{"ID": "B5237946CAA5B2D2074AD2390DBDE939", "URL": "https://www.ema.europa.eu/documents/product-information/hepsera-epar-product-information_en.pdf", "Product_Name": "Hepsera", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nHepsera 10 mg tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 10 mg adefovir dipivoxil. \n \nExcipient(s) with known effect: \n \nEach tablet contains 113 mg lactose monohydrate. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nTablet. \n \nWhite to off-white, round, flat-faced, bevelled-edge tablets, 7 mm in diameter, debossed with \n“GILEAD” and “10” on one side and a stylised shape of a liver on the other side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nHepsera is indicated for the treatment of chronic hepatitis B in adults with: \n \n• compensated liver disease with evidence of active viral replication, persistently elevated serum \n\nalanine aminotransferase (ALT) levels and histological evidence of active liver inflammation \nand fibrosis.  Initiation of Hepsera treatment should only be considered when the use of an \nalternative antiviral agent with a higher genetic barrier to resistance is not available or \nappropriate (see section 5.1). \n\n \n• decompensated liver disease in combination with a second agent without cross-resistance to \n\nHepsera. \n \n4.2 Posology and method of administration \n \nTherapy should be initiated by a physician experienced in the management of chronic hepatitis B. \n \nPosology \n \nAdults: The recommended dose of Hepsera is 10 mg (one tablet) once daily taken orally with or \nwithout food. \n \nHigher doses must not be administered. \n \nThe optimum duration of treatment is unknown.  The relationship between treatment response and \nlong-term outcomes such as hepatocellular carcinoma or decompensated cirrhosis is not known. \n \nIn patients with decompensated liver disease, adefovir should always be used in combination with a \nsecond agent, without cross-resistance to adefovir, to reduce the risk of resistance and to achieve rapid \nviral suppression. \n \n\n\n\n3 \n\nPatients should be monitored every six months for hepatitis B biochemical, virological and serological \nmarkers. \n \nTreatment discontinuation may be considered as follows: \n \n- In HBeAg positive patients without cirrhosis, treatment should be administered for at least \n\n6-12 months after HBe seroconversion (HBeAg loss and HBV DNA loss with \nanti-HBe detection) is confirmed or until HBs seroconversion or there is loss of efficacy \n(see section 4.4).  Serum ALT and HBV DNA levels should be followed regularly after \ntreatment discontinuation to detect any late virological relapse. \n\n \n- In HBeAg negative patients without cirrhosis, treatment should be administered at least until \n\nHBs seroconversion or there is evidence of loss of efficacy.  With prolonged treatment for more \nthan 2 years, regular reassessment is recommended to confirm that continuing the selected \ntherapy remains appropriate for the patient. \n\n \nIn patients with decompensated liver disease or cirrhosis, treatment cessation is not recommended \n(see section 4.4). \n \nSpecial populations \nElderly: No data are available to support a dose recommendation for patients over the age of 65 years \n(see section 4.4). \n \nRenal impairment: Adefovir is eliminated by renal excretion and adjustments of the dosing interval are \nrequired in patients with a creatinine clearance < 50 ml/min or on dialysis.  The recommended dosing \nfrequency according to renal function must not be exceeded (see sections 4.4 and 5.2).  The proposed \ndose interval modification is based on extrapolation of limited data in patients with end stage renal \ndisease (ESRD) and may not be optimal. \n \nPatients with creatinine clearance between 30 and 49 ml/min: \nIt is recommended to administer adefovir dipivoxil (one 10 mg tablet) every 48 hours in these patients.  \nThere are only limited data on the safety and efficacy of this dosing interval adjustment guideline.  \nTherefore, clinical response to treatment and renal function should be closely monitored in these \npatients (see section 4.4). \n \nPatients with creatinine clearance < 30 ml/min and dialysis patients: \nThere are no safety and efficacy data to support the use of adefovir dipivoxil in patients with a \ncreatinine clearance < 30 ml/min or on dialysis.  Therefore, use of adefovir dipivoxil is not \nrecommended in these patients and should only be considered if the potential benefits outweigh the \npotential risks.  In that case, the limited data available suggest that for patients with creatinine \nclearance between 10 and 29 ml/min, adefovir dipivoxil (one 10 mg tablet) may be administered every \n72 hours; for haemodialysis patients, adefovir dipivoxil (one 10 mg tablet) may be administered every \n7 days following 12 hours continuous dialysis (or 3 dialysis sessions, each of 4 hours duration).  These \npatients should be closely monitored for possible adverse reactions and to ensure efficacy is \nmaintained (see sections 4.4 and 4.8).  No dosing interval recommendations are available for other \ndialysis patients (e.g. ambulatory peritoneal dialysis patients) or non-haemodialysed patients with \ncreatinine clearance less than 10 ml/min. \n \nHepatic impairment: No dose adjustment is required in patients with hepatic impairment \n(see section 5.2). \n \nClinical resistance: Lamivudine-refractory patients and patients harbouring HBV with evidence of \nresistance to lamivudine (mutations at rtL180M, rtA181T and/or rtM204I/V) should not be treated \nwith adefovir dipivoxil monotherapy in order to reduce the risk of resistance to adefovir.  Adefovir \nmay be used in combination with lamivudine in lamivudine-refractory patients and in patients \nharbouring HBV with mutations at rtL180M and/or rtM204I/V.  However, for patients harbouring \n\n\n\n4 \n\nHBV that contains the rtA181T mutation, consideration should be given to alternative treatment \nregimens due to the risk of reduced susceptibility to adefovir (see section 5.1). \n \nIn order to reduce the risk of resistance in patients receiving adefovir dipivoxil monotherapy, a \nmodification of treatment should be considered if serum HBV DNA remains above 1,000 copies/ml at \nor beyond 1 year of treatment. \n \nPaediatric population: Hepsera is not recommended for use in children below the age of 18 years due \nto limitations of the available data on safety and efficacy (see section 5.1). \n \nMethod of administration \nHepsera tablets should be taken once daily, orally with or without food. \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nGeneral: Patients should be advised that therapy with adefovir dipivoxil has not been proven to reduce \nthe risk of transmission of hepatitis B virus to others and therefore appropriate precautions should still \nbe taken. \n \nRenal function: Adefovir is excreted renally, by a combination of glomerular filtration and active \ntubular secretion.  Treatment with adefovir dipivoxil may result in renal impairment.  Long-term \ntreatment with adefovir dipivoxil may increase the risk of renal impairment.  While the overall risk of \nrenal impairment in patients with adequate renal function is low, this is of special importance in \npatients both at risk of or having underlying renal dysfunction, and also in patients receiving medicinal \nproducts that may affect renal function. \n \nIt is recommended that creatinine clearance is calculated in all patients prior to initiating therapy with \nadefovir dipivoxil and that renal function (creatinine clearance and serum phosphate) be monitored \nevery four weeks during the first year and then every three months thereafter.  In patients at risk for \nrenal impairment, consideration should be given to more frequent monitoring of renal function. \n \nIn patients who develop renal insufficiency and have advanced liver disease or cirrhosis, dosing \ninterval adjustment of adefovir or switch to an alternative therapy for hepatitis B infection should be \nconsidered.  Treatment cessation for chronic hepatitis B in these patients is not recommended. \n \nPatients with creatinine clearance between 30 and 49 ml/min: \nThe dosing interval of adefovir dipivoxil should be adjusted in these patients (see section 4.2).  In \naddition, renal function should be closely monitored with a frequency tailored to the individual \npatient’s medical condition. \n \nPatients with creatinine clearance < 30 ml/min and dialysis patients: \nAdefovir dipivoxil is not recommended in patients with a creatinine clearance of < 30 ml/min or on \ndialysis.  Administration of adefovir dipivoxil in these patients should only be considered if the \npotential benefits outweigh the potential risks.  If treatment with adefovir dipivoxil is considered \nessential, then the dosing interval should be adjusted (see section 4.2).  These patients should be \nclosely monitored for possible adverse reactions and to ensure efficacy is maintained. \n \nPatients receiving medicinal products that may affect renal function: \nAdefovir dipivoxil should not be administered concurrently with tenofovir disoproxil fumarate \n(Viread). \n \nCaution is advised in patients receiving other medicinal products that may affect renal function or are \nexcreted renally (e.g. cyclosporin and tacrolimus, intravenous aminoglycosides, amphotericin B, \n\n\n\n5 \n\nfoscarnet, pentamidine, vancomycin, or medicinal products which are secreted by the same renal \ntransporter, human Organic Anion Transporter 1 (hOAT1), such as cidofovir).  Co-administration of \n10 mg adefovir dipivoxil with medicinal products in these patients may lead to an increase in serum \nconcentrations of either adefovir or a co-administered medicinal product.  The renal function of these \npatients should be closely monitored with a frequency tailored to the individual patient’s medical \ncondition. \n \nFor renal safety in patients pre- and post-transplantation with lamivudine-resistant HBV, \nsee section 4.8. \n \nHepatic function: Spontaneous exacerbations in chronic hepatitis B are relatively common and are \ncharacterised by transient increases in serum ALT.  After initiating antiviral therapy, serum ALT may \nincrease in some patients as serum HBV DNA levels decline.  In patients with compensated liver \ndisease, these increases in serum ALT are generally not accompanied by an increase in serum bilirubin \nconcentrations or hepatic decompensation (see section 4.8). \n \nPatients with advanced liver disease or cirrhosis may be at a higher risk for hepatic decompensation \nfollowing hepatitis exacerbation which may be fatal.  In these patients, including patients with \ndecompensated liver disease, treatment cessation is not recommended and these patients should be \nmonitored closely during therapy. \n \nIn the event of these patients developing renal insufficiency, see above Renal function. \n \nIf treatment cessation is necessary, patients should be closely monitored for several months after \nstopping treatment as exacerbations of hepatitis have occurred after discontinuation of 10 mg adefovir \ndipivoxil.  These exacerbations occurred in the absence of HBeAg seroconversion and presented as \nserum ALT elevations and increases in serum HBV DNA.  Elevations in serum ALT that occurred in \npatients with compensated liver function treated with 10 mg adefovir dipivoxil were not accompanied \nby clinical and laboratory changes associated with liver decompensation.  Patients should be closely \nmonitored after stopping treatment.  Most post-treatment exacerbations of hepatitis were seen within \n12 weeks of discontinuation of 10 mg adefovir dipivoxil. \n \nLactic acidosis and severe hepatomegaly with steatosis: Occurrences of lactic acidosis (in the absence \nof hypoxaemia), sometimes fatal, usually associated with severe hepatomegaly and hepatic steatosis, \nhave been reported with the use of nucleoside analogues.  As adefovir is structurally related to \nnucleoside analogues, this risk cannot be excluded.  Treatment with nucleoside analogues should be \ndiscontinued when rapidly elevating aminotransferase levels, progressive hepatomegaly or \nmetabolic/lactic acidosis of unknown aetiology occur.  Benign digestive symptoms, such as nausea, \nvomiting and abdominal pain, might be indicative of lactic acidosis development.  Severe cases, \nsometimes with fatal outcome, were associated with pancreatitis, liver failure/hepatic steatosis, renal \nfailure and higher levels of serum lactate.  Caution should be exercised when prescribing nucleoside \nanalogues to any patient (particularly obese women) with hepatomegaly, hepatitis or other known risk \nfactors for liver disease.  These patients should be followed closely. \n \nTo differentiate between elevations in transaminases due to response to treatment and increases \npotentially related to lactic acidosis, physicians should ensure that changes in ALT are associated with \nimprovements in other laboratory markers of chronic hepatitis B. \n \nCo-infection with hepatitis C or D: There are no data on the efficacy of adefovir dipivoxil in patients \nco-infected with hepatitis C or hepatitis D. \n \nCo-infection with HIV: Limited data are available on the safety and efficacy of 10 mg adefovir \ndipivoxil in patients with chronic hepatitis B, co-infected with HIV.  To date there is no evidence that \ndaily dosing with 10 mg adefovir dipivoxil results in emergence of adefovir-associated resistance \nmutations in the HIV reverse transcriptase.  Nonetheless, there is a potential risk of selection of \nHIV strains resistant to adefovir with possible cross-resistance to other antiviral medicinal products. \n \n\n\n\n6 \n\nAs far as possible, treatment of hepatitis B by adefovir dipivoxil in an HIV co-infected patient should \nbe reserved for patients whose HIV RNA is controlled.  Treatment with 10 mg adefovir dipivoxil has \nnot been shown to be effective against HIV replication and therefore should not be used to control \nHIV infection. \n \nElderly: The clinical experience in patients > 65 years of age is very limited.  Caution should be \nexercised when prescribing adefovir dipivoxil to the elderly, keeping in mind the greater frequency of \ndecreased renal or cardiac function in these patients, and the increase in concomitant diseases or \nconcomitant use of other medicinal products in the elderly. \n \nResistance: Resistance to adefovir dipivoxil (see section 5.1) can result in viral load rebound which \nmay result in exacerbation of hepatitis B and, in the setting of diminished hepatic function, lead to \nliver decompensation and possible fatal outcome.  Virological response should be closely monitored in \npatients treated with adefovir dipivoxil, with HBV DNA measured every 3 months.  If viral rebound \noccurs, resistance testing should be performed.  In case of emergence of resistance, treatment should \nbe modified. \n \nHepsera contains lactose monohydrate.  Consequently, patients with rare hereditary problems of \ngalactose intolerance, the Lapp lactase deficiency, or glucose-galactose malabsorption should not take \nthis medicinal product. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInteraction studies have only been performed in adults. \n \nThe potential for CYP450 mediated interactions involving adefovir with other medicinal products is \nlow, based on the results of in vitro experiments in which adefovir did not influence any of the \ncommon CYP isoforms known to be involved in human drug metabolism and based on the known \nelimination pathway of adefovir.  A clinical study in liver-transplant patients has shown that no \npharmacokinetic interaction occurs when adefovir dipivoxil 10 mg once daily is administered \nconcomitantly with tacrolimus, an immunosuppressant which is predominantly metabolised via the \nCYP450 system.  A pharmacokinetic interaction between adefovir and the immunosuppressant, \ncyclosporin, is also considered unlikely as cyclosporin shares the same metabolic pathway as \ntacrolimus.  Nevertheless, given that tacrolimus and cyclosporin can affect renal function, close \nmonitoring is recommended when either of these agents is coadministered with adefovir dipivoxil \n(see section 4.4). \n \nConcomitant administration of 10 mg adefovir dipivoxil and 100 mg lamivudine did not alter the \npharmacokinetic profile of either medicinal product. \n \nAdefovir is excreted renally, by a combination of glomerular filtration and active tubular secretion.  \nCo-administration of 10 mg adefovir dipivoxil with other medicinal products that are eliminated by \ntubular secretion or alter tubular function may increase serum concentrations of either adefovir or the \nco-administered medicinal product (see section 4.4). \n \nDue to the high pharmacokinetic variability of pegylated interferon, no definitive conclusion can be \ndrawn regarding the effect of adefovir and pegylated interferon co-administration on the \npharmacokinetic profile of either medicinal product.  Even though a pharmacokinetic interaction is \nunlikely given the two products are eliminated via different pathways, caution is recommended if both \nproducts are co-administered. \n \n4.6 Fertility, pregnancy and lactation \n \nThe use of adefovir dipivoxil must be accompanied by the use of effective contraception. \n \nPregnancy \nThere are limited data on the use of adefovir dipivoxil in pregnant women. \n\n\n\n7 \n\n \nStudies in animals administered adefovir intravenously have shown reproductive toxicity \n(see section 5.3).  Studies in orally dosed animals do not indicate teratogenic or foetotoxic effects. \n \nAdefovir dipivoxil is not recommended during pregnancy and in women of childbearing potential not \nusing contraception.  Adefovir dipivoxil should be used during pregnancy only if the potential benefit \njustifies the potential risk to the foetus. \n \nThere are no data on the effect of adefovir dipivoxil on transmission of HBV from mother to infant.  \nTherefore, the standard recommended procedures for immunisation of infants should be followed to \nprevent neonatal acquisition of HBV. \n \nBreast-feeding \nA risk to the newborns/infants cannot be excluded.  It is recommended that mothers being treated with \nadefovir dipivoxil do not breast-feed their infants. \n \nFertility \nNo human data on the effect of adefovir dipivoxil on fertility are available.  Animal studies do not \nindicate harmful effects of adefovir dipivoxil on male and female fertility. \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed.  However, \nbased on the safety profile and mechanism of action, adefovir dipivoxil is expected to have no or \nnegligible influence on these abilities. \n \n4.8 Undesirable effects \n \na. Summary of the safety profile \nIn patients with compensated liver disease, the most frequently reported adverse reactions during \n48 weeks of adefovir dipivoxil therapy were asthenia (13 %), headache (9 %), abdominal pain (9 %) \nand nausea (5 %). \nIn patients with decompensated liver disease, the most frequently reported adverse reactions during up \nto 203 weeks of adefovir dipivoxil therapy were increased creatinine (7 %) and asthenia (5 %). \n \nb. Tabulated summary of adverse reactions \nAssessment of adverse reactions is based on experience from post-marketing surveillance and from \nthree pivotal clinical studies in patients with chronic hepatitis B: \n \n• two placebo-controlled studies in which 522 patients with chronic hepatitis B and compensated \n\nliver disease received double-blind treatment with 10 mg adefovir dipivoxil (n=294) or placebo \n(n=228) for 48 weeks. \n\n• an open-label study in which pre- (n=226) and post-liver transplantation patients (n=241) with \nlamivudine-resistant HBV were treated with 10 mg adefovir dipivoxil once daily, for up to \n203 weeks (median 51 and 99 weeks, respectively). \n\n \nThe adverse reactions considered at least possibly related to treatment are listed below, by body \nsystem organ class, and frequency (see Table 1).  Within each frequency grouping, undesirable effects \nare presented in order of decreasing seriousness.  Frequencies are defined as very common (≥ 1/10), \ncommon (≥ 1/100, < 1/10), uncommon (≥ 1/1000, < 1/100) or not known (identified through post-\nmarketing safety surveillance and the frequency cannot be estimated from the available data). \n \n\n\n\n8 \n\nTable 1: Tabulated summary of adverse reactions associated with adefovir dipivoxil based on \nclinical study and post-marketing experience \n \nFrequency Adefovir dipivoxil \nNervous system disorders: \nCommon: Headache \nGastrointestinal disorders: \nCommon: Diarrhoea, vomiting, abdominal pain, dyspepsia, nausea, flatulence \nNot known: Pancreatitis \nSkin and subcutaneous tissue disorders: \nCommon: Rash, pruritus \nMusculoskeletal and connective tissue disorders: \n\nNot known: Osteomalacia (manifested as bone pain and infrequently contributing to fractures) and myopathy, both associated with proximal renal tubulopathy \nRenal and urinary disorders: \nVery common: Increases in creatinine \nCommon: Renal failure, abnormal renal function, hypophosphatemia \nUncommon: Proximal renal tubulopathy (including Fanconi syndrome) \nGeneral disorders and administration site conditions: \nVery common: Asthenia \n \nc. Description of selected adverse reactions \nExacerbation of hepatitis: \nClinical and laboratory evidence of exacerbations of hepatitis have occurred after discontinuation of \ntreatment with 10 mg adefovir dipivoxil (see section 4.4). \n \nLong-term safety data in patients with compensated disease: \nIn a long-term safety study of 125 HBeAg negative patients with compensated liver disease, the \nadverse event profile was overall unchanged after a median exposure of 226 weeks.  No clinically \nsignificant changes in renal function were observed.  However, mild to moderate increases in serum \ncreatinine concentrations, hypophosphatemia and a decrease in carnitine concentrations were reported \nin 3 %, 4 % and 6 % of patients, respectively, on extended treatment. \n \nIn a long-term safety study of 65 HBeAg positive patients with compensated liver disease (after a \nmedian exposure of 234 weeks), 6 patients (9 %) had confirmed increases in serum creatinine of at \nleast 0.5 mg/dl from baseline with 2 patients discontinuing from the study due to the elevated serum \ncreatinine concentration.  Patients with a confirmed increase in creatinine of ≥ 0.3 mg/dl by week 48 \nwere at a statistically significant higher risk of a subsequent confirmed increase in creatinine of \n≥ 0.5 mg/dl.  Hypophosphatemia and a decrease in carnitine concentrations were reported each in 3 % \nof patients on extended treatment. \n \nBased on post-marketing data, long-term treatment with adefovir dipivoxil may lead to progressive \nalteration of renal function resulting in renal impairment (see section 4.4). \n \nSafety in patients with decompensated disease: \nRenal toxicity is an important feature of the safety profile of adefovir dipivoxil in patients with \ndecompensated liver disease.  In clinical studies of wait-listed and post-liver transplantation patients, \nfour percent (19/467) of patients discontinued treatment with adefovir dipivoxil due to renal adverse \nevents. \n \nd. Paediatric population \nBecause of insufficient data on safety and efficacy, Hepsera should not be used in children under the \nage of 18 years (see Sections 4.2 and 5.1). \n \n\n\n\n9 \n\nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important.  It \nallows continued monitoring of the benefit/risk balance of the medicinal product.  Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nAdministration of 500 mg adefovir dipivoxil daily for 2 weeks and 250 mg daily for 12 weeks has \nbeen associated with the gastrointestinal disorders listed above and anorexia. \n \nIf overdose occurs, the patient must be monitored for evidence of toxicity, and standard supportive \ntreatment applied as necessary. \n \nAdefovir can be removed by haemodialysis; the median haemodialysis clearance of adefovir is \n104 ml/min.  The elimination of adefovir by peritoneal dialysis has not been studied. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Nucleoside and nucleotide reverse transcriptase inhibitors, ATC code: \nJ05AF08. \n \nMechanism of action and pharmacodynamic effects: Adefovir dipivoxil is an oral prodrug of adefovir, \nan acyclic nucleotide phosphonate analogue of adenosine monophosphate, which is actively \ntransported into mammalian cells where it is converted by host enzymes to adefovir diphosphate.  \nAdefovir diphosphate inhibits viral polymerases by competing for direct binding with the natural \nsubstrate (deoxyadenosine triphosphate) and, after incorporation into viral DNA, causes DNA chain \ntermination.  Adefovir diphosphate selectively inhibits HBV DNA polymerases at concentrations 12-, \n700-, and 10-fold lower than those needed to inhibit human DNA polymerases α, β, and γ, \nrespectively.  Adefovir diphosphate has an intracellular half-life of 12 to 36 hours in activated and \nresting lymphocytes. \n \nAdefovir is active against hepadnaviruses in vitro, including all common forms of lamivudine-resistant \nHBV (rtL180M, rtM204I, rtM204V, rtL180M/rtM204V), famciclovir-associated mutations (rtV173L, \nrtP177L, rtL180M, rtT184S or rtV207I) and hepatitis B immunoglobulin escape mutations (rtT128N \nand rtW153Q), and in in vivo animal models of hepadnavirus replication. \n \nClinical efficacy and safety: \nThe demonstration of the benefit of adefovir dipivoxil is based on histological, virological, \nbiochemical, and serological responses in adults with: \n \n• HBeAg positive and HBeAg negative chronic hepatitis B with compensated liver disease. \n \n• lamivudine-resistant HBV with either compensated or decompensated liver disease, including \n\npatients pre- and post-liver transplantation or co-infected with HIV.  In the majority of these \nstudies adefovir dipivoxil 10 mg was added to ongoing lamivudine treatment in patients failing \nlamivudine therapy. \n\n \nIn these clinical studies patients had active viral replication (HBV DNA ≥ 100,000 copies/ml) and \nelevated ALT levels (≥ 1.2 x Upper Limit of Normal (ULN)). \n \nExperience in patients with compensated liver disease: In two placebo-controlled studies (total n=522) \nin HBeAg positive or in HBeAg negative chronic hepatitis B patients with compensated liver disease, \nsignificantly more patients (p < 0.001) in the 10 mg adefovir dipivoxil groups (53 and 64 %, \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n\nrespectively) had histological improvement from baseline at week 48 than in the placebo groups (25 \nand 33 %).  Improvement was defined as a reduction from baseline of two points or more in the \nKnodell necro-inflammatory score with no concurrent worsening in the Knodell fibrosis score.  \nHistological improvement was seen regardless of baseline demographic and hepatitis B characteristics, \nincluding prior interferon-alpha therapy.  High baseline ALT levels (≥ 2 x ULN) and Knodell \nHistology Activity Index (HAI) scores (≥ 10) and low HBV DNA (< 7.6 log10 copies/ml) were \nassociated with greater histological improvement.  Blinded, ranked assessments of both necro-\ninflammatory activity and fibrosis at baseline and week 48, demonstrated that patients treated with \n10 mg adefovir dipivoxil had improved necro-inflammatory and fibrosis scores relative to placebo-\ntreated patients. \n \nAssessment of the change in fibrosis after 48 weeks treatment using the Knodell scores confirms that \npatients treated with adefovir dipivoxil 10 mg had more regression and less progression of fibrosis \nthan patients treated with placebo. \n \nIn the two studies mentioned above, treatment with 10 mg adefovir dipivoxil was associated with \nsignificant reductions in serum HBV DNA (3.52 and 3.91 log10 copies/ml, respectively, versus 0.55 \nand 1.35 log10 copies/ml), increased proportion of patients with normalisation of ALT (48 and 72 % \nversus 16 and 29 %) or increased proportion of patients with serum HBV DNA below the limits of \nquantification (< 400 copies/ml Roche Amplicor Monitor PCR assay) (21 and 51 % versus 0 %) when \ncompared with placebo.  In the study in HBeAg positive patients, HBeAg seroconversion (12 %) and \nHBeAg loss (24 %) was observed significantly more frequently in patients receiving 10 mg adefovir \ndipivoxil than in patients receiving placebo (6 % and 11 %, respectively) after 48 weeks of treatment. \n \nIn the HBeAg positive study, treatment beyond 48 weeks resulted in further reductions in serum \nHBV DNA levels and increases in the proportion of patients with ALT normalisation, HBeAg loss and \nseroconversion. \n \nIn the HBeAg negative study patients on adefovir dipivoxil (0-48 weeks) were re-randomised in a \nblinded-manner to continue on adefovir dipivoxil or receive placebo for an additional 48 weeks.  At \nweek 96, patients continuing on adefovir dipivoxil 10 mg had sustained suppression of serum \nHBV with maintenance of the reduction seen at week 48.  In over two thirds of patients suppression of \nserum HBV DNA was associated with normalisation of ALT levels.  In most patients who stopped \ntreatment with adefovir dipivoxil, serum HBV DNA and ALT levels returned towards baseline. \n \nTreatment with adefovir dipivoxil resulted in improvement in the liver fibrosis from baseline to \n96 weeks therapy when analysed using the Ishak score (median change: Δ= -1).  No differences in the \nmedian fibrosis score were seen between groups using the Knodell fibrosis score. \n \nPatients who completed the first 96 weeks of the HBeAg negative study and received adefovir \ndipivoxil treatment during weeks 49 to 96, were offered the opportunity to receive open-label \ntreatment with adefovir dipivoxil from study week 97 through to week 240.  Serum HBV DNA levels \nremained undetectable and ALT levels normalised in approximately two thirds of patients following \ntreatment with adefovir dipivoxil for up to 240 weeks.  Clinically and statistically significant \nimprovement in fibrosis was seen in the changes in Ishak scores from the start of adefovir dipivoxil \ntreatment to the end of the study (week 240) (median change: Δ= -1).  By the end of the study, 7 of \n12 patients (58 %) with bridging fibrosis or cirrhosis at baseline, had an improved Ishak fibrosis score \nof ≥ 2 points.  Five patients achieved and maintained HBsAg seroconversion \n(HBsAg negative/HBsAb positive). \n \nExperience in patients pre- and post-liver transplantation with lamivudine-resistant HBV: In a clinical \nstudy in 394 chronic hepatitis B patients with lamivudine-resistant HBV (pre-liver transplantation \n(n=186) and post-liver transplantation (n=208)), treatment with 10 mg adefovir dipivoxil resulted in a \nmedian reduction in serum HBV DNA of 4.1 and 4.2 log10 copies/ml, respectively, at week 48.  In the \npre-liver transplantation and post-liver transplantation cohorts 77 of 109 (71 %) patients and 64 of 159 \n(40 %) patients, respectively, achieved undetectable HBV DNA levels at week 48 (< 1,000 copies/ml \nRoche Amplicor Monitor PCR assay).  Treatment with 10 mg adefovir dipivoxil showed similar \n\n\n\n11 \n\nefficacy regardless of the patterns of lamivudine-resistant HBV DNA polymerase mutations at \nbaseline.  Improvements or stabilisation were seen in Child-Pugh-Turcotte score.  Normalisation of \nALT, albumin, bilirubin and prothrombin time was seen at week 48 in 51-85 % of the patients. \n \nIn the pre-liver transplantation cohort, 25 of 33 (76 %) patients achieved undetectable HBV DNA \nlevels and 84 % of patients had ALT normalisation at 96 weeks.  In the post-liver transplantation \ncohort, 61 of 94 (65 %) and 35 of 45 (78 %) of patients achieved undetectable HBV DNA levels at \n96 and 144 weeks, respectively, and 70 % and 58 % of patients had ALT normalisation at these study \nvisits.  The clinical significance of these findings as they relate to histological improvement is not \nknown. \n \nExperience in patients with compensated liver disease and lamivudine-resistant HBV: In a \ndouble-blind comparative study in chronic hepatitis B patients with lamivudine-resistant HBV (n=58), \nthere was no median reduction in HBV DNA from baseline after 48 weeks of treatment with \nlamivudine.  Forty-eight weeks of treatment with adefovir dipivoxil 10 mg alone or in combination \nwith lamivudine resulted in a similar significant decrease in median serum HBV DNA levels from \nbaseline (4.04 log10 copies/ml and 3.59 log10 copies/ml, respectively).  The clinical significance of \nthese observed changes in HBV DNA has not been established. \n \nExperience in patients with decompensated liver disease and lamivudine-resistant HBV: In 40 HBeAg \npositive or HBeAg negative patients with lamivudine-resistant HBV and decompensated liver disease \nreceiving treatment with 100 mg lamivudine, addition of 10 mg adefovir dipivoxil treatment for \n52 weeks resulted in a median reduction in HBV DNA of 4.6 log10 copies/ml.  Improvement in liver \nfunction was also seen after one year of therapy. \n \nExperience in patients with HIV co-infection and lamivudine-resistant HBV: In an open-label \ninvestigator study in 35 chronic hepatitis B patients with lamivudine-resistant HBV and co-infected \nwith HIV, continued treatment with 10 mg adefovir dipivoxil resulted in progressive reductions in \nserum HBV DNA levels and ALT levels throughout the course of treatment up to 144 weeks. \n \nIn a second open-label, one-arm study, 10 mg adefovir dipivoxil and pegylated interferon alpha-2a \nwere added to ongoing lamivudine therapy in 18 HIV/HBV co-infected patients with \nlamivudine-resistant HBV.  Patients were all HBeAg positive and had median CD4 cell count of \n441 cells/mm3 (no patient had CD4 count < 200 cells/mm3).  During therapy, serum HBV DNA levels \nwere significantly lower compared to baseline for up to 48 weeks of treatment while ALT levels \ndeclined progressively from week 12.  However, on-treatment HBV DNA response was not \nmaintained off-therapy since all the patients had a rebound in HBV DNA after adefovir dipivoxil and \npegylated interferon alpha-2a discontinuation.  No patients became HBsAg- or HBeAg-negative \nduring the study.  Due to the small sample size and the study design, in particular the lack of treatment \narms with pegylated interferon alpha-2a monotherapy and with adefovir monotherapy, it is not \npossible to draw formal conclusions on the best therapeutic management of HIV co-infected patients \nwith lamivudine-resistant HBV. \n \nClinical resistance in patients receiving adefovir dipivoxil as monotherapy and in combination with \nlamivudine: In several clinical studies (HBeAg positive, HBeAg negative, pre- and post-liver \ntransplantation with lamivudine-resistant HBV and lamivudine-resistant HBV co-infected with HIV \npatients), genotypic analyses were conducted on HBV isolates from 379 of a total of 629 patients, \ntreated with adefovir dipivoxil for 48 weeks.  No HBV DNA polymerase mutations associated with \nresistance to adefovir were identified when patients were genotyped at baseline and at week 48.  \nAfter 96, 144, 192 and 240 weeks of treatment with adefovir dipivoxil, resistance surveillance was \nperformed for 293, 221, 116 and 64 patients, respectively.  Two novel conserved site mutations were \nidentified in the HBV polymerase gene (rtN236T and rtA181V), which conferred clinical resistance \nto adefovir dipivoxil.  The cumulative probabilities of developing these adefovir-associated \nresistance mutations in all patients treated with adefovir dipivoxil were 0 % at 48 weeks and \napproximately 2 %, 7 %, 14 % and 25 % after 96, 144, 192 and 240 weeks, respectively. \n \n\n\n\n12 \n\nClinical resistance in monotherapy studies in nucleoside naïve patients: In patients receiving \nadefovir dipivoxil monotherapy (HBeAg negative study) the cumulative probability of developing \nadefovir-associated resistance mutations was 0 %, 3 %, 11 %, 18 % and 29 % at 48, 96, 144, 192 and \n240 weeks respectively.  In addition, the long-term (4 to 5 years) development of resistance to \nadefovir dipivoxil was significantly lower in patients who had serum HBV DNA below the limit of \nquantification (< 1,000 copies/ml) at week 48 as compared to patients with serum HBV DNA above \n1,000 copies/ml at week 48.  In HBeAg positive patients, the incidence of adefovir-associated \nresistance mutations was 3 % (2/65), 17 % (11/65) and 20 % (13/65) after a median duration \nexposure of 135, 189 and 235 weeks respectively. \n \nClinical resistance in studies where adefovir dipivoxil was added to ongoing lamivudine in patients \nwith lamivudine-resistance: In an open-label study of pre- and post-liver transplantation patients \nwith clinical evidence of lamivudine-resistant HBV, no adefovir-associated resistance mutations \nwere observed at week 48.  With up to 3 years of exposure, no patients receiving both adefovir \ndipivoxil and lamivudine developed resistance to adefovir dipivoxil.  However, 4 patients who \ndiscontinued lamivudine treatment developed the rtN236T mutation while receiving adefovir \ndipivoxil monotherapy and all experienced serum HBV rebound. \n \nThe currently available data both in vitro and in patients suggest that HBV expressing the adefovir-\nassociated resistance mutation rtN236T is susceptible to lamivudine.  Preliminary clinical data \nsuggest the adefovir-associated resistance mutation rtA181V may confer a reduced susceptibility to \nlamivudine, and the lamivudine-associated mutation rtA181T may confer a reduced susceptibility to \nadefovir dipivoxil. \n \nPaediatric population: \nThe efficacy and safety of a daily dose of 0.25 mg/kg to 10 mg adefovir dipivoxil in children (aged \nfrom 2 to < 18 years) were examined in a double-blind, randomised, placebo-controlled study in 173 \npaediatric patients (115 on adefovir dipivoxil, 58 on placebo) who had HBeAg positive chronic \nhepatitis B, serum ALT levels ≥ 1.5 x upper limit of normal (ULN) and compensated liver disease.  At \nweek 48, in children aged 2 to 11 years old, no statistically significant difference was observed in the \nproportions of patients that achieved the primary endpoint of serum HBV DNA < 1,000 copies/ml and \nnormal ALT levels between the placebo arm and the adefovir dipivoxil arm.  In the adolescent \npopulation (n=83) (aged from 12 to < 18 years), significantly more patients treated with adefovir \ndipivoxil achieved the primary efficacy endpoint and obtained significant reductions in serum \nHBV DNA (23 %) compared to placebo-treated patients (0 %).  However, the proportions of subjects \nwho achieved HBeAg seroconversion at week 48 were similar (11 %) between the placebo arm and \nthe adefovir dipivoxil 10 mg arm in adolescent patients. \n \nOverall, the safety profile of adefovir dipivoxil in children was consistent with the known safety \nprofile in adult patients.  However, a signal towards a higher rate of decreased appetite and/or food \nintake was observed in the adefovir arm as compared to the placebo arm.  At week 48 and 96, mean \nchanges from baseline in weight and BMI Z scores tended to decrease in adefovir dipivoxil-treated \npatients.   At week 48, all placebo-treated subjects who did not exhibit HBeAg or HBsAg \nseroconversion, plus all adefovir dipivoxil-treated subjects, were offered the opportunity to receive \nopen-label adefovir dipivoxil from study week 49 through to week 240.  A high rate (30%) of hepatic \nflares was reported following discontinuation of adefovir dipivoxil during the 3 years open-label phase \nof the study.  Furthermore, for the few patients who remained on drug at week 240 (n=12) \nBMI Z score was lower than typical for their age and gender.  Very few patients developed adefovir-\nassociated mutations up to 5 years; however, the number of patients who remained on drugs above \nweek 96 was limited.  Due to their limitations, the clinical data available do not allow to draw \ndefinitive conclusions on the benefit/risk ratio of the adefovir treatment in children with chronic \nhepatitis B (see section 4.2). \n \n\n\n\n13 \n\n5.2 Pharmacokinetic properties \n \nAdefovir dipivoxil is a dipivaloyloxymethyl ester prodrug of the active substance adefovir, an acyclic \nnucleotide analogue which is actively transported into cells where it is converted by host enzymes to \nadefovir diphosphate. \n \nAbsorption: The oral bioavailability of adefovir from 10 mg adefovir dipivoxil is 59 %.  Following \noral administration of a single dose of 10 mg adefovir dipivoxil to chronic hepatitis B patients, the \nmedian (range) peak serum concentration (Cmax) was achieved after 1.75 h (0.58-4.0 h).  Median Cmax \nand AUC0-∞ values were 16.70 (9.66-30.56) ng/ml and 204.40 (109.75-356.05) ng·h/ml, respectively.  \nSystemic exposure to adefovir was not affected when 10 mg adefovir dipivoxil was taken with a high \nfat meal.  The tmax was delayed by two hours. \n \nDistribution: Preclinical studies show that after oral administration of adefovir dipivoxil, adefovir is \ndistributed to most tissues with the highest concentrations occurring in kidney, liver and intestinal \ntissues.  In vitro binding of adefovir to human plasma or human serum proteins is ≤ 4 %, over the \nadefovir concentration range of 0.1 to 25 μg/ml.  The volume of distribution at steady-state following \nintravenous administration of 1.0 or 3.0 mg/kg/day is 392±75 and 352±9 ml/kg, respectively. \n \nBiotransformation: Following oral administration, adefovir dipivoxil is rapidly converted to adefovir.  \nAt concentrations substantially higher (> 4,000-fold) than those observed in vivo, adefovir did not \ninhibit any of the following human CYP450 isoforms, CYP1A2, CYP2D6, CYP2C9, CYP2C19, \nCYP3A4.  Based on the results of these in vitro experiments and the known elimination pathway of \nadefovir, the potential for CYP450 mediated interactions involving adefovir with other medicinal \nproducts is low. \n \nElimination: Adefovir is excreted renally by a combination of glomerular filtration and active tubular \nsecretion.  The median (min-max) renal clearance of adefovir in subjects with normal renal function \n(Clcr > 80 ml/min) is 211 ml/min (172-316 ml/min), approximately twice calculated creatinine \nclearance (Cockroft-Gault method).  After repeated administration of 10 mg adefovir dipivoxil, 45 % \nof the dose is recovered as adefovir in the urine over 24 hours.  Plasma adefovir concentrations \ndeclined in a biexponential manner with a median terminal elimination half-life of 7.22 h \n(4.72-10.70 h). \n \nLinearity/non-linearity: The pharmacokinetics of adefovir are proportional to dose when given as \nadefovir dipivoxil over the dose range of 10 to 60 mg.  Repeated dosing of adefovir dipivoxil 10 mg \ndaily did not influence the pharmacokinetics of adefovir. \n \nGender, age and ethnicity: The pharmacokinetics of adefovir were similar in male and female patients.  \nPharmacokinetic studies have not been conducted in the elderly.  Pharmacokinetic studies were \nprincipally conducted in Caucasian patients.  The available data do not appear to indicate any \ndifference in pharmacokinetics with regard to race. \n \nRenal impairment: The mean (± SD) pharmacokinetic parameters of adefovir following administration \nof a single dose of 10 mg adefovir dipivoxil to patients with varying degrees of renal impairment are \ndescribed in the table below: \n \n\n \nRenal Function Group \n\nUnimpaired Mild Moderate Severe \n\nBaseline Creatinine \nClearance (ml/min) \n\n> 80 \n(n=7) \n\n50-80 \n(n=8) \n\n30-49 \n(n=7) \n\n10-29 \n(n=10) \n\nCmax (ng/ml) 17.8±3.2 22.4±4.0 28.5±8.6 51.6±10.3 \nAUC0-∞ (ng·h/ml) 201±40.8 266±55.7 455±176 1240±629 \nCL/F (ml/min) 469±99.0 356±85.6 237±118 91.7±51.3 \nCLrenal (ml/min) 231±48.9 148±39.3 83.9±27.5 37.0±18.4 \n\n\n\n14 \n\n \nA four-hour period of haemodialysis removed approximately 35 % of the adefovir dose.  The effect of \nperitoneal dialysis on adefovir removal has not been evaluated. \n \nIt is recommended that the dosing interval of 10 mg adefovir dipivoxil is modified in patients with \ncreatinine clearance between 30 and 49 ml/min.  Adefovir dipivoxil is not recommended in patients \nwith creatinine clearance of < 30 ml/min or in patients on dialysis (see section 4.2 and 4.4). \n \nHepatic impairment: Pharmacokinetic properties were similar in patients with moderate and severe \nhepatic impairment compared to healthy volunteers (see section 4.2). \n \nPaediatric population: The pharmacokinetics of adefovir dipivoxil were studied in an efficacy and \nsafety study of a daily dose of 0.25 mg/kg to 10 mg adefovir dipivoxil in children (aged 2 to \n< 18 years).  Pharmacokinetic analysis revealed that adefovir exposure was comparable among 3 age \ngroups, 2 to 6 years (0.3 mg/kg), 7 to 11 years (0.25 mg/kg) and 12 to 17 years (10 mg) and all age \ngroups achieved adefovir exposure in the target range (for efficacy results see section 5.1), which was \nbased on adefovir plasma concentrations in adult patients with chronic hepatitis B with established \nsafety and efficacy profiles. \n \n5.3 Preclinical safety data \n \nThe primary dose-limiting toxic effect associated with administration of adefovir dipivoxil in animals \n(mice, rats and monkeys) was renal tubular nephropathy characterised by histological alterations \nand/or increases in blood urea nitrogen and serum creatinine.  Nephrotoxicity was observed in animals \nat systemic exposures at least 3-10 times higher than those achieved in humans at the recommended \ntherapeutic dose of 10 mg/day. \n \nNo effects on male or female fertility, or reproductive performance, occurred in rats and there was no \nembryotoxicity or teratogenicity in rats or rabbits administered adefovir dipivoxil orally. \n \nWhen adefovir was administered intravenously to pregnant rats at doses associated with notable \nmaternal toxicity (systemic exposure 38 times that achieved in humans at the therapeutic dose) \nembryotoxicity and an increased incidence of foetal malformations (anasarca, depressed eye bulge, \numbilical hernia and kinked tail) were observed.  No adverse effects on development were seen at \nsystemic exposures approximately 12 times that achieved in humans at the therapeutic dose. \n \nAdefovir dipivoxil was mutagenic in the in vitro mouse lymphoma cell assay (with or without \nmetabolic activation), but was not clastogenic in the in vivo mouse micronucleus assay. \n \nAdefovir was not mutagenic in microbial mutagenicity assays involving Salmonella typhimurium \n(Ames) and Escherichia coli in the presence and absence of metabolic activation.  Adefovir induced \nchromosomal aberrations in the in vitro human peripheral blood lymphocyte assay without metabolic \nactivation. \n \nIn long-term carcinogenicity studies in rats and mice with adefovir dipivoxil, no treatment-related \nincrease in tumour incidence was found in mice or rats (systemic exposures approximately 10 and \n4 times those achieved in humans at the therapeutic dose of 10 mg/day, respectively). \n \n \n\n\n\n15 \n\n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nPregelatinised starch \nCroscarmellose sodium \nLactose monohydrate \nTalc \nMagnesium stearate \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nDo not store above 30ºC.  Store in the original package in order to protect from moisture.  Keep the \nbottle tightly closed. \n \n6.5 Nature and contents of container \n \nHepsera is supplied in high-density polyethylene (HDPE) bottles with a child-resistant closure.  Each \nbottle contains 30 tablets, silica gel desiccant and fibre packing material. \n \nThe following pack sizes are available: outer cartons containing 1 bottle of 30 tablets and outer cartons \ncontaining 90 (3 bottles of 30) tablets.  Not all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/03/251/001 \nEU/1/03/251/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 06 March 2003 \nDate of latest renewal: 06 March 2008 \n \n \n\n\n\n16 \n\n10. DATE OF REVISION OF THE TEXT \n \n{MM/YYYY} \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n \n \n  \n\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n \n\n\n\n18 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer(s) responsible for batch release \n\nGilead Sciences Ireland UC \nIDA Business & Technology Park \nCarrigtohill Co. Cork \nIreland \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING\nAUTHORISATION\n\n• Periodic Safety Update Reports\n\nThe marketing authorisation holder shall submit periodic safety update reports for this product \nin accordance with the requirements set out in the list of Union reference dates (EURD list) \nprovided for under Article 107c(7) of Directive 2001/83/EC and published on the European \nmedicines web-portal. \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND\nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n• Risk Management Plan (RMP)\n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n\nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency;\n• Whenever the risk management system is modified, especially as the result of new information\n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of\nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time. \n\n• Obligation to conduct post-authorisation measures\n\nThe MAH shall complete, within the stated timeframe, the following measures: \n\nDescription Due date \nThe MAH commits to ensure continuous assessment of cross-resistance of adefovir \nto established and new nucleos(t)ide analogues, and provide reviews of these \nassessments as new data becomes available. The role of adefovir and add-on \nlamivudine+adefovir in HBV therapy strategy should be regularly discussed in the \nlight of emerging data. \n\nAs data \nbecomes \navailable \n\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n20 \n\nA. LABELLING\n\n\n\n21 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nCARTON AND BOTTLE LABELLING \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nHepsera 10 mg tablets \nAdefovir dipivoxil \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 10 mg adefovir dipivoxil. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate, see package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 tablets. \n90 (3 bottles of 30) tablets. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30ºC.  Store in the original package in order to protect from moisture.  Keep the \nbottle tightly closed. \n \n \n\n\n\n22 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/03/251/001 30 tablets \nEU/1/03/251/002 90 (3 bottles of 30) tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nHepsera \n[outer packaging only] \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number}  \nSN: {number} \nNN: {number} \n  \n\n\n\n23 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n24 \n\nPackage leaflet: Information for the user \n \n\nHepsera 10 mg tablets \nAdefovir dipivoxil \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet.  You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only.  Do not pass it on to others.  It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist.  This includes any possible side \n\neffects not listed in this leaflet.  See section 4. \n \n \nWhat is in this leaflet \n1. What Hepsera is and what it is used for \n2. What you need to know before you take Hepsera \n3. How to take Hepsera \n4. Possible side effects \n5. How to store Hepsera \n6. Contents of the pack and other information \n \n \n1. What Hepsera is and what it is used for \n \nWhat Hepsera is \nHepsera belongs to a group of medicines called antiviral medicines. \n \nWhat it is used for \nHepsera is used to treat chronic hepatitis B, an infection with hepatitis B virus (HBV), in adults. \nInfection with the hepatitis B virus leads to damage to the liver.  Hepsera reduces the amount of the \nvirus in your body, and has been shown to reduce liver damage. \n \n \n2. What you need to know before you take Hepsera \n \nDo not take Hepsera \n \n• If you are allergic to adefovir, adefovir dipivoxil or any of the other ingredients of this \n\nmedicine (listed in section 6). \n \n• Tell your doctor at once if you could be allergic to adefovir, adefovir dipivoxil or any of the \n\nother ingredients of Hepsera. \n \nWarnings and precautions \nTalk to your doctor before using Hepsera. \n \n• Tell your doctor if you have had kidney disease, or if tests have shown problems with your \n\nkidneys.  Hepsera can affect the way your kidneys work.  The risk of this occurring is increased \nwith long-term use of Hepsera.  Your doctor should run tests to check your kidneys and liver are \nworking properly, before and during your treatment.  Depending on the results, your doctor may \nchange how often you take Hepsera. \n\n \n• If you are over 65 years of age your doctor may monitor your health more closely. \n \n• Don’t stop taking Hepsera without your doctor’s advice. \n\n\n\n25 \n\n \n• After stopping Hepsera tell your doctor immediately about any new, unusual or worsening \n\nsymptoms that you notice after stopping treatment.  Some patients have had symptoms or blood \ntests indicating that their hepatitis has worsened after stopping treatment with Hepsera.  It’s best \nfor your doctor to monitor your health after stopping treatment with Hepsera.  You may need \nblood tests for several months after treatment. \n\n \n• Once you start taking Hepsera: \n \n\n• look out for possible signs of lactic acidosis – see section 4, Possible side effects. \n• your doctor should order blood tests every three months to check your medicine is \n\nkeeping your chronic hepatitis B infection under control. \n \n• Take care not to infect other people.  Hepsera does not reduce the risk of passing on HBV to \n\nothers through sexual contact or blood contamination.  You must continue to take precautions to \navoid this.  A vaccine is available to protect those at risk from becoming infected with HBV. \n\n \n• If you are HIV positive this medicine will not control your HIV infection. \n \nChildren and adolescents \n \n• Do not use Hepsera in children or adolescents under 18 years of age. \n \nOther medicines and Hepsera \n \n• Do not take Hepsera if you are taking any medicines containing tenofovir. \n \n• Tell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines, including medicines and herbal products obtained without a prescription. \n \n• It is especially important to tell your doctor if you are taking or have recently taken any of \n\nthe following medicines which may damage your kidneys, or interact with Hepsera: \n \n\n• vancomycin and aminoglycosides, used for bacterial infections \n• amphotericin B, for fungal infections \n• foscarnet, cidofovir or tenofovir disoproxil fumarate, for viral infections \n• pentamidine, for other types of infection. \n\n \nHepsera with food and drink \n \nHepsera can be taken with or without food. \n \nPregnancy and breast-feeding \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \n• Tell your doctor immediately if you are pregnant or planning to become pregnant.  It is not \n\nknown whether Hepsera is safe to use during human pregnancy. \n \n• Use an effective method of contraception to avoid becoming pregnant if you are a woman of \n\nchild-bearing age taking Hepsera. \n \n• Do not breast-feed while taking Hepsera.  It is not known whether the active substance in this \n\nmedicine passes into breast milk. \n \n\n\n\n26 \n\nHepsera contains lactose \nIf you are lactose-intolerant, or if you have been told that you have an intolerance to some sugars, talk \nto your doctor before taking Hepsera. \n \n \n3. How to take Hepsera \n \nAlways take this medicine exactly as your doctor has told you.  This is to make sure that your \nmedicine is fully effective and to reduce the development of resistance to the treatment.  Check with \nyour doctor or pharmacist if you are not sure. \n \n• The recommended dose is one 10 mg tablet each day, taken with or without food. \n \n• A different dose may be given to patients with kidney problems. \n \nIf you take more Hepsera than you should \n \nIf you accidentally take too many Hepsera tablets, contact your doctor or nearest hospital immediately. \n \nIf you forget to take Hepsera or you vomit \n \nIt is important not to miss a dose. \n \n• If you do miss a dose of Hepsera, take it as soon as you can, and then take your next scheduled \n\ndose at its regular time. \n \n• If it is nearly time for your next dose, skip the missed dose.  Wait and take the next dose at the \n\nregular time.  Do not take a double dose (two doses close together). \n \n• If you are sick (vomit) less than 1 hour after taking Hepsera take another tablet.  You do not \n\nneed to take another tablet if you are sick more than 1 hour after taking Hepsera. \n \nIf you stop taking Hepsera \n \n• Tell your doctor immediately about any new, unusual or worsening symptoms that you notice \n\nafter stopping treatment.  See section 2 for more details. \n \n• Don’t stop taking Hepsera without your doctor’s advice. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nVery rare side effects \n(may affect up to 1 in 10,000 people) \n \n• Lactic acidosis is a serious but very rare side effect of taking Hepsera.  It can cause too \n\nmuch lactic acid in the blood and enlargement of the liver.  Lactic acidosis occurs more often in \nwomen, particularly if they are very overweight.  People with liver disease may also be at risk. \n\n \nSome of the signs of lactic acidosis are: \n \n• Feeling sick (nausea) and sickness (vomiting) \n \n\n\n\n27 \n\n• Stomach pain \n \n\nContact your doctor at once if you get any of these symptoms.  They are the same as some \nof the common side effects of Hepsera.  If you do get any of them, it is unlikely to be serious, \nbut you need to check.  Your doctor will monitor you regularly while you take Hepsera. \n \n\nUncommon side effects \n(may affect up to 1 in 100 people) \n \n• Damage to kidney tubule cells \n \nCommon side effects \n(may affect up to 1 in 10 people) \n \n• Headache \n \n• Feeling sick (nausea) \n \n• Diarrhoea \n \n• Digestive problems including wind or discomfort after eating meals \n \n• Stomach pain \n \n• Kidney problems, as shown by blood tests \n \n\nTell a doctor or pharmacist if you are worried about any of these. \n \nVery common side effects \n(may affect more than 1 in 10 people) \n \n• Weakness \n \n\nTell a doctor or pharmacist if you are worried about this. \n \nSide effects before or after having a liver transplant \n \nSome patients have experienced: \n• Rash and itching – common \n \n• Feeling sick (nausea) or being sick (vomiting) – common \n \n• Kidney failure – common \n \n• Kidney problems – very common \n \n\nTell a doctor or pharmacist if you are worried about any of these. \n \n• Also tests may show decreases in phosphate (common) or increases in creatinine (very \n\ncommon) in the blood. \n \nOther possible side effects \n \nThe frequency of the following side effects is not known (frequency cannot be estimated from the \navailable data):  \n• Kidney failure \n\n\n\n28 \n\n \n• Kidney problems may lead to softening of the bones (which causes bone pain and sometimes \n\nleads to fractures) and muscle pain or weakness. \n \n• Inflammation of the pancreas (pancreatitis) \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist.  This includes any possible side effects \nnot listed in this leaflet.  You can also report side effects directly via the national reporting system \nlisted in Appendix V.  By reporting side effects you can help provide more information on the safety \nof this medicine. \n \n \n5. How to store Hepsera \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the bottle and carton after {EXP}.  \nThe expiry date refers to the last day of that month. \n \nDo not store above 30ºC (86ºF).  Store in the original package in order to protect from moisture.  Keep \nthe bottle tightly closed. \n \nReturn any left over tablets to your pharmacist.  Only keep them if your doctor tells you to.  Do not \nthrow away any medicines via wastewater or household waste.  Ask your pharmacist how to throw \naway medicines you no longer use.  These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Hepsera contains \n \n• The active substance in Hepsera is adefovir dipivoxil.  Each tablet contains 10 mg adefovir \n\ndipivoxil. \n \n• The other ingredients are: pregelatinised starch, croscarmellose sodium, lactose monohydrate, \n\ntalc and magnesium stearate. \n \nWhat Hepsera looks like and contents of the pack \n \nHepsera 10 mg tablets are round, white to off-white tablets.  The tablets are marked with “GILEAD” \nand “10” on one side and a stylised shape of a liver on the other side.  Hepsera 10 mg tablets are \nsupplied in bottles of 30 tablets with silica gel desiccant.  The silica gel desiccant is contained in either \na separate sachet or a small canister and should not be swallowed. \n \nThe following pack sizes are available: outer cartons containing 1 bottle of 30 tablets and outer cartons \ncontaining 90 (3 bottles of 30) tablets.  Not all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder: \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n29 \n\nManufacturer: \n \nGilead Sciences Ireland UC \nIDA Business & Technology Park \nCarrigtohill \nCounty Cork \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nGilead Sciences Belgium SPRL-BVBA \nTél/Tel: + 32 (0) 24 01 35 50 \n \n\nLietuva \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nБългария \nGilead Sciences Ireland UC \nТел.: + 353 (0) 1 686 1888 \n \n\nLuxembourg/Luxemburg \nGilead Sciences Belgium SPRL-BVBA \nTél/Tel: + 32 (0) 24 01 35 50 \n \n\nČeská republika \nGilead Sciences s.r.o. \nTel: + 420 (0) 910 871 986 \n \n\nMagyarország \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nDanmark \nGilead Sciences Sweden AB \nTlf: + 46 (0) 8 5057 1849 \n \n\nMalta \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nDeutschland \nGilead Sciences GmbH \nTel: + 49 (0) 89 899890-0 \n \n\nNederland \nGilead Sciences Netherlands B.V. \nTel: + 31 (0) 20 718 36 98 \n \n\nEesti \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nNorge \nGilead Sciences Sweden AB \nTlf: + 46 (0) 8 5057 1849 \n \n\nΕλλάδα \nGilead Sciences Ελλάς Μ.ΕΠΕ. \nΤηλ: + 30 210 8930 100 \n \n\nÖsterreich \nGilead Sciences GesmbH \nTel: + 43 1 260 830 \n \n\nEspaña \nGilead Sciences, S.L. \nTel: + 34 91 378 98 30 \n \n\nPolska \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nFrance \nGilead Sciences \nTél: + 33 (0) 1 46 09 41 00 \n \n\nPortugal \nGilead Sciences, Lda. \nTel: + 351 21 7928790 \n \n\nHrvatska \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nRomânia \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n\nIreland \nGilead Sciences Ireland UC \nTel: + 353 (0) 214 825 999 \n \n\nSlovenija \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\n\n\n30 \n\nÍsland \nGilead Sciences Sweden AB \nSími: + 46 (0) 8 5057 1849 \n \n\nSlovenská republika \nGilead Sciences Slovakia s.r.o. \nTel: + 421 (0) 232 121 210 \n \n\nItalia \nGilead Sciences S.r.l. \nTel: + 39 02 439201 \n \n\nSuomi/Finland \nGilead Sciences Sweden AB \nPuh/Tel: + 46 (0) 8 5057 1849 \n \n\nΚύπρος \nGilead Sciences Ελλάς Μ.ΕΠΕ. \nΤηλ: + 30 210 8930 100 \n \n\nSverige \nGilead Sciences Sweden AB \nTel: + 46 (0) 8 5057 1849 \n \n\nLatvija \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nUnited Kingdom \nGilead Sciences Ltd \nTel: + 44 (0) 8000 113 700 \n \n\n \nThis leaflet was last revised in {MM/YYYY}. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n \nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website. \n\n  \n\n\n\n31 \n\nANNEX IV \n\nSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS \nOF THE MARKETING AUTHORISATION(S) \n\n\n\n32 \n\nScientific conclusions \n \nTaking into account the PRAC Assessment Report on the PSUR(s) for adefovir, the scientific \nconclusions of the CHMP are as follows: \n \nBased on a PRAC request, the MAH has reconsidered the frequency categories of Fanconi syndrome \nand proximal renal tubulopathy in the SmPC for Hepsera. The safety data derived from 5 pivotal \nrandomized controlled studies, including a total of 1,174 patients, were reviewed. On the basis of an \nalgorithm defining possible proximal renal tubulopathy and/or Fanconi syndrome as confirmed \nabnormalities, 28 cases of proximal renal tubulopathy (including possible Fanconi syndrome) were \nretrieved in the clinical safety dataset. After reviewing the description of the cases, 5 cases of possible \nproximal renal tubulopathy and/or Fanconi syndrome were sufficiently well documented with no \nalternative aetiology and/or having a temporal association with Hepsera treatment. On the basis of \nthese data, the frequency of these adverse drug reactions is calculated to be 0.4% corresponding to the \nfrequency category uncommon. As a result, the frequency category of proximal renal tubulopathy and \nFanconi syndrome is revised from unknown to uncommon in section 4.8 of Hepsera SmPC and in the \ncorresponding section of the package leaflet. Moreover, to emphasize that the frequency is more \ndriven by the more common event proximal renal tubulopathy, the terms are combined as follows \n“Proximal renal tubulopathy (including Fanconi syndrome)” rather the two terms separated. \n \nThe CHMP agrees with the scientific conclusions made by the PRAC. \n \nGrounds for the variation to the terms of the marketing authorisation(s) \n \nOn the basis of the scientific conclusions for adefovir the CHMP is of the opinion that the benefit-risk \nbalance of the medicinal product(s) containing adefovir is unchanged subject to the proposed changes \nto the product information. \n \nThe CHMP recommends that the terms of the marketing authorisation(s) should be varied. \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS OF THE MARKETING AUTHORISATION(S)", "Section_1": {"Title": "1. what hepsera is and what it is used for", "Section_Content": "what hepsera is hepsera belongs to a group of medicines called antiviral medicines. what it is used for hepsera is used to treat chronic hepatitis b, an infection with hepatitis b virus (hbv), in adults. infection with the hepatitis b virus leads to damage to the liver. hepsera reduces the amount of the virus in your body, and has been shown to reduce liver damage.", "Entity_Recognition": [{"Text": "hepsera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 3, "BeginOffset": 5, "EndOffset": 12, "Score": 0.5016388297080994, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 16, "EndOffset": 23, "Score": 0.26961299777030945, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 46, "EndOffset": 55}, {"Id": 15, "BeginOffset": 63, "EndOffset": 82, "Score": 0.5740576386451721, "Text": "antiviral medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 104, "EndOffset": 111, "Score": 0.8552205562591553, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "chronic hepatitis b", "Type": "PROBLEM", "BeginOffset": 129, "EndOffset": 148}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 150, "EndOffset": 162}, {"Id": 10, "BeginOffset": 168, "EndOffset": 185, "Score": 0.7378445267677307, "Text": "hepatitis b virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9283770322799683}]}, {"Id": 11, "BeginOffset": 204, "EndOffset": 213, "Score": 0.9494842886924744, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.892987847328186}]}, {"Text": "the hepatitis b virus", "Type": "PROBLEM", "BeginOffset": 219, "EndOffset": 240}, {"Text": "damage to the liver", "Type": "PROBLEM", "BeginOffset": 250, "EndOffset": 269}, {"Id": 6, "BeginOffset": 271, "EndOffset": 278, "Score": 0.6474578976631165, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 319, "EndOffset": 323, "Score": 0.6169987320899963, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 14, "BeginOffset": 354, "EndOffset": 366, "Score": 0.8486105799674988, "Text": "liver damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8108618855476379}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6169987320899963, "RelationshipScore": 0.9476392865180969, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 319, "EndOffset": 323, "Text": "body", "Category": "ANATOMY", "Traits": []}]}]}, "Section_2": {"Title": "2. what you need to know before you take hepsera", "Section_Content": "do not take hepsera if you are allergic to adefovir, adefovir dipivoxil or any of the other ingredients of this medicine (listed in section 6). tell your doctor at once if you could be allergic to adefovir, adefovir dipivoxil or any of the other ingredients of hepsera. warnings and precautions talk to your doctor before using hepsera. tell your doctor if you have had kidney disease, or if tests have shown problems with your kidneys. hepsera can affect the way your kidneys work. the risk of this occurring is increased with long-term use of hepsera. your doctor should run tests to check your kidneys and liver are working properly, before and during your treatment. depending on the results, your doctor may change how often you take hepsera. if you are over 65 years of age your doctor may monitor your health more closely. don't stop taking hepsera without your doctor's advice. after stopping hepsera tell your doctor immediately about any new, unusual or worsening symptoms that you notice after stopping treatment. some patients have had symptoms or blood tests indicating that their hepatitis has worsened after stopping treatment with hepsera. it's best for your doctor to monitor your health after stopping treatment with hepsera. you may need blood tests for several months after treatment. once you start taking hepsera: look out for possible signs of lactic acidosis see section 4, possible side effects. your doctor should order blood tests every three months to check your medicine is keeping your chronic hepatitis b infection under control. take care not to infect other people. hepsera does not reduce the risk of passing on hbv to others through sexual contact or blood contamination. you must continue to take precautions to avoid this. a vaccine is available to protect those at risk from becoming infected with hbv. if you are hiv positive this medicine will not control your hiv infection. children and adolescents do not use hepsera in children or adolescents under 18 years of age. other medicines and hepsera do not take hepsera if you are taking any medicines containing tenofovir. tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines, including medicines and herbal products obtained without a prescription. it is especially important to tell your doctor if you are taking or have recently taken any of the following medicines which may damage your kidneys, or interact with hepsera: vancomycin and aminoglycosides, used for bacterial infections amphotericin b, for fungal infections foscarnet, cidofovir or tenofovir disoproxil fumarate, for viral infections pentamidine, for other types of infection. hepsera with food and drink hepsera can be taken with or without food. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. tell your doctor immediately if you are pregnant or planning to become pregnant. it is not known whether hepsera is safe to use during human pregnancy. use an effective method of contraception to avoid becoming pregnant if you are a woman of child-bearing age taking hepsera. do not breast-feed while taking hepsera. it is not known whether the active substance in this medicine passes into breast milk. hepsera contains lactose if you are lactose-intolerant, or if you have been told that you have an intolerance to some sugars, talk to your doctor before taking hepsera.", "Entity_Recognition": [{"Text": "hepsera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 5, "BeginOffset": 12, "EndOffset": 19, "Score": 0.8753975033760071, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7632580399513245}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 6, "BeginOffset": 43, "EndOffset": 51, "Score": 0.9767241477966309, "Text": "adefovir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 53, "EndOffset": 71, "Score": 0.9850866794586182, "Text": "adefovir dipivoxil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 107, "EndOffset": 120}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 185, "EndOffset": 193}, {"Id": 8, "BeginOffset": 197, "EndOffset": 205, "Score": 0.975297749042511, "Text": "adefovir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 207, "EndOffset": 225, "Score": 0.9755315780639648, "Text": "adefovir dipivoxil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 261, "EndOffset": 268, "Score": 0.8220323920249939, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 328, "EndOffset": 335, "Score": 0.8753869533538818, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 370, "EndOffset": 384, "Score": 0.948399007320404, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9552956819534302}]}, {"Text": "tests", "Type": "TEST", "BeginOffset": 392, "EndOffset": 397}, {"Text": "problems with your kidneys", "Type": "PROBLEM", "BeginOffset": 409, "EndOffset": 435}, {"Id": 12, "BeginOffset": 437, "EndOffset": 444, "Score": 0.6640421748161316, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 469, "EndOffset": 476, "Score": 0.7461599707603455, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 545, "EndOffset": 552, "Score": 0.8036431670188904, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 597, "EndOffset": 604, "Score": 0.9501691460609436, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 609, "EndOffset": 614, "Score": 0.9655902981758118, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 655, "EndOffset": 669}, {"Id": 14, "BeginOffset": 739, "EndOffset": 746, "Score": 0.8798143863677979, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 764, "EndOffset": 766}, {"Id": 15, "BeginOffset": 848, "EndOffset": 855, "Score": 0.8765435218811035, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4367592930793762}]}, {"Id": 16, "BeginOffset": 901, "EndOffset": 908, "Score": 0.8250007629394531, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 926, "EndOffset": 937, "Score": 0.9999986886978149, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.8250007629394531, "RelationshipScore": 0.7019670009613037, "RelationshipType": "OVERLAP", "Id": 16, "BeginOffset": 901, "EndOffset": 908, "Text": "hepsera", "Category": "MEDICATION", "Traits": []}]}, {"Text": "worsening symptoms", "Type": "PROBLEM", "BeginOffset": 964, "EndOffset": 982}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1014, "EndOffset": 1023}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1048, "EndOffset": 1056}, {"Id": 34, "BeginOffset": 1060, "EndOffset": 1071, "Score": 0.843938946723938, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "their hepatitis", "Type": "PROBLEM", "BeginOffset": 1088, "EndOffset": 1103}, {"Id": 17, "BeginOffset": 1147, "EndOffset": 1154, "Score": 0.8554999232292175, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1235, "EndOffset": 1242, "Score": 0.8746570348739624, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 1257, "EndOffset": 1268, "Score": 0.9410561323165894, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 1273, "EndOffset": 1287, "Score": 0.9857529997825623, "Text": "several months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.9410561323165894, "RelationshipScore": 0.9770987629890442, "RelationshipType": "OVERLAP", "Id": 35, "BeginOffset": 1257, "EndOffset": 1268, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1294, "EndOffset": 1303}, {"Id": 19, "BeginOffset": 1327, "EndOffset": 1334, "Score": 0.8251786231994629, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 1367, "EndOffset": 1382, "Score": 0.957832396030426, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9657474756240845}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1395, "EndOffset": 1396}, {"Id": 27, "BeginOffset": 1407, "EndOffset": 1419, "Score": 0.9410331845283508, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4188276529312134}, {"Name": "DIAGNOSIS", "Score": 0.6252278685569763}]}, {"Id": 36, "BeginOffset": 1446, "EndOffset": 1457, "Score": 0.9323761463165283, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 1464, "EndOffset": 1476, "Score": 0.5291046500205994, "Text": "three months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.9323761463165283, "RelationshipScore": 0.8108551502227783, "RelationshipType": "OVERLAP", "Id": 36, "BeginOffset": 1446, "EndOffset": 1457, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 1486, "EndOffset": 1499}, {"Text": "your chronic hepatitis b infection", "Type": "PROBLEM", "BeginOffset": 1511, "EndOffset": 1545}, {"Id": 20, "BeginOffset": 1599, "EndOffset": 1606, "Score": 0.6355695724487305, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "passing on hbv", "Type": "PROBLEM", "BeginOffset": 1635, "EndOffset": 1649}, {"Text": "blood contamination", "Type": "PROBLEM", "BeginOffset": 1686, "EndOffset": 1705}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 1733, "EndOffset": 1744}, {"Text": "a vaccine", "Type": "TREATMENT", "BeginOffset": 1760, "EndOffset": 1769}, {"Id": 31, "BeginOffset": 1822, "EndOffset": 1830, "Score": 0.6336859464645386, "Text": "infected", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6153696179389954}]}, {"Text": "hbv", "Type": "PROBLEM", "BeginOffset": 1836, "EndOffset": 1839}, {"Id": 32, "BeginOffset": 1852, "EndOffset": 1855, "Score": 0.7980162501335144, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7122074961662292}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1865, "EndOffset": 1878}, {"Text": "your hiv infection", "Type": "PROBLEM", "BeginOffset": 1896, "EndOffset": 1914}, {"Id": 21, "BeginOffset": 1952, "EndOffset": 1959, "Score": 0.6539738178253174, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4900919795036316}]}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1993, "EndOffset": 1995}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2010, "EndOffset": 2025}, {"Id": 22, "BeginOffset": 2030, "EndOffset": 2037, "Score": 0.7502638101577759, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 2050, "EndOffset": 2057, "Score": 0.8288240432739258, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.698823869228363}]}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 2076, "EndOffset": 2089}, {"Id": 43, "BeginOffset": 2101, "EndOffset": 2110, "Score": 0.9974148273468018, "Text": "tenofovir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2196, "EndOffset": 2215}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2227, "EndOffset": 2236}, {"Id": 44, "BeginOffset": 2241, "EndOffset": 2256, "Score": 0.8858134150505066, "Text": "herbal products", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2385, "EndOffset": 2408}, {"Id": 41, "BeginOffset": 2431, "EndOffset": 2438, "Score": 0.7829897999763489, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 45, "BeginOffset": 2457, "EndOffset": 2464, "Score": 0.7882823944091797, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 2466, "EndOffset": 2476, "Score": 0.998950183391571, "Text": "vancomycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 2481, "EndOffset": 2496, "Score": 0.8970138430595398, "Text": "aminoglycosides", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 2507, "EndOffset": 2527, "Score": 0.8721107244491577, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9712803959846497}]}, {"Id": 48, "BeginOffset": 2528, "EndOffset": 2542, "Score": 0.5319877862930298, "Text": "amphotericin b", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "fungal infections foscarnet", "Type": "TREATMENT", "BeginOffset": 2548, "EndOffset": 2575}, {"Id": 50, "BeginOffset": 2577, "EndOffset": 2586, "Score": 0.9964589476585388, "Text": "cidofovir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 2590, "EndOffset": 2619, "Score": 0.6650730967521667, "Text": "tenofovir disoproxil fumarate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "viral infections pentamidine", "Type": "TREATMENT", "BeginOffset": 2625, "EndOffset": 2653}, {"Id": 63, "BeginOffset": 2674, "EndOffset": 2683, "Score": 0.989138662815094, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.940053403377533}]}, {"Id": 53, "BeginOffset": 2685, "EndOffset": 2692, "Score": 0.7429940700531006, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 2713, "EndOffset": 2720, "Score": 0.5796495079994202, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 2756, "EndOffset": 2765, "Score": 0.9535890221595764, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9181466102600098}]}, {"Id": 65, "BeginOffset": 2796, "EndOffset": 2804, "Score": 0.9900727272033691, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9435061812400818}]}, {"Id": 66, "BeginOffset": 2841, "EndOffset": 2849, "Score": 0.9936649799346924, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9517596960067749}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2937, "EndOffset": 2950}, {"Id": 76, "BeginOffset": 2969, "EndOffset": 2980, "Score": 0.9999996423721313, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.996020495891571, "RelationshipScore": 0.6047018766403198, "RelationshipType": "OVERLAP", "Id": 67, "BeginOffset": 2992, "EndOffset": 3000, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9524560570716858}]}]}, {"Id": 67, "BeginOffset": 2992, "EndOffset": 3000, "Score": 0.996020495891571, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9524560570716858}]}, {"Id": 68, "BeginOffset": 3023, "EndOffset": 3031, "Score": 0.9979167580604553, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.948600172996521}]}, {"Id": 55, "BeginOffset": 3057, "EndOffset": 3064, "Score": 0.6006971597671509, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 3093, "EndOffset": 3102, "Score": 0.9457103610038757, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9453275799751282}]}, {"Text": "an effective method of contraception", "Type": "TREATMENT", "BeginOffset": 3108, "EndOffset": 3144}, {"Id": 70, "BeginOffset": 3163, "EndOffset": 3171, "Score": 0.9960775971412659, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9625763297080994}]}, {"Id": 56, "BeginOffset": 3219, "EndOffset": 3226, "Score": 0.8754059076309204, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 3260, "EndOffset": 3267, "Score": 0.9080480933189392, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4633903205394745}]}, {"Id": 42, "BeginOffset": 3343, "EndOffset": 3349, "Score": 0.4246803820133209, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 58, "BeginOffset": 3356, "EndOffset": 3363, "Score": 0.5529527068138123, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 3373, "EndOffset": 3380}, {"Id": 71, "BeginOffset": 3454, "EndOffset": 3480, "Score": 0.3925912380218506, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5020670890808105}]}, {"Id": 59, "BeginOffset": 3516, "EndOffset": 3523, "Score": 0.9398759603500366, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}]}, "Section_3": {"Title": "3. how to take hepsera", "Section_Content": "always take this medicine exactly as your doctor has told you. this is to make sure that your medicine is fully effective and to reduce the development of resistance to the treatment. check with your doctor or pharmacist if you are not sure. the recommended dose is one 10 mg tablet each day, taken with or without food. a different dose may be given to patients with kidney problems. if you take more hepsera than you should if you accidentally take too many hepsera tablets, contact your doctor or nearest hospital immediately. if you forget to take hepsera or you vomit it is important not to miss a dose. if you do miss a dose of hepsera, take it as soon as you can, and then take your next scheduled dose at its regular time. if it is nearly time for your next dose, skip the missed dose. wait and take the next dose at the regular time. do not take a double dose (two doses close together). if you are sick (vomit) less than 1 hour after taking hepsera take another tablet. you do not need to take another tablet if you are sick more than 1 hour after taking hepsera. if you stop taking hepsera tell your doctor immediately about any new, unusual or worsening symptoms that you notice after stopping treatment. see section 2 for more details. don't stop taking hepsera without your doctor's advice. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "hepsera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 89, "EndOffset": 102}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 169, "EndOffset": 182}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 270, "EndOffset": 272}, {"Text": "a different dose", "Type": "TREATMENT", "BeginOffset": 321, "EndOffset": 337}, {"Id": 14, "BeginOffset": 368, "EndOffset": 383, "Score": 0.8720579743385315, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7940529584884644}]}, {"Id": 4, "BeginOffset": 402, "EndOffset": 409, "Score": 0.7346134781837463, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 460, "EndOffset": 467, "Score": 0.5940062999725342, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.883945643901825, "RelationshipScore": 0.9999998807907104, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 468, "EndOffset": 475, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 18, "BeginOffset": 517, "EndOffset": 528, "Score": 0.9999977350234985, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.5940062999725342, "RelationshipScore": 0.6449772715568542, "RelationshipType": "OVERLAP", "Id": 5, "BeginOffset": 460, "EndOffset": 467, "Text": "hepsera", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 552, "EndOffset": 559, "Score": 0.8249106407165527, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 567, "EndOffset": 572, "Score": 0.5077670216560364, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 634, "EndOffset": 641, "Score": 0.888985812664032, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 855, "EndOffset": 868}, {"Id": 16, "BeginOffset": 908, "EndOffset": 912, "Score": 0.5153176784515381, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 914, "EndOffset": 919, "Score": 0.9193682074546814, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5660935044288635}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 931, "EndOffset": 932}, {"Id": 9, "BeginOffset": 951, "EndOffset": 958, "Score": 0.9189346432685852, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7141677737236023, "RelationshipScore": 0.9998947381973267, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 972, "EndOffset": 978, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1045, "EndOffset": 1046}, {"Id": 11, "BeginOffset": 1065, "EndOffset": 1072, "Score": 0.9374898672103882, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 1093, "EndOffset": 1100, "Score": 0.8820497393608093, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1118, "EndOffset": 1129, "Score": 0.9999992847442627, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.8820497393608093, "RelationshipScore": 0.6138561964035034, "RelationshipType": "OVERLAP", "Id": 12, "BeginOffset": 1093, "EndOffset": 1100, "Text": "hepsera", "Category": "MEDICATION", "Traits": []}]}, {"Text": "worsening symptoms", "Type": "PROBLEM", "BeginOffset": 1156, "EndOffset": 1174}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1206, "EndOffset": 1215}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1229, "EndOffset": 1230}, {"Id": 13, "BeginOffset": 1267, "EndOffset": 1274, "Score": 0.8970316648483276, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.45956844091415405}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1353, "EndOffset": 1366}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. very rare side effects (may affect up to 1 in 10,000 people) lactic acidosis is a serious but very rare side effect of taking hepsera. it can cause too much lactic acid in the blood and enlargement of the liver. lactic acidosis occurs more often in women, particularly if they are very overweight. people with liver disease may also be at risk. some of the signs of lactic acidosis are: feeling sick (nausea) and sickness (vomiting) 27 stomach pain contact your doctor at once if you get any of these symptoms. they are the same as some of the common side effects of hepsera. if you do get any of them, it is unlikely to be serious, but you need to check. your doctor will monitor you regularly while you take hepsera. uncommon side effects (may affect up to 1 in 100 people) damage to kidney tubule cells common side effects (may affect up to 1 in 10 people) headache feeling sick (nausea) diarrhoea digestive problems including wind or discomfort after eating meals stomach pain kidney problems, as shown by blood tests tell a doctor or pharmacist if you are worried about any of these. very common side effects (may affect more than 1 in 10 people) weakness tell a doctor or pharmacist if you are worried about this. side effects before or after having a liver transplant some patients have experienced: rash and itching common feeling sick (nausea) or being sick (vomiting) common kidney failure common kidney problems very common tell a doctor or pharmacist if you are worried about any of these. also tests may show decreases in phosphate (common) or increases in creatinine (very common) in the blood. other possible side effects the frequency of the following side effects is not known (frequency cannot be estimated from the available data): kidney failure 28 kidney problems may lead to softening of the bones (which causes bone pain and sometimes leads to fractures) and muscle pain or weakness. inflammation of the pancreas (pancreatitis) reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "hepsera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 16, "BeginOffset": 44, "EndOffset": 56, "Score": 0.966559886932373, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5901382565498352}]}, {"Text": "very rare side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 114}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 133, "EndOffset": 134}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 138, "EndOffset": 144}, {"Id": 18, "BeginOffset": 153, "EndOffset": 168, "Score": 0.8870900869369507, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9425469040870667}]}, {"Id": 19, "BeginOffset": 196, "EndOffset": 207, "Score": 0.8257197737693787, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41280248761177063}, {"Name": "DIAGNOSIS", "Score": 0.6471073627471924}]}, {"Id": 13, "BeginOffset": 218, "EndOffset": 225, "Score": 0.864454984664917, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "too much lactic acid in the blood and enlargement of the liver", "Type": "PROBLEM", "BeginOffset": 240, "EndOffset": 302}, {"Id": 22, "BeginOffset": 304, "EndOffset": 319, "Score": 0.9228215217590332, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9516007304191589}]}, {"Id": 23, "BeginOffset": 378, "EndOffset": 388, "Score": 0.9540380835533142, "Text": "overweight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7260476350784302}]}, {"Id": 24, "BeginOffset": 402, "EndOffset": 415, "Score": 0.8984619975090027, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9323298335075378}]}, {"Id": 25, "BeginOffset": 458, "EndOffset": 473, "Score": 0.962630569934845, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8102462887763977}]}, {"Id": 26, "BeginOffset": 479, "EndOffset": 491, "Score": 0.7379090785980225, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7604040503501892}, {"Name": "DIAGNOSIS", "Score": 0.4276684820652008}]}, {"Id": 27, "BeginOffset": 493, "EndOffset": 499, "Score": 0.9901712536811829, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7594977617263794}, {"Name": "DIAGNOSIS", "Score": 0.40868717432022095}]}, {"Text": "sickness (vomiting) 27 stomach pain", "Type": "PROBLEM", "BeginOffset": 505, "EndOffset": 540}, {"Text": "27", "Type": "NUMBER", "BeginOffset": 525, "EndOffset": 527}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 587, "EndOffset": 601}, {"Id": 31, "BeginOffset": 643, "EndOffset": 655, "Score": 0.7715049982070923, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5112995505332947}]}, {"Id": 14, "BeginOffset": 659, "EndOffset": 666, "Score": 0.8209705352783203, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 802, "EndOffset": 809, "Score": 0.8238822817802429, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 811, "EndOffset": 832}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 851, "EndOffset": 852}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 856, "EndOffset": 859}, {"Id": 34, "BeginOffset": 878, "EndOffset": 917, "Score": 0.5166565775871277, "Text": "kidney tubule cells common side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4287532567977905}, {"Name": "DIAGNOSIS", "Score": 0.44446447491645813}]}, {"Id": 35, "BeginOffset": 923, "EndOffset": 929, "Score": 0.24485470354557037, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 936, "EndOffset": 937}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 941, "EndOffset": 943}, {"Id": 36, "BeginOffset": 952, "EndOffset": 960, "Score": 0.9880797266960144, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8844795823097229}]}, {"Text": "sick (nausea)", "Type": "PROBLEM", "BeginOffset": 969, "EndOffset": 982}, {"Text": "diarrhoea digestive problems", "Type": "PROBLEM", "BeginOffset": 983, "EndOffset": 1011}, {"Id": 41, "BeginOffset": 1022, "EndOffset": 1026, "Score": 0.7892608046531677, "Text": "wind", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.709818422794342}]}, {"Id": 42, "BeginOffset": 1030, "EndOffset": 1040, "Score": 0.9894439578056335, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9641046524047852}]}, {"Id": 43, "BeginOffset": 1060, "EndOffset": 1072, "Score": 0.7351860404014587, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9367737770080566}]}, {"Id": 44, "BeginOffset": 1073, "EndOffset": 1088, "Score": 0.8015547394752502, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9061005115509033}]}, {"Id": 63, "BeginOffset": 1102, "EndOffset": 1113, "Score": 0.4668102562427521, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 1181, "EndOffset": 1205}, {"Id": 46, "BeginOffset": 1211, "EndOffset": 1217, "Score": 0.2998281717300415, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1228, "EndOffset": 1229}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1233, "EndOffset": 1235}, {"Id": 47, "BeginOffset": 1244, "EndOffset": 1252, "Score": 0.9648791551589966, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8009265065193176}]}, {"Id": 48, "BeginOffset": 1312, "EndOffset": 1324, "Score": 0.8624002933502197, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7878828048706055}]}, {"Text": "a liver transplant", "Type": "TREATMENT", "BeginOffset": 1348, "EndOffset": 1366}, {"Id": 49, "BeginOffset": 1399, "EndOffset": 1403, "Score": 0.9979428648948669, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8595475554466248}]}, {"Id": 50, "BeginOffset": 1408, "EndOffset": 1415, "Score": 0.9951074123382568, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9400185346603394}]}, {"Id": 51, "BeginOffset": 1423, "EndOffset": 1435, "Score": 0.6492877006530762, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8745364546775818}]}, {"Id": 52, "BeginOffset": 1437, "EndOffset": 1443, "Score": 0.9956499934196472, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8817430734634399}]}, {"Text": "being sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 1448, "EndOffset": 1469}, {"Text": "common kidney failure common kidney problems", "Type": "PROBLEM", "BeginOffset": 1470, "EndOffset": 1514}, {"Id": 65, "BeginOffset": 1599, "EndOffset": 1604, "Score": 0.3247579038143158, "Text": "tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "decreases in phosphate", "Type": "PROBLEM", "BeginOffset": 1614, "EndOffset": 1636}, {"Text": "increases in creatinine", "Type": "PROBLEM", "BeginOffset": 1649, "EndOffset": 1672}, {"Id": 57, "BeginOffset": 1716, "EndOffset": 1728, "Score": 0.888959527015686, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48769909143447876}]}, {"Id": 58, "BeginOffset": 1760, "EndOffset": 1772, "Score": 0.6189478039741516, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6317319273948669}]}, {"Id": 59, "BeginOffset": 1843, "EndOffset": 1857, "Score": 0.9443265795707703, "Text": "kidney failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9339362382888794}]}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1858, "EndOffset": 1860}, {"Id": 60, "BeginOffset": 1861, "EndOffset": 1876, "Score": 0.8583088517189026, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6283106207847595}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958974123001099, "RelationshipScore": 0.8504803776741028, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1906, "EndOffset": 1911, "Text": "bones", "Category": "ANATOMY", "Traits": []}]}, {"Id": 61, "BeginOffset": 1889, "EndOffset": 1911, "Score": 0.4200437068939209, "Text": "softening of the bones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 62, "BeginOffset": 1926, "EndOffset": 1935, "Score": 0.9172104597091675, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6755017638206482}]}, {"Id": 70, "BeginOffset": 1959, "EndOffset": 1968, "Score": 0.9885708689689636, "Text": "fractures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8305877447128296}]}, {"Id": 71, "BeginOffset": 1974, "EndOffset": 1985, "Score": 0.742123007774353, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6206995844841003}]}, {"Id": 72, "BeginOffset": 1989, "EndOffset": 1997, "Score": 0.995173990726471, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6667096614837646}]}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 1999, "EndOffset": 2027}, {"Id": 74, "BeginOffset": 2029, "EndOffset": 2041, "Score": 0.9728619456291199, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.901755154132843}]}, {"Id": 75, "BeginOffset": 2056, "EndOffset": 2068, "Score": 0.8705077767372131, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6184192895889282}]}, {"Id": 76, "BeginOffset": 2084, "EndOffset": 2096, "Score": 0.8879824876785278, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6910628080368042}]}, {"Id": 77, "BeginOffset": 2160, "EndOffset": 2172, "Score": 0.9453093409538269, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6052747368812561}]}, {"Id": 78, "BeginOffset": 2221, "EndOffset": 2233, "Score": 0.8411245346069336, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6686210632324219}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5181512236595154, "RelationshipScore": 0.5578452348709106, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 69, "BeginOffset": 2287, "EndOffset": 2295, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 69, "BeginOffset": 2287, "EndOffset": 2295, "Score": 0.5181512236595154, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 79, "BeginOffset": 2312, "EndOffset": 2324, "Score": 0.7663166522979736, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7135434150695801}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2380, "EndOffset": 2393}]}, "Section_5": {"Title": "5. how to store hepsera", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the bottle and carton after {exp}. the expiry date refers to the last day of that month. do not store above 30ºc (86ºf). store in the original package in order to protect from moisture. keep the bottle tightly closed. return any left over tablets to your pharmacist. only keep them if your doctor tells you to. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what hepsera contains the active substance in hepsera is adefovir dipivoxil. each tablet contains 10 mg adefovir dipivoxil. the other ingredients are: pregelatinised starch, croscarmellose sodium, lactose monohydrate, talc and magnesium stearate. what hepsera looks like and contents of the pack hepsera 10 mg tablets are round, white to off-white tablets. the tablets are marked with \"gilead\" and \"10\" on one side and a stylised shape of a liver on the other side. hepsera 10 mg tablets are supplied in bottles of 30 tablets with silica gel desiccant. the silica gel desiccant is contained in either a separate sachet or a small canister and should not be swallowed. the following pack sizes are available: outer cartons containing 1 bottle of 30 tablets and outer cartons containing 90 (3 bottles of 30) tablets. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "hepsera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 5, "EndOffset": 12, "Score": 0.5386921167373657, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 46, "EndOffset": 53, "Score": 0.862305760383606, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 57, "EndOffset": 75, "Score": 0.9948394894599915, "Text": "adefovir dipivoxil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9476460218429565, "RelationshipScore": 0.9999226331710815, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 82, "EndOffset": 88, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 98, "EndOffset": 100}, {"Id": 6, "BeginOffset": 104, "EndOffset": 122, "Score": 0.9945976734161377, "Text": "adefovir dipivoxil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9476460218429565, "RelationshipScore": 0.7156707048416138, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 82, "EndOffset": 88, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9828044176101685, "RelationshipScore": 0.9999920129776001, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 98, "EndOffset": 103, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "pregelatinised starch", "Type": "TREATMENT", "BeginOffset": 151, "EndOffset": 172}, {"Id": 7, "BeginOffset": 174, "EndOffset": 195, "Score": 0.8777731657028198, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 197, "EndOffset": 216, "Score": 0.7410666346549988, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "talc and magnesium stearate", "Type": "TREATMENT", "BeginOffset": 218, "EndOffset": 245}, {"Id": 10, "BeginOffset": 252, "EndOffset": 259, "Score": 0.5967960953712463, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6280087828636169, "RelationshipScore": 0.9853032827377319, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 304, "EndOffset": 309, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9692003130912781, "RelationshipScore": 0.8358427286148071, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 310, "EndOffset": 317, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack hepsera", "Type": "TREATMENT", "BeginOffset": 287, "EndOffset": 303}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 304, "EndOffset": 306}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 357, "EndOffset": 368}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 399, "EndOffset": 401}, {"Id": 0, "BeginOffset": 441, "EndOffset": 446, "Score": 0.4769435524940491, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 14, "BeginOffset": 466, "EndOffset": 473, "Score": 0.9256701469421387, "Text": "hepsera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7027300000190735, "RelationshipScore": 0.9983684420585632, "RelationshipType": "STRENGTH", "Id": 15, "BeginOffset": 474, "EndOffset": 479, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.979205846786499, "RelationshipScore": 0.9999593496322632, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 480, "EndOffset": 487, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.815010666847229, "RelationshipScore": 0.9992256164550781, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 515, "EndOffset": 525, "Text": "30 tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 474, "EndOffset": 476}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 515, "EndOffset": 517}, {"Id": 18, "BeginOffset": 531, "EndOffset": 551, "Score": 0.7144154906272888, "Text": "silica gel desiccant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.815010666847229, "RelationshipScore": 0.9944971203804016, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 515, "EndOffset": 525, "Text": "30 tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the silica gel desiccant", "Type": "TREATMENT", "BeginOffset": 553, "EndOffset": 577}, {"Text": "a small canister", "Type": "TREATMENT", "BeginOffset": 622, "EndOffset": 638}, {"Text": "the following pack sizes", "Type": "TREATMENT", "BeginOffset": 668, "EndOffset": 692}, {"Text": "outer cartons", "Type": "TREATMENT", "BeginOffset": 708, "EndOffset": 721}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 733, "EndOffset": 734}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 745, "EndOffset": 747}, {"Text": "outer cartons containing", "Type": "TREATMENT", "BeginOffset": 760, "EndOffset": 784}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 785, "EndOffset": 787}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 802, "EndOffset": 804}]}}