{"ID": "B66D7CBA6234F3F06FE2A062FAAC059A", "URL": "https://www.ema.europa.eu/documents/product-information/gencebok-epar-product-information_en.pdf", "Product_Name": "Gencebok", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n  \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nGencebok 10 mg/ml solution for infusion \n \n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach ml contains 10 mg caffeine citrate (equivalent to 5 mg caffeine). \nEach 1 ml ampoule contains 10 mg caffeine citrate (equivalent to 5 mg caffeine). \n \nFor the full list of excipients, see section 6.1. \n \n \n\n3. PHARMACEUTICAL FORM \n \nSolution for infusion. \nClear, colourless, aqueous solution, with a pH of 4.8 and an osmolality of 65 to 95 mOsm/kg. \n \n \n\n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of primary apnoea of premature newborns. \n \n4.2 Posology and method of administration \n \nTreatment with caffeine citrate should be initiated under the supervision of a physician experienced in \nneonatal intensive care. Treatment should be administered only in a neonatal intensive care unit in \nwhich adequate facilities are available for patient surveillance and monitoring. \n \nPosology \n \nThe recommended dose regimen in previously untreated infants is a loading dose of 20 mg caffeine \ncitrate per kg body weight administered by slow intravenous infusion over 30 minutes, using a syringe \ninfusion pump or other metered infusion device. After an interval of 24 hours, maintenance doses of \n5 mg per kg body weight may be administered by slow intravenous infusion over 10 minutes every \n24 hours. Alternatively, maintenance doses of 5 mg per kg body weight may be administered by oral \nadministration, such as through a nasogastric tube every 24 hours. \nThe recommended loading dose and maintenance doses of caffeine citrate are provided in the \nfollowing table which clarifies the relationship between injection volumes and administered doses \nexpressed as caffeine citrate. \nThe dose expressed as caffeine base is one-half the dose when expressed as caffeine citrate (10 mg \ncaffeine citrate are equivalent to 5 mg caffeine base). \n \n Dose of caffeine \n\ncitrate (Volume) \nDose of caffeine \ncitrate (mg/kg body \nweight) \n\nRoute Frequency \n\nLoading dose 2.0 ml/kg body \nweight \n\n20 mg/kg body weight Intravenous infusion \n(over 30 minutes) \n\nOnce \n\nMaintenance \ndose* \n\n0.5 ml/kg body \nweight \n\n5 mg/kg body weight Intravenous infusion \n(over 10 minutes) or by \noral administration \n\nEvery \n24 hours* \n\n\n\n3 \n\n* Beginning 24 hours after the loading dose \n \nIn preterm newborn infants with insufficient clinical response to the recommended loading dose, a \nsecond loading dose of 10-20 mg/kg maximum may be given after 24 hours. \nHigher maintenance doses of 10 mg/kg body weight could be considered in case of insufficient \nresponse, taking into account the potential for accumulation of caffeine due to the long half-life in \npreterm newborn infants and the progressively increasing capacity to metabolise caffeine in relation to \npost-menstrual age (see section 5.2). Where clinically indicated, caffeine plasma levels should be \nmonitored. The diagnosis of apnoea of prematurity may need to be reconsidered if patients do not \nrespond adequately to a second loading dose or maintenance dose of 10 mg/kg/day (see section 4.4). \n \nDosage adjustments and monitoring \nPlasma concentrations of caffeine may need to be monitored periodically throughout treatment in \ncases of incomplete clinical response or signs of toxicity. \nAdditionally, doses may need to be adjusted according to medical judgment following routine \nmonitoring of caffeine plasma concentrations in at risk situations such as: \n\n- very premature infants (< 28 weeks gestational age and/or body weight <1000 g) particularly \nwhen receiving parenteral nutrition \n\n- infants with hepatic and renal impairment (see sections 4.4 and 5.2) \n- infants with seizure disorders \n- infants with known and clinically significant cardiac disease \n- infants receiving co-administration of medicinal products known to interfere with caffeine \n\nmetabolism (see section 4.5) \n- infants whose mothers consume caffeine while providing breast milk for feeding. \n\nIt is advisable to measure baseline caffeine levels in: \n- infants whose mothers may have ingested large quantities of caffeine prior to delivery (see \n\nsection 4.4) \n- infants who have previously been treated with theophylline, which is metabolized to caffeine. \n\n \nCaffeine has a prolonged half-life in premature newborn infants and there is potential for accumulation \nwhich may necessitate monitoring infants treated for an extended period (see section 5.2). \nBlood samples for monitoring should be taken just before the next dose in the case of therapeutic \nfailure and 2 to 4 hours after the previous dose when suspecting toxicity. \n \nAlthough a therapeutic plasma concentration range of caffeine has not been determined in the \nliterature, caffeine levels in studies associated with clinical benefit ranged from 8 to 30 mg/l and no \nsafety concerns have normally been raised with plasma levels below 50 mg/l. \n \nDuration of treatment \nThe optimal duration of treatment has not been established. In a recent large multicentre study on \npreterm newborn infants a median treatment period of 37 days was reported. \nIn clinical practice, treatment is usually continued until the infant has reached a post-menstrual age of \n37 weeks, by which time apnoea of prematurity usually resolves spontaneously. This limit may \nhowever be revised according to clinical judgment in individual cases depending on the response to \ntreatment, the continuing presence of apnoeic episodes despite treatment, or other clinical \nconsiderations. It is recommended that caffeine citrate administration should be stopped when the \npatient has 5-7 days without a significant apnoeic attack. \nIf the patient has recurrent apnoea, caffeine citrate administration can be restarted with either a \nmaintenance dose or a half loading dose, depending upon the time interval from stopping caffeine \ncitrate to recurrence of apnoea. \nBecause of the slow elimination of caffeine in this patient population, there is no requirement for dose \ntapering on cessation of treatment. \n \nAs there is a risk for recurrence of apnoeas after cessation of caffeine citrate treatment monitoring of \nthe patient should be continued for approximately one week. \n \nHepatic and renal impairment \n\n\n\n4 \n\nThere is limited experience in patients with renal and hepatic impairment. In a post authorisation \nsafety study, the frequency of adverse reactions in a small number of very premature infants with \nrenal/hepatic impairment appeared to be higher as compared to premature infants without organ \nimpairment (see sections 4.4 and 4.8). \nIn the presence of renal impairment, there is increased potential for accumulation. A reduced daily \nmaintenance dose of caffeine citrate is required and the dose should be guided by plasma caffeine \nmeasurements. \nIn very premature infants, clearance of caffeine does not depend on hepatic function. Hepatic caffeine \nmetabolism develops progressively in the weeks following birth and for the older infants, hepatic \ndisease may indicate a need for monitoring caffeine plasma levels and may require dose adjustments \n(see sections 4.4 and 5.2). \n \nMethod of administration  \n \nCaffeine citrate can be administered by intravenous infusion and by the oral route. The medicinal \nproduct must not be administered by intramuscular, subcutaneous, intrathecal or intraperitoneal \ninjection. \n \nWhen given intravenously, caffeine citrate should be administered by controlled intravenous infusion, \nusing a syringe infusion pump or other metered infusion device only. Caffeine citrate can be either \nused without dilution or diluted in sterile solutions for infusion such as glucose 50 mg/ml (5%), or \nsodium chloride 9 mg/ml (0.9%) or calcium gluconate 100 mg/ml (10%) immediately after withdrawal \nfrom the ampoule (see section 6.6). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nApnoea \n \nApnoea of prematurity is a diagnosis of exclusion. Other causes of apnoea (e.g., central nervous \nsystem disorders, primary lung disease, anaemia, sepsis, metabolic disturbances, cardiovascular \nabnormalities, or obstructive apnoea) should be ruled out or properly treated prior to initiation of \ntreatment with caffeine citrate. Failure to respond to caffeine treatment (confirmed if necessary by \nmeasurement of plasma levels) could be an indication of another cause of apnoea. \n \nCaffeine consumption \n \nIn newborn infants born to mothers who consumed large quantities of caffeine prior to delivery, \nbaseline plasma caffeine concentrations should be measured prior to initiation of treatment with \ncaffeine citrate, since caffeine readily crosses the placenta into the foetal circulation (see sections 4.2 \nand 5.2). \n \nBreast-feeding mothers of newborn infants treated with caffeine citrate should not ingest caffeine- \ncontaining foods and beverages or medicinal products containing caffeine (see section 4.6), since \ncaffeine is excreted into breast milk (see section 5.2). \n \nTheophylline \n \nIn newborns previously treated with theophylline, baseline plasma caffeine concentrations should be \nmeasured prior to initiation of treatment with caffeine citrate because preterm infants metabolise \ntheophylline to caffeine. \n \nSeizures \n \n\n\n\n5 \n\nCaffeine is a central nervous system stimulant and seizures have been reported in cases of caffeine \noverdose. Extreme caution must be exercised if caffeine citrate is used in newborns with seizure \ndisorders. \n \nCardiovascular reactions \n \nCaffeine has been shown to increase heart rate, left ventricular output, and stroke volume in published \nstudies. Therefore, caffeine citrate should be used with caution in newborns with known \ncardiovascular disease. There is evidence that caffeine causes tachyarrhythmias in susceptible \nindividuals. In newborns this is usually a simple sinus tachycardia. If there have been any unusual \nrhythm disturbances on a cardiotocograph (CTG) trace before the baby is born, caffeine citrate should \nbe administered with caution. \n \nRenal and hepatic impairment \n \nCaffeine citrate should be administered with caution in preterm newborn infants with impaired renal or \nhepatic function. In a post-authorisation safety study, the frequency of adverse reactions in a small \nnumber of very premature infants with renal/hepatic impairment appeared to be higher as compared to \npremature infants without organ impairment (see sections 4.2, 4.8 and 5.2). Doses should be adjusted \nby monitoring of caffeine plasma concentrations to avoid toxicity in this population. \n \nNecrotising enterocolitis \n \nNecrotising enterocolitis is a common cause of morbidity and mortality in premature newborn infants. \nThere are reports of a possible association between the use of methylxanthines and development of \nnecrotising enterocolitis. However, a causal relationship between caffeine or other methylxanthine use \nand necrotising enterocolitis has not been established. As for all preterm infants, those treated with \ncaffeine citrate should be carefully monitored for the development of necrotising enterocolitis (see \nsection 4.8). \n \nCaffeine citrate should be used with caution in infants suffering gastro-oesophageal reflux, as the \ntreatment may exacerbate this condition. \n \nCaffeine citrate causes a generalised increase in metabolism, which may result in higher energy and \nnutrition requirements during therapy. \n \nThe diuresis and electrolyte loss induced by caffeine citrate may necessitate correction of fluid and \nelectrolyte disturbances. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInter-conversion between caffeine and theophylline occurs in preterm newborn infants. These active \nsubstances should not be used concurrently. \n \nCytochrome P450 1A2 (CYP1A2) is the major enzyme involved in the metabolism of caffeine in \nhumans. Therefore, caffeine has the potential to interact with active substances that are substrates for \nCYP1A2, inhibit CYP1A2, or induce CYP1A2. However, caffeine metabolism in preterm newborn \ninfants is limited due to their immature hepatic enzyme systems. \n \nAlthough few data exist on interactions of caffeine with other active substances in preterm newborn \ninfants, lower doses of caffeine citrate may be needed following co-administration of active substances \nwhich are reported to decrease caffeine elimination in adults (e.g., cimetidine and ketoconazole) and \nhigher caffeine citrate doses may be needed following co-administration of active substances that \nincrease caffeine elimination (e.g., phenobarbital and phenytoin). Where doubt exists about possible \ninteractions, plasma caffeine concentrations should be measured. \nAs bacterial overgrowth in the gut is associated with the development of necrotising enterocolitis, co- \nadministration of caffeine citrate with medicinal products that suppress gastric acid secretion \n\n\n\n6 \n\n(antihistamine H2 receptor blockers or proton-pump inhibitors) may in theory increase the risk of \nnecrotising enterocolitis (see section 4.4 and 4.8). \nConcurrent use of caffeine and doxapram might potentiate their stimulatory effects on the cardio- \nrespiratory and central nervous system. If concurrent use is indicated, cardiac rhythm and blood \npressure must be carefully monitored. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nCaffeine in animal studies, at high doses, was shown to be embryotoxic and teratogenic. These effects \nare not relevant with regard to short term administration in the preterm infant population (see section \n5.3). \n \nBreast-feeding \n \nCaffeine is excreted into breast milk and readily crosses the placenta into the foetal circulation (see \nsection 5.2). \nBreast-feeding mothers of newborn infants treated with caffeine citrate should not ingest caffeine- \ncontaining foods, beverages or medicinal products containing caffeine. \nIn newborn infants born to mothers who consumed large quantities of caffeine prior to delivery, \nbaseline plasma caffeine concentrations should be measured prior to initiation of treatment with \ncaffeine citrate (see section 4.4). \n \nFertility \n \nEffects on reproductive performance observed in animals are not relevant to its indication in the \npreterm newborn infants (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nNot relevant. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe known pharmacology and toxicology of caffeine and other methylxanthines predict the likely \nadverse reactions to caffeine citrate. Effects described include central nervous system (CNS) stimulation \nsuch as convulsion, irritability, restlessness and jitteriness, cardiac effects such as tachycardia, \narrhythmia, hypertension and increased stroke volume, metabolism and nutrition disorders such as \nhyperglycaemia. These effects are dose related and may necessitate measurement of plasma levels and \ndose reduction. \n \nTabulated list of adverse reactions \n \nThe adverse reactions described in the short- and long-term published literature and obtained from a \npost-authorisation safety study that can be associated with caffeine citrate are listed below by System \nOrgan Class and Preferred Term (MedDRA). \nFrequency is defined as: very common (≥ 1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to \n<1/100), rare (≥1/10,000 to <1/1,000), very rare (<1/10,000) and not known (cannot be estimated from \nthe available data). \n \n \n\nSystem Organ Class Adverse Reaction Frequency \n\nInfections and infestations Sepsis Not known \n\n\n\n7 \n\nImmune system disorders Hypersensitivity reaction Rare \n\nMetabolism and nutrition \ndisorders \n\nHyperglycaemia Common \n\nHypoglycaemia, failure to thrive, \nfeeding intolerance \n\nNot known \n\nNervous system disorders Convulsion Uncommon \n\nIrritability, jitteriness, restlessness, \nbrain injury \n\nNot known \n\nEar and labyrinth disorders Deafness Not known \n\nCardiac disorders Tachycardia Common \n\nArrhythmia Uncommon \n\nIncreased left ventricular output and \nincreased stroke volume \n\nNot known \n\nGastrointestinal disorders Regurgitation, increased gastric \naspirate, necrotising enterocolitis \n\nNot known \n\nGeneral disorders and \nadministration site \nconditions \n\nInfusion site phlebitis, infusion site \ninflammation \n\nCommon \n\nInvestigations Urine output increased, urine sodium \nand calcium increased, haemoglobin \ndecreased, thyroxine decreased \n\nNot known \n\n \nDescription of selected adverse reactions \n \nNecrotising enterocolitis is a common cause of morbidity and mortality in premature newborn infants. \nThere are reports of a possible association between the use of methylxanthines and development of \nnecrotising enterocolitis. However, a causal relationship between caffeine or other methylxanthine use \nand necrotising enterocolitis has not been established. \nIn a double-blind placebo-controlled study of caffeine citrate in 85 preterm infants (see section 5.1), \nnecrotising enterocolitis was diagnosed in the blinded phase of the study in two infants on active \ntreatment and one on placebo, and in three infants on caffeine during the open-label phase of the study. \nThree of the infants who developed necrotising enterocolitis during the study died. A large multicentre \nstudy (n=2006) investigating long-term outcome of premature infants treated with caffeine citrate (see \nsection 5.1) did not show an increased frequency of necrotising enterocolitis in the caffeine group when \ncompared to placebo. As for all preterm infants, those treated with caffeine citrate should be carefully \nmonitored for the development of necrotising enterocolitis (see section 4.4). \nBrain injury, convulsion and deafness were observed but they were more frequent in the placebo group. \n \nCaffeine may suppress erythropoietin synthesis and hence reduce haemoglobin concentration with \nprolonged treatment. \nTransient falls in thyroxine (T4) have been recorded in infants at the start of therapy but these are not \nsustained with maintained therapy. \nAvailable evidence does not indicate any adverse long-term reactions of neonatal caffeine therapy as \nregards neurodevelopmental outcome, failure to thrive or on the cardiovascular, gastrointestinal or \nendocrine systems. Caffeine does not appear to aggravate cerebral hypoxia or to exacerbate any resulting \ndamage, although the possibility cannot be ruled out. \n \nOther special populations \n \n\n\n\n8 \n\nIn a post-authorisation safety study on 506 preterm infants treated with caffeine citrate, safety data have \nbeen collected in 31 very premature infants with renal/hepatic impairment. Adverse reactions appeared \nto be more frequent in this subgroup with organ impairment than in other observed infants without organ \nimpairment. Cardiac disorders (tachycardia, including one single case of arrhythmia) were mostly \nreported. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nFollowing overdose, published plasma caffeine levels have ranged from approximately 50 mg/l to \n350 mg/l. \n \nSymptoms \n \nSigns and symptoms reported in the literature after caffeine overdose in preterm infants include \nhyperglycaemia, hypokalaemia, fine tremor of the extremities, restlessness, hypertonia, opisthotonus, \ntonic clonic movements, seizures, tachypnoea, tachycardia, vomiting, gastric irritation, gastro-\nintestinal haemorrhage, pyrexia, jitteriness, increased blood urea and increased white blood cell count, \nnon-purposeful jaw and lip movements. One case of caffeine overdose complicated by development of \nintraventricular haemorrhage and long-term neurological sequelae has been reported. No deaths \nassociated with caffeine overdose have been reported in preterm infants. \n \nManagement \n \nTreatment of caffeine overdose is primarily symptomatic and supportive. Plasma potassium and \nglucose concentrations should be monitored and hypokalaemia and hyperglycaemia corrected. Plasma \ncaffeine concentrations have been shown to decrease after exchange transfusion. Convulsions may be \ntreated with intravenous administration of anticonvulsants (diazepam or a barbiturate such as \npentobarbital sodium or phenobarbital). \n \n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Psychoanaleptics, xanthine derivatives, ATC code: N06BC01 \n \nMechanism of action \n \nCaffeine is structurally related to the methylxanthines theophylline and theobromine. \nMost of its effects have been attributed to antagonism of adenosine receptors, both A1 and A2A \nsubtypes, demonstrated in receptor binding assays and observed at concentrations approximating those \nachieved therapeutically in this indication. \n \nPharmacodynamic effects \n \nCaffeine’s main action is as a CNS stimulant. This is the basis of caffeine’s effect in apnoea of \nprematurity, for which several mechanisms have been proposed for its actions including: (1) \nrespiratory centre stimulation, (2) increased minute ventilation, (3) decreased threshold to \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9 \n\nhypercapnia, (4) increased response to hypercapnia, (5) increased skeletal muscle tone, (6) decreased \ndiaphragmatic fatigue, (7) increased metabolic rate, and (8) increased oxygen consumption. \n \nClinical efficacy and safety \n \nThe clinical efficacy of caffeine citrate was assessed in a multicentre, randomised, double-blind study \nthat compared caffeine citrate to placebo in 85 preterm infants (gestational age 28 to <33 weeks) with \napnoea of prematurity. Infants received 20 mg/kg caffeine citrate loading dose intravenously. A \nmaintenance daily dose of 5 mg/kg caffeine citrate was then administered either intravenously or \norally (through a feeding tube) for up to 10-12 days. The protocol allowed infants to be “rescued” with \nopen-label caffeine citrate treatment if their apnoea remained uncontrolled. In that case, infants \nreceived a second loading dose of 20 mg/kg caffeine citrate after treatment day 1 and before treatment \nday 8. \nThere were more days without any apnoea under caffeine citrate treatment (3.0 days, versus 1.2 days \nfor placebo; p=0.005); also, there was a higher percentage of patients with no apnoeas for ≥ 8 days \n(caffeine 22% versus placebo 0%). \nA recent large placebo-controlled multicentre study (n=2006) investigated short-term and long-term \n(18-21 months) outcomes of premature infants treated with caffeine citrate. Infants randomised to \ncaffeine citrate received an intravenous loading dose of 20 mg/kg, followed by a daily maintenance \ndose of 5 mg/kg. If apnoeas persisted, the daily maintenance dose could be increased to a maximum of \n10 mg/kg of caffeine citrate. The maintenance doses were adjusted weekly for changes in body weight \nand could be given orally once an infant tolerated full enteral feedings. Caffeine therapy reduced the \nrate of bronchopulmonary dysplasia [odds ratio (95% CI) 0.63 (0.52 to 0.76)] and improved the rate of \nsurvival without neurodevelopmental disability [odds ratio (95 %CI) 0.77 (0.64 to 0.93)]. \nThe size and direction of caffeine effect on death and disability differed depending on the degree of \nrespiratory support infants needed at randomisation, indicating more benefit for the supported infants \n[odds ratio (95%CI) for death and disability, see table below]. \n \n\nDeath or disability according to subgroup of respiratory support at entry to study \nSubgroups Odds ratio (95% CI) \nNo support 1.32 (0.81 to 2.14) \nNon invasive support 0.73 (0.52 to 1.03) \nEndotracheal tube 0.73 (0.57 to 0.94) \n\n \n5.2 Pharmacokinetic properties \n \nCaffeine citrate readily dissociates in aqueous solution. The citrate moiety is rapidly metabolized on \ninfusion or ingestion. \n \nAbsorption \n \nThe onset of action of caffeine from caffeine citrate is within minutes of commencement of infusion. \nAfter oral administration of 10 mg caffeine base/kg body weight to preterm newborn infants, the peak \nplasma caffeine concentration (Cmax) ranged from 6 to 10 mg/l and the mean time to reach peak \nconcentration (tmax) ranged from 30 min to 2 h. The extent of absorption is not affected by formula \nfeeding but tmax may be prolonged. \n \nDistribution \n \nCaffeine is rapidly distributed into the brain following caffeine citrate administration. Caffeine \nconcentrations in the cerebrospinal fluid of preterm newborn infants approximate to their plasma \nlevels. The mean volume of distribution (Vd) of caffeine in infants (0.8-0.9 l/kg) is slightly higher than \nthat in adults (0.6 l/kg). Plasma protein binding data are not available for newborn infants or infants. In \nadults, the mean plasma protein binding in vitro is reported to be approximately 36%. \n \nCaffeine readily crosses the placenta into the foetal circulation and is excreted into breast milk. \n \n\n\n\n10 \n\nBiotransformation \n \nCaffeine metabolism in preterm newborn infants is very limited due to their immature hepatic enzyme \nsystems and most of the active substance is eliminated in urine. Hepatic cytochrome P450 1A2 \n(CYP1A2) is involved in caffeine biotransformation in older individuals. \nInter-conversion between caffeine and theophylline has been reported in preterm newborn infants; \ncaffeine levels are approximately 25% of theophylline levels after theophylline administration and \napproximately 3-8% of caffeine administered would be expected to convert to theophylline. \n \nElimination \n \nIn young infants, the elimination of caffeine is much slower than that in adults due to immature \nhepatic and/or renal function. In newborn infants, caffeine clearance is almost entirely by renal \nexcretion. Mean half-life (t1/2) and fraction excreted unchanged in urine (Ae) of caffeine in infants are \ninversely related to gestational / postmenstrual age. In newborn infants, the t1/2 is approximately 3-\n4 days and the Ae is approximately 86% (within 6 days). By 9 months of age, the metabolism of \ncaffeine approximates to that seen in adults (t1/2 = 5 hours and Ae = 1%). \nStudies examining the pharmacokinetics of caffeine in newborn infants with hepatic or renal \ninsufficiency have not been conducted. \nIn the presence of significant renal impairment, considering the increased potential for accumulation, a \nreduced daily maintenance dose of caffeine is required and the doses should be guided by blood \ncaffeine measurements. In premature infants with cholestatic hepatitis a prolonged caffeine \nelimination half-life with an increase of plasma levels above the normal limit of variation has been \nfound suggesting a particular caution in the dosage of these patients (see sections 4.2 and 4.4). \n \n5.3 Preclinical safety data \n \nNon-clinical data revealed no major hazard for humans based on studies of repeated dose toxicity of \ncaffeine. However, at high doses convulsions in rodents were induced. At therapeutic doses some \nbehavioural changes in newborn rats were induced, most likely as a consequence of increased \nadenosine receptor expression that persisted into adulthood. Caffeine was shown to be devoid of \nmutagenic and oncogenic risk. Teratogenic potential and effects on reproductive performance \nobserved in animals are not relevant to its indication in the preterm infant population. \n \n \n\n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCitric acid monohydrate \nSodium citrate \nWater for injections. \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed or concomitantly administered in the same intravenous line \nwith other medicinal products except those mentioned in section 6.6. \n \n6.3 Shelf life \n \n1 year \n \nAfter opening the ampoule, the medicinal product should be used immediately. \n \nChemical and physical compatibility of the diluted solution has been demonstrated for 24 hours at \n25ºC. \n\n\n\n11 \n\nFrom a microbiological point of view, when administered with solutions for infusion the medicinal \nproduct should be used immediately after dilution by aseptic technique. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage condition. \nFor storage conditions of the diluted medicinal product, see section 6.3. \n \n6.5 Nature and contents of container  \n \nType I clear glass 1 ml ampoule coded by 2 blue rings. \nPack size of 50 ampoules. \n \n6.6 Special precautions for disposal and other handling \n \nAseptic technique must be strictly observed throughout handling of the medicinal product since no \npreservative is present. \n \nGencebok should be inspected visually for particulate matter and discoloration prior to administration. \nAmpoules containing discoloured solution or visible particulate matter should be discarded. \n \nGencebok can be either used without dilution or diluted in sterile solutions for infusion such as \nglucose 50 mg/ml (5%) or sodium chloride 9 mg/ml (0.9%) or calcium gluconate 100 mg/ml (10%) \nimmediately after withdrawal from the ampoule. \nThe diluted solution must be clear and colourless. Undiluted and diluted parenteral solutions must be \ninspected visually for particulate matter and discoloration prior to administration. The solution must \nnot be used if it is discoloured or foreign particulate matter is present. \n \nFor single use only. Any unused portion left in the ampoule should be discarded. Unused portions \nshould not be saved for later administration. \n \nNo special requirements for disposal. \n \n \n\n7. MARKETING AUTHORISATION HOLDER \n \nGennisium Pharma \nFaculté Cochin – Paris Biotech Santé \n24 rue du Faubourg St Jacques \n75014 Paris - France  \n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1465/001 \n \n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: {DD month YYYY} \n \n \n\n10. DATE OF REVISION OF THE TEXT \n \n\n\n\n12 \n\n{MM/YYYY} \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n  \n\nhttp://www.ema.europa.eu/\n\n\n13 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n \n\n\n\n14 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nCenexi \n52 rue Marcel et Jacques Gaucher \n94120 Fontenay Sous-Bois \nFrance \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n• Risk management plan (RMP) \n\n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n• Additional risk minimisation measures \n \nThe MAH shall agree with the National Competent Authorities the final text of a card suitable \nfor display in neonatal intensive care units. The card shall contain the following key elements \nand be provided to all neonatal intensive care units where the medicinal product is likely to be \nused at launch of the medicinal product: \n \n\n- That Gencebok is for the treatment of primary apnoea \n- That treatment with Gencebok must be provided in a neonatal intensive care unit and \n\ninitiated and supervised by a physician experienced in neonatal intensive care \n\n- Details of the loading and maintenance dosages and that caffeine may accumulate in \npremature newborn infants because of its long half-life. \n\n- That the dose of caffeine expressed as caffeine base is one half the dose of caffeine \nexpressed as caffeine citrate (10 mg caffeine citrate is equivalent to 5 mg caffeine base) and \n\n\n\n15 \n\nthat prescriptions should clearly indicate that caffeine citrate is to be administered. \n\n- That Gencebok is containing 10 mg caffeine citrate, equivalent to 5 mg caffeine base and \nshould be administered according to the following dosing scheme: \n\n \n Dose of caffeine \n\ncitrate (Volume) \nDose of caffeine \ncitrate (mg/kg body \nweight) \n\nRoute Frequency \n\nLoading dose 2.0 ml/kg body \nweight \n\n20 mg/kg body weight Intravenous infusion \n(over 30 minutes) \n\nOnce \n\nMaintenance \ndose* \n\n0.5 ml/kg body \nweight \n\n5 mg/kg body weight Intravenous infusion \n(over 10 minutes) or by \noral administration \n\nEvery \n24 hours* \n\n* Beginning 24 hours after the loading dose \n \n\n- That the medicinal product should be used immediately after opening the ampoule and \nunused portions left in the ampoule should be discarded \n\n- That baseline plasma levels may need measuring because of an increased risk of toxicity if \no The neonate has been previously treated with theophylline \no The mother has been consuming large amounts of caffeine prior to delivery or \n\nbreast feeding \n\n- That caffeine and theophylline should not be used concurrently \n- That if caffeine and doxapram are used concurrently, the patient should be closely monitored \n- That additional plasma caffeine monitoring and dosage adjustment may be necessary in at \n\nrisk situations such as preterm infants: \n\no With cholestatic hepatitis \no With significant renal impairment \no With seizure disorders \no With cardiac disease \no less than 28 weeks gestational age and/or body weight <1000g particularly when \n\nreceiving parenteral nutrition \n\no with co-administration of medicinal products known to interfere with caffeine \nmetabolism \n\n- That cardiac disorders (including arrhythmias) may arise in newborn infants with pre-\nexisting cardiac disease \n\n- That all suspected adverse reactions should be reported in accordance with national \nreporting requirements \n\n- In particular, if convulsions, seizures, necrotising enterocolitis, symptoms and signs of \ncaffeine withdrawal, medically abnormal decrease in infant weight gain or interactions with \nother medicines are suspected as being associated with the use of caffeine citrate, these \nshould be reported to <insert local name and address of Gennisium Pharma>. \n\n \n \n  \n\n\n\n16 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n18 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nGencebok 10 mg/ml solution for infusion  \ncaffeine citrate \n(equivalent to 5 mg/ml of caffeine base) \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach 1 ml ampoule contains 10 mg of caffeine citrate (equivalent to 5 mg of caffeine base). \n \n \n3. LIST OF EXCIPIENTS \n \nCitric acid monohydrate, sodium citrate, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for infusion \n50 ampoules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use \nIntravenous use \nOral use \nFor single use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nUse immediately after opening or diluting. \n \n \n\n\n\n19 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDiscard any unused solution. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGennisium Pharma \nFaculté Cochin – Paris Biotech Santé \n24 rue du Faubourg St Jacques \n75014 Paris - France  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1465/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted.  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC  \nSN  \nNN  \n  \n\n\n\n20 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nAMPOULE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nGencebok 10 mg/ml infusion  \ncaffeine citrate \n(equivalent to 5 mg/ml of caffeine base) \nIV/oral use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n10 mg/1 ml \n \n \n6. OTHER \n \n \n  \n\n\n\n21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n22 \n\nPackage leaflet: Information for the user \n \n\nGencebok 10 mg/ml solution for infusion  \ncaffeine citrate \n\n \nRead all of this leaflet carefully before treatment with this medicine because it contains \nimportant information for your newborn \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, please ask your baby’s doctor. \n- If your newborn gets any side effects, talk to your baby’s doctor. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Gencebok is and what it is used for  \n2. What you need to know before your baby is given Gencebok \n3. How to use Gencebok \n4. Possible side effects  \n5. How to store Gencebok \n6. Contents of the pack and other information \n \n \n1. What Gencebok is and what it is used for \n \nGencebok contains the active substance caffeine citrate, which is a stimulant of the central nervous \nsystem, belonging to a group of medicines called methylxanthines. \n \nGencebok is used in the treatment of interrupted breathing in premature babies (primary apnoea of \npremature newborns). \nThese short periods when premature babies stop breathing are due to the baby’s breathing centres not \nbeing fully developed. \nThis medicine has been shown to reduce the number of episodes of interrupted breathing in premature \nnewborns. \n \n \n2. What you need to know before your baby is given Gencebok \n \nDo not use Gencebok \n- If your newborn is allergic to caffeine citrate or any of the other ingredients of this medicine \n\n(listed in section 6). \n \nWarnings and precautions  \nTalk to your baby’s doctor before your newborn is given Gencebok. \nPrior to starting treatment for apnoea of prematurity with Gencebok other causes of apnoea should \nhave been excluded or properly treated by your baby’s doctor. \n \nGencebok should be used with caution. Please inform your baby’s doctor: \n \n- If your newborn suffers from seizures \n- If your newborn suffers from any heart disease \n- If your newborn has kidney or liver problems \n- If your newborn has frequent regurgitation \n- If your newborn produces more urine than usual \n- If your newborn has a reduced weight gain or food intake \n- If you (the mother) consumed caffeine prior to delivery \n \nOther medicines and Gencebok \n\n\n\n23 \n\nTell your baby’s doctor if your newborn is taking, have recently taken or might take any other \nmedicines. \nPlease inform your baby’s doctor if your newborn has been previously treated with theophylline.  Do \nnot use the following medicines during the treatment with Gencebok without talking to your baby’s \ndoctor. The doctor may need to adjust the dose or change one of the medicines to something else: \n- theophylline (used to treat breathing difficulties) \n- doxapram (used to treat breathing difficulties) \n- cimetidine (used to treat gastric disease) \n- ketoconazole (used to treat fungine infections) \n- phenobarbital (used to treat epilepsy) \n- phenytoin (used to treat epilepsy) \n \nThis medicine may increase the risk for serious intestinal disease with bloody stools (necrotising \nenterocolitis) when administered with medicines used to treat gastric disease (such as antihistamine \nH2 receptor blockers or proton-pump inhibitors that reduces gastric acid secretion). \n \nPregnancy and breast-feeding  \nIf you (the mother) are breast-feeding while your infant is treated with Gencebok, you should not \ndrink coffee or take any other high caffeine product as caffeine passes into breast milk. \n \nGencebok contains sodium \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. is essentially ‘sodium-\nfree’. \n \n3. How to use Gencebok \n \nGencebok should only be used in a neonatal intensive care unit in which adequate facilities are \navailable for patient surveillance and monitoring. Treatment should be initiated under \nsupervision of a physician experienced in neonatal intensive care. \n \nDose \nYour baby’s doctor will prescribe the right amount of Gencebok based on your baby’s weight. The \nstarting dose is 20 mg per kg body weight (equivalent to 2 ml per kg body weight). \nThe maintenance dose is 5 mg per kg body weight (equivalent to 0.5 ml per kg body weight) every \n24 hours. \n \nRoute and method of administration \nGencebok will be infused by controlled intravenous infusion, using a syringe infusion pump or other \nmetered infusion device. This method is also known as “a drip”. \nSome of the doses (maintenance doses) may be given by mouth. \nIt may be needed that your baby’s doctor decides to check the levels of caffeine in a blood test \nperiodically throughout treatment to avoid toxicity. \n \nDuration of treatment \nYour baby’s doctor will decide exactly how long your newborn must continue therapy with Gencebok. \nIf your baby has 5 to 7 days without apnoea attacks, the doctor will stop the treatment. \n \nIf your newborn receives more Gencebok than he/she should \nYour newborn may experience fever, rapid breathing (tachypnoea), jitteriness, muscular tremor \nvomiting, high blood levels of sugar (hyperglycemia), low blood levels of potassium (hypokalaemia), \nhigh blood levels of certain chemicals (urea), elevated number of certain cells (leukocyte) in blood and \nseizures if he/she receives more caffeine citrate than he/she should. \nIn the event of this happening treatment with Gencebok should be stopped immediately and your \nbaby’s doctor should treat the overdose. \n \nIf you have any further questions on the use of this medicinal product, ask your baby’s doctor. \n \n\n\n\n24 \n\n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. However, \nit is difficult to distinguish them from frequent complications occurring in premature babies and \ncomplications due to the disease. \n \nWhile under treatment with Gencebok, your newborn may experience some of the following reactions: \n \nSerious side effects \nSide effects where the frequency cannot be estimated from the available data \n- serious intestinal disease with bloody stools (necrotising enterocolitis) \n \nThe following other side effects may also be considered serious by your baby’s doctor in the context \nof the global clinical evaluation. \n \nOther side effects \n \nCommon reported side effects (may affect up to 1 in 10 people) \n- local inflammatory reactions at the infusion site \n- cardiac disorders such as fast heart beat (tachycardia) \n- changes of sugar in blood or serum (hyperglycaemia) \n \nUncommon reported side effects (may affect up to 1 in 100 people) \n- stimulation of central nervous system such as convulsion \n- cardiac disorders such as irregular heart beat (arrhythmia) \n \nRare reported side effects (may affect up to 1 in 1,000 people) \n- allergic reactions \n \nSide effects where the frequency cannot be estimated from the available data \n- bloodstream infection (sepsis) \n- changes of sugar in blood or serum (hypoglycaemia ), failure to grow, feeding intolerance \n- stimulation of central nervous system such as irritability, nervousness and restlessness; brain \ninjury \n- deafness \n- regurgitation, increase in stomach aspirate \n- increase of urine flow, increase of certain urine components (sodium and calcium) \n- changes in blood tests (reduced levels of haemoglobin after prolonged treatment and reduced \nthyroid hormone at the start of treatment) \n \nReporting of side effects \nIf your newborn gets any side effects, talk to your baby’s doctor. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects, you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Gencebok \n \nKeep this medicine out of the sight and reach of children. \nDo not use this medicine after the expiry date which is stated on the label. The expiry date refers to the \nlast day of that month. \nThe medicinal product does not require any special storage conditions. \nAmpoules of all parenteral solutions must be inspected visually for particulate matter prior to \nadministration. After opening the ampoules, the medicinal product should be used immediately. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n25 \n\n \n6. Contents of the pack and other information \n \nWhat Gencebok contains  \nThe active substance is caffeine citrate. \nEach ml contains 10 mg caffeine citrate (equivalent to 5 mg/ml of caffeine base). \nEach 1 ml ampoule contains 10 mg caffeine citrate (equivalent to 5 mg of caffeine base). \nThe other ingredients are citric acid, sodium citrate and water for injections. \n \nWhat Gencebok looks like and content of the pack \nGencebok is a solution for infusion. \nGencebok is a clear, colourless solution, supplied in glass ampoules coded by 2 blue rings. Each \ncarton contains 50 ampoules. \n \nMarketing Authorisation Holder \nGennisium Pharma \nFaculté Cochin – Paris Biotech Santé \n24 rue du Faubourg St Jacques \n75014 Paris - France  \n \nManufacturer (batch release) \nCenexi \n52 rue Marcel et Jacques Gaucher \n94120 Fontenay Sous-Bois \nFrance \n \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nGennisium Pharma \nTél/Tel: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nLietuva \nGennisium Pharma \nTel: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n \n\nБългария \nGennisium Pharma \nTeл.: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nLuxembourg/Luxemburg \nGennisium Pharma \nTél/Tel: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nČeská republika \nGennisium Pharma \nTel: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nMagyarország \nGennisium Pharma \nTel.: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nDanmark \nGennisium Pharma \nTlf: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nMalta \nGennisium Pharma \nTel: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nDeutschland \nGennisium Pharma \nTel: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nNederland \nGennisium Pharma \nTel: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\n\n\n26 \n\nEesti \nGennisium Pharma \nTel: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nNorge \nGennisium Pharma \nTlf: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nΕλλάδα \nGennisium Pharma \nΤηλ: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nÖsterreich \nGennisium Pharma \nTel: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nEspaña \nGennisium Pharma \nTel: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nPolska \nGennisium Pharma \nTel.: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nFrance \nGennisium Pharma \nTél: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nPortugal \nGennisium Pharma \nTel: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nHrvatska \nGennisium Pharma \nTel: +33 9 70 19 79 90 \ninfo@gennisium.com \n \nIreland \nGennisium Pharma \nTel: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nRomânia \nGennisium Pharma \nTel: +33 9 70 19 79 90 \ninfo@gennisium.com \n \nSlovenija \nGennisium Pharma \nTel: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nÍsland \nGennisium Pharma \nSími: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nSlovenská republika \nGennisium Pharma \nTel: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nItalia \nGennisium Pharma \nTel: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nSuomi/Finland \nGennisium Pharma \nPuh/Tel: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nΚύπρος \nGennisium Pharma \nΤηλ: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nSverige \nGennisium Pharma \nTel: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\nLatvija \nGennisium Pharma \nTel: +33 9 70 19 79 90 \ninfo@gennisium.com \n \n\n \n\n  \nThis leaflet was last revised in  \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n \n\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\nmailto:info@gennisium.com\n\n\n27 \n\n------------------------------------------------------------------------------------------------------------------------ \n \nThe following information is intended for healthcare professionals only: \nFor detailed information refer to the enclosed Summary of Product Characteristics of Gencebok. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nANNEX I\n\n\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n\n1.\tNAME OF THE MEDICINAL PRODUCT\n\n\n\nGencebok 10 mg/ml solution for infusion\n\n\n\n\n\n2.\tQUALITATIVE AND QUANTITATIVE COMPOSITION\n\n\n\nEach ml contains 10 mg caffeine citrate (equivalent to 5 mg caffeine).\n\nEach 1 ml ampoule contains 10 mg caffeine citrate (equivalent to 5 mg caffeine).\n\n\n\nFor the full list of excipients, see section 6.1.\n\n\n\n\n\n3.\tPHARMACEUTICAL FORM\n\n\n\nSolution for infusion.\n\nClear, colourless, aqueous solution, with a pH of 4.8 and an osmolality of 65 to 95 mOsm/kg.\n\n\n\n\n\n4.\tCLINICAL PARTICULARS\n\n\n\n4.1\tTherapeutic indications\n\n\n\nTreatment of primary apnoea of premature newborns.\n\n\n\n4.2\tPosology and method of administration\n\n\n\nTreatment with caffeine citrate should be initiated under the supervision of a physician experienced in neonatal intensive care. Treatment should be administered only in a neonatal intensive care unit in which adequate facilities are available for patient surveillance and monitoring.\n\n\n\nPosology\n\n\n\nThe recommended dose regimen in previously untreated infants is a loading dose of 20 mg caffeine citrate per kg body weight administered by slow intravenous infusion over 30 minutes, using a syringe infusion pump or other metered infusion device. After an interval of 24 hours, maintenance doses of 5 mg per kg body weight may be administered by slow intravenous infusion over 10 minutes every 24 hours. Alternatively, maintenance doses of 5 mg per kg body weight may be administered by oral administration, such as through a nasogastric tube every 24 hours.\n\nThe recommended loading dose and maintenance doses of caffeine citrate are provided in the following table which clarifies the relationship between injection volumes and administered doses expressed as caffeine citrate.\n\nThe dose expressed as caffeine base is one-half the dose when expressed as caffeine citrate (10 mg caffeine citrate are equivalent to 5 mg caffeine base).\n\n\n\n\t\t\n\n\t\tDose of caffeine citrate (Volume)\n\n\t\tDose of caffeine\n\ncitrate (mg/kg body weight)\n\n\t\tRoute\n\n\t\tFrequency\n\n\n\n\t\tLoading dose\n\n\t\t2.0 ml/kg body weight\n\n\t\t20 mg/kg body weight\n\n\t\tIntravenous infusion (over 30 minutes)\n\n\t\tOnce\n\n\n\n\t\tMaintenance dose*\n\n\t\t0.5 ml/kg body weight\n\n\t\t5 mg/kg body weight\n\n\t\tIntravenous infusion (over 10 minutes) or by\n\noral administration\n\n\t\tEvery 24 hours*\n\n\n\n\n\n* Beginning 24 hours after the loading dose\n\n\n\nIn preterm newborn infants with insufficient clinical response to the recommended loading dose, a second loading dose of 10-20 mg/kg maximum may be given after 24 hours.\n\nHigher maintenance doses of 10 mg/kg body weight could be considered in case of insufficient response, taking into account the potential for accumulation of caffeine due to the long half-life in preterm newborn infants and the progressively increasing capacity to metabolise caffeine in relation to post-menstrual age (see section 5.2). Where clinically indicated, caffeine plasma levels should be monitored. The diagnosis of apnoea of prematurity may need to be reconsidered if patients do not respond adequately to a second loading dose or maintenance dose of 10 mg/kg/day (see section 4.4).\n\n\n\nDosage adjustments and monitoring\n\nPlasma concentrations of caffeine may need to be monitored periodically throughout treatment in cases of incomplete clinical response or signs of toxicity.\n\nAdditionally, doses may need to be adjusted according to medical judgment following routine monitoring of caffeine plasma concentrations in at risk situations such as:\n\n· very premature infants (< 28 weeks gestational age and/or body weight <1000 g) particularly when receiving parenteral nutrition\n\n· infants with hepatic and renal impairment (see sections 4.4 and 5.2)\n\n· infants with seizure disorders\n\n· infants with known and clinically significant cardiac disease\n\n· infants receiving co-administration of medicinal products known to interfere with caffeine metabolism (see section 4.5)\n\n· infants whose mothers consume caffeine while providing breast milk for feeding.\n\nIt is advisable to measure baseline caffeine levels in:\n\n· infants whose mothers may have ingested large quantities of caffeine prior to delivery (see section 4.4)\n\n· infants who have previously been treated with theophylline, which is metabolized to caffeine.\n\n\n\nCaffeine has a prolonged half-life in premature newborn infants and there is potential for accumulation which may necessitate monitoring infants treated for an extended period (see section 5.2).\n\nBlood samples for monitoring should be taken just before the next dose in the case of therapeutic failure and 2 to 4 hours after the previous dose when suspecting toxicity.\n\n\n\nAlthough a therapeutic plasma concentration range of caffeine has not been determined in the literature, caffeine levels in studies associated with clinical benefit ranged from 8 to 30 mg/l and no safety concerns have normally been raised with plasma levels below 50 mg/l.\n\n\n\nDuration of treatment\n\nThe optimal duration of treatment has not been established. In a recent large multicentre study on preterm newborn infants a median treatment period of 37 days was reported.\n\nIn clinical practice, treatment is usually continued until the infant has reached a post-menstrual age of 37 weeks, by which time apnoea of prematurity usually resolves spontaneously. This limit may however be revised according to clinical judgment in individual cases depending on the response to treatment, the continuing presence of apnoeic episodes despite treatment, or other clinical considerations. It is recommended that caffeine citrate administration should be stopped when the patient has 5-7 days without a significant apnoeic attack.\n\nIf the patient has recurrent apnoea, caffeine citrate administration can be restarted with either a maintenance dose or a half loading dose, depending upon the time interval from stopping caffeine citrate to recurrence of apnoea.\n\nBecause of the slow elimination of caffeine in this patient population, there is no requirement for dose tapering on cessation of treatment.\n\n\n\nAs there is a risk for recurrence of apnoeas after cessation of caffeine citrate treatment monitoring of the patient should be continued for approximately one week.\n\n\n\nHepatic and renal impairment\n\nThere is limited experience in patients with renal and hepatic impairment. In a post authorisation safety study, the frequency of adverse reactions in a small number of very premature infants with renal/hepatic impairment appeared to be higher as compared to premature infants without organ impairment (see sections 4.4 and 4.8).\n\nIn the presence of renal impairment, there is increased potential for accumulation. A reduced daily maintenance dose of caffeine citrate is required and the dose should be guided by plasma caffeine measurements.\n\nIn very premature infants, clearance of caffeine does not depend on hepatic function. Hepatic caffeine metabolism develops progressively in the weeks following birth and for the older infants, hepatic disease may indicate a need for monitoring caffeine plasma levels and may require dose adjustments (see sections 4.4 and 5.2).\n\n\n\nMethod of administration \n\n\n\nCaffeine citrate can be administered by intravenous infusion and by the oral route. The medicinal product must not be administered by intramuscular, subcutaneous, intrathecal or intraperitoneal injection.\n\n\n\nWhen given intravenously, caffeine citrate should be administered by controlled intravenous infusion, using a syringe infusion pump or other metered infusion device only. Caffeine citrate can be either used without dilution or diluted in sterile solutions for infusion such as glucose 50 mg/ml (5%), or sodium chloride 9 mg/ml (0.9%) or calcium gluconate 100 mg/ml (10%) immediately after withdrawal from the ampoule (see section 6.6).\n\n\n\n4.3\tContraindications\n\n\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n\n\n\n4.4\tSpecial warnings and precautions for use\n\n\n\nApnoea\n\n\n\nApnoea of prematurity is a diagnosis of exclusion. Other causes of apnoea (e.g., central nervous system disorders, primary lung disease, anaemia, sepsis, metabolic disturbances, cardiovascular abnormalities, or obstructive apnoea) should be ruled out or properly treated prior to initiation of treatment with caffeine citrate. Failure to respond to caffeine treatment (confirmed if necessary by measurement of plasma levels) could be an indication of another cause of apnoea.\n\n\n\nCaffeine consumption\n\n\n\nIn newborn infants born to mothers who consumed large quantities of caffeine prior to delivery, baseline plasma caffeine concentrations should be measured prior to initiation of treatment with caffeine citrate, since caffeine readily crosses the placenta into the foetal circulation (see sections 4.2 and 5.2).\n\n\n\nBreast-feeding mothers of newborn infants treated with caffeine citrate should not ingest caffeine- containing foods and beverages or medicinal products containing caffeine (see section 4.6), since caffeine is excreted into breast milk (see section 5.2).\n\n\n\nTheophylline\n\n\n\nIn newborns previously treated with theophylline, baseline plasma caffeine concentrations should be measured prior to initiation of treatment with caffeine citrate because preterm infants metabolise theophylline to caffeine.\n\n\n\nSeizures\n\n\n\nCaffeine is a central nervous system stimulant and seizures have been reported in cases of caffeine overdose. Extreme caution must be exercised if caffeine citrate is used in newborns with seizure disorders.\n\n\n\nCardiovascular reactions\n\n\n\nCaffeine has been shown to increase heart rate, left ventricular output, and stroke volume in published studies. Therefore, caffeine citrate should be used with caution in newborns with known cardiovascular disease. There is evidence that caffeine causes tachyarrhythmias in susceptible individuals. In newborns this is usually a simple sinus tachycardia. If there have been any unusual rhythm disturbances on a cardiotocograph (CTG) trace before the baby is born, caffeine citrate should be administered with caution.\n\n\n\nRenal and hepatic impairment\n\n\n\nCaffeine citrate should be administered with caution in preterm newborn infants with impaired renal or hepatic function. In a post-authorisation safety study, the frequency of adverse reactions in a small number of very premature infants with renal/hepatic impairment appeared to be higher as compared to premature infants without organ impairment (see sections 4.2, 4.8 and 5.2). Doses should be adjusted by monitoring of caffeine plasma concentrations to avoid toxicity in this population.\n\n\n\nNecrotising enterocolitis\n\n\n\nNecrotising enterocolitis is a common cause of morbidity and mortality in premature newborn infants. There are reports of a possible association between the use of methylxanthines and development of necrotising enterocolitis. However, a causal relationship between caffeine or other methylxanthine use and necrotising enterocolitis has not been established. As for all preterm infants, those treated with caffeine citrate should be carefully monitored for the development of necrotising enterocolitis (see section 4.8).\n\n\n\nCaffeine citrate should be used with caution in infants suffering gastro-oesophageal reflux, as the treatment may exacerbate this condition.\n\n\n\nCaffeine citrate causes a generalised increase in metabolism, which may result in higher energy and nutrition requirements during therapy.\n\n\n\nThe diuresis and electrolyte loss induced by caffeine citrate may necessitate correction of fluid and electrolyte disturbances.\n\n\n\n4.5\tInteraction with other medicinal products and other forms of interaction\n\n\n\nInter-conversion between caffeine and theophylline occurs in preterm newborn infants. These active substances should not be used concurrently.\n\n\n\nCytochrome P450 1A2 (CYP1A2) is the major enzyme involved in the metabolism of caffeine in humans. Therefore, caffeine has the potential to interact with active substances that are substrates for CYP1A2, inhibit CYP1A2, or induce CYP1A2. However, caffeine metabolism in preterm newborn infants is limited due to their immature hepatic enzyme systems.\n\n\n\nAlthough few data exist on interactions of caffeine with other active substances in preterm newborn infants, lower doses of caffeine citrate may be needed following co-administration of active substances which are reported to decrease caffeine elimination in adults (e.g., cimetidine and ketoconazole) and higher caffeine citrate doses may be needed following co-administration of active substances that increase caffeine elimination (e.g., phenobarbital and phenytoin). Where doubt exists about possible interactions, plasma caffeine concentrations should be measured.\n\nAs bacterial overgrowth in the gut is associated with the development of necrotising enterocolitis, co- administration of caffeine citrate with medicinal products that suppress gastric acid secretion (antihistamine H2 receptor blockers or proton-pump inhibitors) may in theory increase the risk of necrotising enterocolitis (see section 4.4 and 4.8).\n\nConcurrent use of caffeine and doxapram might potentiate their stimulatory effects on the cardio- respiratory and central nervous system. If concurrent use is indicated, cardiac rhythm and blood pressure must be carefully monitored.\n\n\n\n4.6\tFertility, pregnancy and lactation\n\n\n\nPregnancy\n\n\n\nCaffeine in animal studies, at high doses, was shown to be embryotoxic and teratogenic. These effects are not relevant with regard to short term administration in the preterm infant population (see section 5.3).\n\n\n\nBreast-feeding\n\n\n\nCaffeine is excreted into breast milk and readily crosses the placenta into the foetal circulation (see section 5.2).\n\nBreast-feeding mothers of newborn infants treated with caffeine citrate should not ingest caffeine- containing foods, beverages or medicinal products containing caffeine.\n\nIn newborn infants born to mothers who consumed large quantities of caffeine prior to delivery, baseline plasma caffeine concentrations should be measured prior to initiation of treatment with caffeine citrate (see section 4.4).\n\n\n\nFertility\n\n\n\nEffects on reproductive performance observed in animals are not relevant to its indication in the preterm newborn infants (see section 5.3).\n\n\n\n4.7\tEffects on ability to drive and use machines\n\n\n\nNot relevant.\n\n\n\n4.8\tUndesirable effects\n\n\n\nSummary of the safety profile\n\n\n\nThe known pharmacology and toxicology of caffeine and other methylxanthines predict the likely adverse reactions to caffeine citrate. Effects described include central nervous system (CNS) stimulation such as convulsion, irritability, restlessness and jitteriness, cardiac effects such as tachycardia, arrhythmia, hypertension and increased stroke volume, metabolism and nutrition disorders such as hyperglycaemia. These effects are dose related and may necessitate measurement of plasma levels and dose reduction.\n\n\n\nTabulated list of adverse reactions\n\n\n\nThe adverse reactions described in the short- and long-term published literature and obtained from a post-authorisation safety study that can be associated with caffeine citrate are listed below by System Organ Class and Preferred Term (MedDRA).\n\nFrequency is defined as: very common ( 1/10), common (1/100 to 1/10), uncommon (1/1,000 to 1/100), rare (1/10,000 to 1/1,000), very rare (1/10,000) and not known (cannot be estimated from the available data).\n\n\n\n\n\n\t\tSystem Organ Class\n\n\t\tAdverse Reaction\n\n\t\tFrequency\n\n\n\n\t\tInfections and infestations\n\n\t\tSepsis\n\n\t\tNot known\n\n\n\n\t\tImmune system disorders\n\n\t\tHypersensitivity reaction\n\n\t\tRare\n\n\n\n\t\tMetabolism and nutrition disorders\n\n\t\tHyperglycaemia\n\n\t\tCommon\n\n\n\n\t\t\n\n\t\tHypoglycaemia, failure to thrive, feeding intolerance\n\n\t\tNot known\n\n\n\n\t\tNervous system disorders\n\n\t\tConvulsion\n\n\t\tUncommon\n\n\n\n\t\t\n\n\t\tIrritability, jitteriness, restlessness, brain injury\n\n\t\tNot known\n\n\n\n\t\tEar and labyrinth disorders\n\n\t\tDeafness\n\n\t\tNot known\n\n\n\n\t\tCardiac disorders\n\n\t\tTachycardia\n\n\t\tCommon\n\n\n\n\t\t\n\n\t\tArrhythmia\n\n\t\tUncommon\n\n\n\n\t\t\n\n\t\tIncreased left ventricular output and increased stroke volume\n\n\t\tNot known\n\n\n\n\t\tGastrointestinal disorders\n\n\t\tRegurgitation, increased gastric aspirate, necrotising enterocolitis\n\n\t\tNot known\n\n\n\n\t\tGeneral disorders and administration site conditions\n\n\t\tInfusion site phlebitis, infusion site inflammation\n\n\t\tCommon\n\n\n\n\t\tInvestigations\n\n\t\tUrine output increased, urine sodium and calcium increased, haemoglobin decreased, thyroxine decreased\n\n\t\tNot known\n\n\n\n\n\n\n\nDescription of selected adverse reactions\n\n\n\nNecrotising enterocolitis is a common cause of morbidity and mortality in premature newborn infants. There are reports of a possible association between the use of methylxanthines and development of necrotising enterocolitis. However, a causal relationship between caffeine or other methylxanthine use and necrotising enterocolitis has not been established.\n\nIn a double-blind placebo-controlled study of caffeine citrate in 85 preterm infants (see section 5.1), necrotising enterocolitis was diagnosed in the blinded phase of the study in two infants on active treatment and one on placebo, and in three infants on caffeine during the open-label phase of the study. Three of the infants who developed necrotising enterocolitis during the study died. A large multicentre study (n=2006) investigating long-term outcome of premature infants treated with caffeine citrate (see section 5.1) did not show an increased frequency of necrotising enterocolitis in the caffeine group when compared to placebo. As for all preterm infants, those treated with caffeine citrate should be carefully monitored for the development of necrotising enterocolitis (see section 4.4).\n\nBrain injury, convulsion and deafness were observed but they were more frequent in the placebo group.\n\n\n\nCaffeine may suppress erythropoietin synthesis and hence reduce haemoglobin concentration with prolonged treatment.\n\nTransient falls in thyroxine (T4) have been recorded in infants at the start of therapy but these are not sustained with maintained therapy.\n\nAvailable evidence does not indicate any adverse long-term reactions of neonatal caffeine therapy as regards neurodevelopmental outcome, failure to thrive or on the cardiovascular, gastrointestinal or endocrine systems. Caffeine does not appear to aggravate cerebral hypoxia or to exacerbate any resulting damage, although the possibility cannot be ruled out.\n\n\n\nOther special populations\n\n\n\nIn a post-authorisation safety study on 506 preterm infants treated with caffeine citrate, safety data have been collected in 31 very premature infants with renal/hepatic impairment. Adverse reactions appeared to be more frequent in this subgroup with organ impairment than in other observed infants without organ impairment. Cardiac disorders (tachycardia, including one single case of arrhythmia) were mostly reported.\n\n\n\nReporting of suspected adverse reactions\n\n\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked to report any suspected adverse reactions via the national reporting system listed in Appendix V.\n\n\n\n4.9\tOverdose\n\n\n\nFollowing overdose, published plasma caffeine levels have ranged from approximately 50 mg/l to 350 mg/l.\n\n\n\nSymptoms\n\n\n\nSigns and symptoms reported in the literature after caffeine overdose in preterm infants include hyperglycaemia, hypokalaemia, fine tremor of the extremities, restlessness, hypertonia, opisthotonus, tonic clonic movements, seizures, tachypnoea, tachycardia, vomiting, gastric irritation, gastro-intestinal haemorrhage, pyrexia, jitteriness, increased blood urea and increased white blood cell count, non-purposeful jaw and lip movements. One case of caffeine overdose complicated by development of intraventricular haemorrhage and long-term neurological sequelae has been reported. No deaths associated with caffeine overdose have been reported in preterm infants.\n\n\n\nManagement\n\n\n\nTreatment of caffeine overdose is primarily symptomatic and supportive. Plasma potassium and glucose concentrations should be monitored and hypokalaemia and hyperglycaemia corrected. Plasma caffeine concentrations have been shown to decrease after exchange transfusion. Convulsions may be treated with intravenous administration of anticonvulsants (diazepam or a barbiturate such as pentobarbital sodium or phenobarbital).\n\n\n\n\n\n5.\tPHARMACOLOGICAL PROPERTIES\n\n\n\n5.1 \tPharmacodynamic properties\n\n\n\nPharmacotherapeutic group: Psychoanaleptics, xanthine derivatives, ATC code: N06BC01\n\n\n\nMechanism of action\n\n\n\nCaffeine is structurally related to the methylxanthines theophylline and theobromine.\n\nMost of its effects have been attributed to antagonism of adenosine receptors, both A1 and A2A subtypes, demonstrated in receptor binding assays and observed at concentrations approximating those achieved therapeutically in this indication.\n\n\n\nPharmacodynamic effects\n\n\n\nCaffeine’s main action is as a CNS stimulant. This is the basis of caffeine’s effect in apnoea of prematurity, for which several mechanisms have been proposed for its actions including: (1) respiratory centre stimulation, (2) increased minute ventilation, (3) decreased threshold to hypercapnia, (4) increased response to hypercapnia, (5) increased skeletal muscle tone, (6) decreased diaphragmatic fatigue, (7) increased metabolic rate, and (8) increased oxygen consumption.\n\n\n\nClinical efficacy and safety\n\n\n\nThe clinical efficacy of caffeine citrate was assessed in a multicentre, randomised, double-blind study that compared caffeine citrate to placebo in 85 preterm infants (gestational age 28 to <33 weeks) with apnoea of prematurity. Infants received 20 mg/kg caffeine citrate loading dose intravenously. A maintenance daily dose of 5 mg/kg caffeine citrate was then administered either intravenously or orally (through a feeding tube) for up to 10-12 days. The protocol allowed infants to be “rescued” with open-label caffeine citrate treatment if their apnoea remained uncontrolled. In that case, infants received a second loading dose of 20 mg/kg caffeine citrate after treatment day 1 and before treatment day 8.\n\nThere were more days without any apnoea under caffeine citrate treatment (3.0 days, versus 1.2 days for placebo; p=0.005); also, there was a higher percentage of patients with no apnoeas for ≥ 8 days (caffeine 22% versus placebo 0%).\n\nA recent large placebo-controlled multicentre study (n=2006) investigated short-term and long-term (18-21 months) outcomes of premature infants treated with caffeine citrate. Infants randomised to caffeine citrate received an intravenous loading dose of 20 mg/kg, followed by a daily maintenance dose of 5 mg/kg. If apnoeas persisted, the daily maintenance dose could be increased to a maximum of 10 mg/kg of caffeine citrate. The maintenance doses were adjusted weekly for changes in body weight and could be given orally once an infant tolerated full enteral feedings. Caffeine therapy reduced the rate of bronchopulmonary dysplasia [odds ratio (95% CI) 0.63 (0.52 to 0.76)] and improved the rate of survival without neurodevelopmental disability [odds ratio (95 %CI) 0.77 (0.64 to 0.93)].\n\nThe size and direction of caffeine effect on death and disability differed depending on the degree of respiratory support infants needed at randomisation, indicating more benefit for the supported infants [odds ratio (95%CI) for death and disability, see table below].\n\n\n\nDeath or disability according to subgroup of respiratory support at entry to study\n\n\t\tSubgroups\n\n\t\tOdds ratio (95% CI)\n\n\n\n\t\tNo support\n\n\t\t1.32 (0.81 to 2.14)\n\n\n\n\t\tNon invasive support\n\n\t\t0.73 (0.52 to 1.03)\n\n\n\n\t\tEndotracheal tube\n\n\t\t0.73 (0.57 to 0.94)\n\n\n\n\n\n\n\n5.2\tPharmacokinetic properties\n\n\n\nCaffeine citrate readily dissociates in aqueous solution. The citrate moiety is rapidly metabolized on infusion or ingestion.\n\n\n\nAbsorption\n\n\n\nThe onset of action of caffeine from caffeine citrate is within minutes of commencement of infusion. After oral administration of 10 mg caffeine base/kg body weight to preterm newborn infants, the peak plasma caffeine concentration (Cmax) ranged from 6 to 10 mg/l and the mean time to reach peak concentration (tmax) ranged from 30 min to 2 h. The extent of absorption is not affected by formula feeding but tmax may be prolonged.\n\n\n\nDistribution\n\n\n\nCaffeine is rapidly distributed into the brain following caffeine citrate administration. Caffeine concentrations in the cerebrospinal fluid of preterm newborn infants approximate to their plasma levels. The mean volume of distribution (Vd) of caffeine in infants (0.8-0.9 l/kg) is slightly higher than that in adults (0.6 l/kg). Plasma protein binding data are not available for newborn infants or infants. In adults, the mean plasma protein binding in vitro is reported to be approximately 36%.\n\n\n\nCaffeine readily crosses the placenta into the foetal circulation and is excreted into breast milk.\n\n\n\nBiotransformation\n\n\n\nCaffeine metabolism in preterm newborn infants is very limited due to their immature hepatic enzyme systems and most of the active substance is eliminated in urine. Hepatic cytochrome P450 1A2 (CYP1A2) is involved in caffeine biotransformation in older individuals.\n\nInter-conversion between caffeine and theophylline has been reported in preterm newborn infants; caffeine levels are approximately 25% of theophylline levels after theophylline administration and approximately 3-8% of caffeine administered would be expected to convert to theophylline.\n\n\n\nElimination\n\n\n\nIn young infants, the elimination of caffeine is much slower than that in adults due to immature hepatic and/or renal function. In newborn infants, caffeine clearance is almost entirely by renal excretion. Mean half-life (t1/2) and fraction excreted unchanged in urine (Ae) of caffeine in infants are inversely related to gestational / postmenstrual age. In newborn infants, the t1/2 is approximately 3-4 days and the Ae is approximately 86% (within 6 days). By 9 months of age, the metabolism of caffeine approximates to that seen in adults (t1/2 = 5 hours and Ae = 1%).\n\nStudies examining the pharmacokinetics of caffeine in newborn infants with hepatic or renal insufficiency have not been conducted.\n\nIn the presence of significant renal impairment, considering the increased potential for accumulation, a reduced daily maintenance dose of caffeine is required and the doses should be guided by blood caffeine measurements. In premature infants with cholestatic hepatitis a prolonged caffeine elimination half-life with an increase of plasma levels above the normal limit of variation has been found suggesting a particular caution in the dosage of these patients (see sections 4.2 and 4.4).\n\n\n\n5.3\tPreclinical safety data\n\n\n\nNon-clinical data revealed no major hazard for humans based on studies of repeated dose toxicity of caffeine. However, at high doses convulsions in rodents were induced. At therapeutic doses some behavioural changes in newborn rats were induced, most likely as a consequence of increased adenosine receptor expression that persisted into adulthood. Caffeine was shown to be devoid of mutagenic and oncogenic risk. Teratogenic potential and effects on reproductive performance observed in animals are not relevant to its indication in the preterm infant population.\n\n\n\n\n\n6.\tPHARMACEUTICAL PARTICULARS\n\n\n\n6.1\tList of excipients\n\n\n\nCitric acid monohydrate\n\nSodium citrate\n\nWater for injections.\n\n\n\n6.2\tIncompatibilities\n\n\n\nThis medicinal product must not be mixed or concomitantly administered in the same intravenous line with other medicinal products except those mentioned in section 6.6.\n\n\n\n6.3\tShelf life\n\n\n\n1 year\n\n\n\nAfter opening the ampoule, the medicinal product should be used immediately.\n\n\n\nChemical and physical compatibility of the diluted solution has been demonstrated for 24 hours at 25ºC.\n\nFrom a microbiological point of view, when administered with solutions for infusion the medicinal product should be used immediately after dilution by aseptic technique.\n\n\n\n6.4\tSpecial precautions for storage\n\n\n\nThis medicinal product does not require any special storage condition.\n\nFor storage conditions of the diluted medicinal product, see section 6.3.\n\n\n\n6.5\tNature and contents of container \n\n\n\nType I clear glass 1 ml ampoule coded by 2 blue rings.\n\nPack size of 50 ampoules.\n\n\n\n6.6\tSpecial precautions for disposal and other handling\n\n\n\nAseptic technique must be strictly observed throughout handling of the medicinal product since no preservative is present.\n\n\n\nGencebok should be inspected visually for particulate matter and discoloration prior to administration. Ampoules containing discoloured solution or visible particulate matter should be discarded.\n\n\n\nGencebok can be either used without dilution or diluted in sterile solutions for infusion such as glucose 50 mg/ml (5%) or sodium chloride 9 mg/ml (0.9%) or calcium gluconate 100 mg/ml (10%) immediately after withdrawal from the ampoule.\n\nThe diluted solution must be clear and colourless. Undiluted and diluted parenteral solutions must be inspected visually for particulate matter and discoloration prior to administration. The solution must not be used if it is discoloured or foreign particulate matter is present.\n\n\n\nFor single use only. Any unused portion left in the ampoule should be discarded. Unused portions should not be saved for later administration.\n\n\n\nNo special requirements for disposal.\n\n\n\n\n\n7.\tMARKETING AUTHORISATION HOLDER\n\n\n\nGennisium Pharma\n\nFaculté Cochin – Paris Biotech Santé\n\n24 rue du Faubourg St Jacques\n\n75014 Paris - France \n\n\n\n8.\tMARKETING AUTHORISATION NUMBER(S) \n\n\n\nEU/1/20/1465/001\n\n\n\n\n\n9.\tDATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\n\n\nDate of first authorisation: {DD month YYYY}\n\n\n\n\n\n10.\tDATE OF REVISION OF THE TEXT\n\n\n\n{MM/YYYY}\n\n\n\n\n\nDetailed information on this medicinal product is available on the website of the European Medicines Agency http://www.ema.europa.eu.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nANNEX II\n\n\n\nA.\tMANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\n\n\nB.\tCONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\n\n\nC.\tOTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\n\n\nD.\tconditions or restrictions with regard to the safe and effective use of the medicinal product\n\n\n\n\n\n\nA.\tMANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\n\n\nName and address of the manufacturer responsible for batch release\n\n\n\nCenexi\n\n52 rue Marcel et Jacques Gaucher\n\n94120 Fontenay Sous-Bois\n\nFrance\n\n\n\n\n\nB.\tCONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n\n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product Characteristics, section 4.2).\n\n\n\n\n\nC. \tOTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\n\n\n· Periodic safety update reports (PSURs)\n\n\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any subsequent updates published on the European medicines web-portal.\n\n\n\n\n\nD.\tCONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\n\n\n· Risk management plan (RMP)\n\n\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed subsequent updates of the RMP.\n\n\n\nAn updated RMP should be submitted:\n\n· At the request of the European Medicines Agency;\n\n· Whenever the risk management system is modified, especially as the result of new information being received that may lead to a significant change to the benefit/risk profile or as the result of an important (pharmacovigilance or risk minimisation) milestone being reached.\n\n\n\n· Additional risk minimisation measures\n\n\n\nThe MAH shall agree with the National Competent Authorities the final text of a card suitable for display in neonatal intensive care units. The card shall contain the following key elements and be provided to all neonatal intensive care units where the medicinal product is likely to be used at launch of the medicinal product:\n\n\n\n· That Gencebok is for the treatment of primary apnoea\n\n· That treatment with Gencebok must be provided in a neonatal intensive care unit and initiated and supervised by a physician experienced in neonatal intensive care\n\n· Details of the loading and maintenance dosages and that caffeine may accumulate in premature newborn infants because of its long half-life.\n\n· That the dose of caffeine expressed as caffeine base is one half the dose of caffeine expressed as caffeine citrate (10 mg caffeine citrate is equivalent to 5 mg caffeine base) and that prescriptions should clearly indicate that caffeine citrate is to be administered.\n\n· That Gencebok is containing 10 mg caffeine citrate, equivalent to 5 mg caffeine base and should be administered according to the following dosing scheme:\n\n\n\n\t\t\n\n\t\tDose of caffeine citrate (Volume)\n\n\t\tDose of caffeine\n\ncitrate (mg/kg body weight)\n\n\t\tRoute\n\n\t\tFrequency\n\n\n\n\t\tLoading dose\n\n\t\t2.0 ml/kg body weight\n\n\t\t20 mg/kg body weight\n\n\t\tIntravenous infusion (over 30 minutes)\n\n\t\tOnce\n\n\n\n\t\tMaintenance dose*\n\n\t\t0.5 ml/kg body weight\n\n\t\t5 mg/kg body weight\n\n\t\tIntravenous infusion (over 10 minutes) or by\n\noral administration\n\n\t\tEvery 24 hours*\n\n\n\n\n\n* Beginning 24 hours after the loading dose\n\n\n\n· That the medicinal product should be used immediately after opening the ampoule and unused portions left in the ampoule should be discarded\n\n· That baseline plasma levels may need measuring because of an increased risk of toxicity if\n\n· The neonate has been previously treated with theophylline\n\n· The mother has been consuming large amounts of caffeine prior to delivery or breast feeding\n\n· That caffeine and theophylline should not be used concurrently\n\n· That if caffeine and doxapram are used concurrently, the patient should be closely monitored\n\n· That additional plasma caffeine monitoring and dosage adjustment may be necessary in at risk situations such as preterm infants:\n\n· With cholestatic hepatitis\n\n· With significant renal impairment\n\n· With seizure disorders\n\n· With cardiac disease\n\n· less than 28 weeks gestational age and/or body weight <1000g particularly when receiving parenteral nutrition\n\n· with co-administration of medicinal products known to interfere with caffeine metabolism\n\n· That cardiac disorders (including arrhythmias) may arise in newborn infants with pre-existing cardiac disease\n\n· That all suspected adverse reactions should be reported in accordance with national reporting requirements\n\n· In particular, if convulsions, seizures, necrotising enterocolitis, symptoms and signs of caffeine withdrawal, medically abnormal decrease in infant weight gain or interactions with other medicines are suspected as being associated with the use of caffeine citrate, these should be reported to <insert local name and address of Gennisium Pharma>.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nANNEX III\n\n\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nA. LABELLING\n\n\n\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\n\n\nOUTER CARTON\n\n\n\n\n\n1.\tNAME OF THE MEDICINAL PRODUCT\n\n\n\nGencebok 10 mg/ml solution for infusion \n\ncaffeine citrate\n\n(equivalent to 5 mg/ml of caffeine base)\n\n\n\n2.\tSTATEMENT OF ACTIVE SUBSTANCE(S)\n\n\n\nEach 1 ml ampoule contains 10 mg of caffeine citrate (equivalent to 5 mg of caffeine base).\n\n\n\n\n\n3.\tLIST OF EXCIPIENTS\n\n\n\nCitric acid monohydrate, sodium citrate, water for injections.\n\n\n\n\n\n4.\tPHARMACEUTICAL FORM AND CONTENTS\n\n\n\nSolution for infusion\n\n50 ampoules\n\n\n\n\n\n5.\tMETHOD AND ROUTE(S) OF ADMINISTRATION\n\n\n\nRead the package leaflet before use\n\nIntravenous use\n\nOral use\n\nFor single use only.\n\n\n\n\n\n6.\tSPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF THE SIGHT AND REACH OF CHILDREN\n\n\n\nKeep out of the sight and reach of children.\n\n\n\n\n\n7.\tOTHER SPECIAL WARNING(S), IF NECESSARY\n\n\n\n\n\n8.\tEXPIRY DATE\n\n\n\nEXP\n\n\n\n\n\n9.\tSPECIAL STORAGE CONDITIONS\n\n\n\nUse immediately after opening or diluting.\n\n\n\n\n\n10.\tSPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE\n\n\n\nDiscard any unused solution.\n\n\n\n\n\n11.\tNAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\n\n\nGennisium Pharma\n\nFaculté Cochin – Paris Biotech Santé\n\n24 rue du Faubourg St Jacques\n\n75014 Paris - France \n\n\n\n\n\n12.\tMARKETING AUTHORISATION NUMBER(S) \n\n\n\nEU/1/20/1465/001\n\n\n\n\n\n13.\tBATCH NUMBER\n\n\n\nLot\n\n\n\n\n\n14.\tGENERAL CLASSIFICATION FOR SUPPLY\n\n\n\n\n\n15.\tINSTRUCTIONS ON USE\n\n\n\n\n\n16.\tINFORMATION IN BRAILLE\n\n\n\nJustification for not including Braille accepted. \n\n\n\n\n\n17.\tUNIQUE IDENTIFIER – 2D BARCODE\n\n\n\n2D barcode carrying the unique identifier included.\n\n\n\n\n\n18.\tUNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n\n\nPC \n\nSN \n\nNN \n\n\n\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\n\n\nAMPOULE LABEL\n\n\n\n\n\n1.\tNAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\n\n\nGencebok 10 mg/ml infusion \n\ncaffeine citrate\n\n(equivalent to 5 mg/ml of caffeine base)\n\nIV/oral use\n\n\n\n\n\n2.\tMETHOD OF ADMINISTRATION\n\n\n\n\n\n3.\tEXPIRY DATE\n\n\n\nEXP\n\n\n\n\n\n4.\tBATCH NUMBER\n\n\n\nLot\n\n\n\n\n\n5.\tCONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n\n\n10 mg/1 ml\n\n\n\n\n\n6.\tOTHER\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nB. PACKAGE LEAFLET\n\n\nPackage leaflet: Information for the user\n\n\n\nGencebok 10 mg/ml solution for infusion \n\ncaffeine citrate\n\n\n\nRead all of this leaflet carefully before treatment with this medicine because it contains important information for your newborn\n\n· Keep this leaflet. You may need to read it again. \n\n· If you have any further questions, please ask your baby’s doctor.\n\n· If your newborn gets any side effects, talk to your baby’s doctor. This includes any possible side effects not listed in this leaflet. See section 4.\n\n\n\nWhat is in this leaflet\n\n\n\n1.\tWhat Gencebok is and what it is used for \n\n2.\tWhat you need to know before your baby is given Gencebok\n\n3.\tHow to use Gencebok\n\n4.\tPossible side effects \n\n5.\tHow to store Gencebok\n\n6.\tContents of the pack and other information\n\n\n\n\n\n1.\tWhat Gencebok is and what it is used for\n\n\n\nGencebok contains the active substance caffeine citrate, which is a stimulant of the central nervous system, belonging to a group of medicines called methylxanthines.\n\n\n\nGencebok is used in the treatment of interrupted breathing in premature babies (primary apnoea of premature newborns).\n\nThese short periods when premature babies stop breathing are due to the baby’s breathing centres not being fully developed.\n\nThis medicine has been shown to reduce the number of episodes of interrupted breathing in premature newborns.\n\n\n\n\n\n2.\tWhat you need to know before your baby is given Gencebok\n\n\n\nDo not use Gencebok\n\n· If your newborn is allergic to caffeine citrate or any of the other ingredients of this medicine (listed in section 6).\n\n\n\nWarnings and precautions \n\nTalk to your baby’s doctor before your newborn is given Gencebok.\n\nPrior to starting treatment for apnoea of prematurity with Gencebok other causes of apnoea should have been excluded or properly treated by your baby’s doctor.\n\n\n\nGencebok should be used with caution. Please inform your baby’s doctor:\n\n\n\n· If your newborn suffers from seizures\n\n· If your newborn suffers from any heart disease\n\n· If your newborn has kidney or liver problems\n\n· If your newborn has frequent regurgitation\n\n· If your newborn produces more urine than usual\n\n· If your newborn has a reduced weight gain or food intake\n\n· If you (the mother) consumed caffeine prior to delivery\n\n\n\nOther medicines and Gencebok\n\nTell your baby’s doctor if your newborn is taking, have recently taken or might take any other medicines.\n\nPlease inform your baby’s doctor if your newborn has been previously treated with theophylline.  Do not use the following medicines during the treatment with Gencebok without talking to your baby’s doctor. The doctor may need to adjust the dose or change one of the medicines to something else:\n\n-\ttheophylline (used to treat breathing difficulties)\n\n-\tdoxapram (used to treat breathing difficulties)\n\n-\tcimetidine (used to treat gastric disease)\n\n-\tketoconazole (used to treat fungine infections)\n\n-\tphenobarbital (used to treat epilepsy)\n\n-\tphenytoin (used to treat epilepsy)\n\n\n\nThis medicine may increase the risk for serious intestinal disease with bloody stools (necrotising enterocolitis) when administered with medicines used to treat gastric disease (such as antihistamine H2 receptor blockers or proton-pump inhibitors that reduces gastric acid secretion).\n\n\n\nPregnancy and breast-feeding \n\nIf you (the mother) are breast-feeding while your infant is treated with Gencebok, you should not drink coffee or take any other high caffeine product as caffeine passes into breast milk.\n\n\n\nGencebok contains sodium\n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. is essentially ‘sodium-free’.\n\n\n\n3.\tHow to use Gencebok\n\n\n\nGencebok should only be used in a neonatal intensive care unit in which adequate facilities are available for patient surveillance and monitoring. Treatment should be initiated under supervision of a physician experienced in neonatal intensive care.\n\n\n\nDose\n\nYour baby’s doctor will prescribe the right amount of Gencebok based on your baby’s weight. The starting dose is 20 mg per kg body weight (equivalent to 2 ml per kg body weight).\n\nThe maintenance dose is 5 mg per kg body weight (equivalent to 0.5 ml per kg body weight) every 24 hours.\n\n\n\nRoute and method of administration\n\nGencebok will be infused by controlled intravenous infusion, using a syringe infusion pump or other metered infusion device. This method is also known as “a drip”.\n\nSome of the doses (maintenance doses) may be given by mouth.\n\nIt may be needed that your baby’s doctor decides to check the levels of caffeine in a blood test periodically throughout treatment to avoid toxicity.\n\n\n\nDuration of treatment\n\nYour baby’s doctor will decide exactly how long your newborn must continue therapy with Gencebok.\n\nIf your baby has 5 to 7 days without apnoea attacks, the doctor will stop the treatment.\n\n\n\nIf your newborn receives more Gencebok than he/she should\n\nYour newborn may experience fever, rapid breathing (tachypnoea), jitteriness, muscular tremor vomiting, high blood levels of sugar (hyperglycemia), low blood levels of potassium (hypokalaemia), high blood levels of certain chemicals (urea), elevated number of certain cells (leukocyte) in blood and seizures if he/she receives more caffeine citrate than he/she should.\n\nIn the event of this happening treatment with Gencebok should be stopped immediately and your baby’s doctor should treat the overdose.\n\n\n\nIf you have any further questions on the use of this medicinal product, ask your baby’s doctor.\n\n\n\n\n\n4.\tPossible side effects\n\n\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. However, it is difficult to distinguish them from frequent complications occurring in premature babies and complications due to the disease.\n\n\n\nWhile under treatment with Gencebok, your newborn may experience some of the following reactions:\n\n\n\nSerious side effects\n\nSide effects where the frequency cannot be estimated from the available data\n\n· serious intestinal disease with bloody stools (necrotising enterocolitis)\n\n\n\nThe following other side effects may also be considered serious by your baby’s doctor in the context of the global clinical evaluation.\n\n\n\nOther side effects\n\n\n\nCommon reported side effects (may affect up to 1 in 10 people)\n\n-\tlocal inflammatory reactions at the infusion site\n\n-\tcardiac disorders such as fast heart beat (tachycardia)\n\n-\tchanges of sugar in blood or serum (hyperglycaemia)\n\n\n\nUncommon reported side effects (may affect up to 1 in 100 people)\n\n-\tstimulation of central nervous system such as convulsion\n\n-\tcardiac disorders such as irregular heart beat (arrhythmia)\n\n\n\nRare reported side effects (may affect up to 1 in 1,000 people)\n\n-\tallergic reactions\n\n\n\nSide effects where the frequency cannot be estimated from the available data\n\n-\tbloodstream infection (sepsis)\n\n-\tchanges of sugar in blood or serum (hypoglycaemia ), failure to grow, feeding intolerance\n\n-\tstimulation of central nervous system such as irritability, nervousness and restlessness; brain injury\n\n-\tdeafness\n\n-\tregurgitation, increase in stomach aspirate\n\n-\tincrease of urine flow, increase of certain urine components (sodium and calcium)\n\n-\tchanges in blood tests (reduced levels of haemoglobin after prolonged treatment and reduced thyroid hormone at the start of treatment)\n\n\n\nReporting of side effects\n\nIf your newborn gets any side effects, talk to your baby’s doctor. This includes any possible side effects not listed in this leaflet. You can also report side effects directly via the national reporting system listed in Appendix V. By reporting side effects, you can help provide more information on the safety of this medicine.\n\n\n\n\n\n5.\tHow to store Gencebok\n\n\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the label. The expiry date refers to the last day of that month.\n\nThe medicinal product does not require any special storage conditions.\n\nAmpoules of all parenteral solutions must be inspected visually for particulate matter prior to administration. After opening the ampoules, the medicinal product should be used immediately.\n\n\n\n\n\n6.\tContents of the pack and other information\n\n\n\nWhat Gencebok contains \n\nThe active substance is caffeine citrate.\n\nEach ml contains 10 mg caffeine citrate (equivalent to 5 mg/ml of caffeine base).\n\nEach 1 ml ampoule contains 10 mg caffeine citrate (equivalent to 5 mg of caffeine base).\n\nThe other ingredients are citric acid, sodium citrate and water for injections.\n\n\n\nWhat Gencebok looks like and content of the pack\n\nGencebok is a solution for infusion.\n\nGencebok is a clear, colourless solution, supplied in glass ampoules coded by 2 blue rings. Each carton contains 50 ampoules.\n\n\n\nMarketing Authorisation Holder\n\nGennisium Pharma\n\nFaculté Cochin – Paris Biotech Santé\n\n24 rue du Faubourg St Jacques\n\n75014 Paris - France \n\n\n\nManufacturer (batch release)\n\nCenexi\n\n52 rue Marcel et Jacques Gaucher\n\n94120 Fontenay Sous-Bois\n\nFrance\n\n\n\n\n\nFor any information about this medicine, please contact the local representative of the Marketing Authorisation Holder:\n\n\n\n\t\tBelgië/Belgique/Belgien\n\nGennisium Pharma\n\nTél/Tel: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\t\tLietuva\n\nGennisium Pharma\n\nTel: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\n\n\n\n\t\tБългария\n\nGennisium Pharma\n\nTeл.: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\t\tLuxembourg/Luxemburg\n\nGennisium Pharma\n\nTél/Tel: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\n\n\t\tČeská republika\n\nGennisium Pharma\n\nTel: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\t\tMagyarország\n\nGennisium Pharma\n\nTel.: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\n\n\t\tDanmark\n\nGennisium Pharma\n\nTlf: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\t\tMalta\n\nGennisium Pharma\n\nTel: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\n\n\t\tDeutschland\n\nGennisium Pharma\n\nTel: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\t\tNederland\n\nGennisium Pharma\n\nTel: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\n\n\t\tEesti\n\nGennisium Pharma\n\nTel: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\t\tNorge\n\nGennisium Pharma\n\nTlf: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\n\n\t\tΕλλάδα\n\nGennisium Pharma\n\nΤηλ: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\t\tÖsterreich\n\nGennisium Pharma\n\nTel: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\n\n\t\tEspaña\n\nGennisium Pharma\n\nTel: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\t\tPolska\n\nGennisium Pharma\n\nTel.: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\n\n\t\tFrance\n\nGennisium Pharma\n\nTél: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\t\tPortugal\n\nGennisium Pharma\n\nTel: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\n\n\t\t\nHrvatska\n\nGennisium Pharma\n\nTel: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\nIreland\n\nGennisium Pharma\n\nTel: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\t\tRomânia\n\nGennisium Pharma\n\nTel: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\nSlovenija\n\nGennisium Pharma\n\nTel: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\n\n\t\tÍsland\n\nGennisium Pharma\n\nSími: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\t\tSlovenská republika\n\nGennisium Pharma\n\nTel: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\n\n\t\tItalia\n\nGennisium Pharma\n\nTel: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\t\tSuomi/Finland\n\nGennisium Pharma\n\nPuh/Tel: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\n\n\t\tΚύπρος\n\nGennisium Pharma\n\nΤηλ: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\t\tSverige\n\nGennisium Pharma\n\nTel: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\n\n\t\tLatvija\n\nGennisium Pharma\n\nTel: +33 9 70 19 79 90\n\ninfo@gennisium.com\n\n\n\n\t\t\n\n\n\n\t\t\n\n\t\t\n\n\n\n\n\nThis leaflet was last revised in \n\n\n\nOther sources of information\n\nDetailed information on this medicine is available on the European Medicines Agency web site: http://www.ema.europa.eu\n\n\n\n------------------------------------------------------------------------------------------------------------------------\n\n\n\nThe following information is intended for healthcare professionals only:\n\nFor detailed information refer to the enclosed Summary of Product Characteristics of Gencebok.\n\n\n\n1\n\n\n\n2", "Section_1": {"Title": "1. what gencebok is and what it is used for", "Section_Content": "gencebok contains the active substance caffeine citrate, which is a stimulant of the central nervous system, belonging to a group of medicines called methylxanthines. gencebok is used in the treatment of interrupted breathing in premature babies (primary apnoea of premature newborns). these short periods when premature babies stop breathing are due to the baby's breathing centres not being fully developed. this medicine has been shown to reduce the number of episodes of interrupted breathing in premature newborns.", "Entity_Recognition": [{"Text": "gencebok", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "the active substance caffeine citrate", "Type": "TREATMENT", "BeginOffset": 18, "EndOffset": 55}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 122, "EndOffset": 142}, {"Text": "methylxanthines", "Type": "TREATMENT", "BeginOffset": 150, "EndOffset": 165}, {"Text": "interrupted breathing in premature babies", "Type": "PROBLEM", "BeginOffset": 204, "EndOffset": 245}, {"Text": "primary apnoea of premature newborns", "Type": "PROBLEM", "BeginOffset": 247, "EndOffset": 283}, {"Id": 3, "BeginOffset": 292, "EndOffset": 305, "Score": 0.46435242891311646, "Text": "short periods", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6318655610084534}]}, {"Id": 4, "BeginOffset": 311, "EndOffset": 342, "Score": 0.3735770285129547, "Text": "premature babies stop breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5813465714454651}]}, {"Id": 5, "BeginOffset": 358, "EndOffset": 374, "Score": 0.4181351065635681, "Text": "baby's breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6520641446113586}]}, {"Id": 6, "BeginOffset": 393, "EndOffset": 408, "Score": 0.40455952286720276, "Text": "fully developed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6014629006385803}]}, {"Text": "interrupted breathing in premature newborns", "Type": "PROBLEM", "BeginOffset": 475, "EndOffset": 518}]}, "Section_2": {"Title": "2. what you need to know before your baby is given gencebok", "Section_Content": "do not use gencebok - if your newborn is allergic to caffeine citrate or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your baby's doctor before your newborn is given gencebok. prior to starting treatment for apnoea of prematurity with gencebok other causes of apnoea should have been excluded or properly treated by your baby's doctor. gencebok should be used with caution. please inform your baby's doctor: - if your newborn suffers from seizures - if your newborn suffers from any heart disease - if your newborn has kidney or liver problems - if your newborn has frequent regurgitation - if your newborn produces more urine than usual - if your newborn has a reduced weight gain or food intake - if you (the mother) consumed caffeine prior to delivery other medicines and gencebok 23 tell your baby's doctor if your newborn is taking, have recently taken or might take any other medicines. please inform your baby's doctor if your newborn has been previously treated with theophylline. do not use the following medicines during the treatment with gencebok without talking to your baby's doctor. the doctor may need to adjust the dose or change one of the medicines to something else: - theophylline (used to treat breathing difficulties) - doxapram (used to treat breathing difficulties) - cimetidine (used to treat gastric disease) - ketoconazole (used to treat fungine infections) - phenobarbital (used to treat epilepsy) - phenytoin (used to treat epilepsy) this medicine may increase the risk for serious intestinal disease with bloody stools (necrotising enterocolitis) when administered with medicines used to treat gastric disease (such as antihistamine h2 receptor blockers or proton-pump inhibitors that reduces gastric acid secretion). pregnancy and breast-feeding if you (the mother) are breast-feeding while your infant is treated with gencebok, you should not drink coffee or take any other high caffeine product as caffeine passes into breast milk. gencebok contains sodium this medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. is essentially 'sodium- free'.", "Entity_Recognition": [{"Text": "gencebok", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 41, "EndOffset": 49}, {"Id": 4, "BeginOffset": 53, "EndOffset": 69, "Score": 0.7578177452087402, "Text": "caffeine citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 105, "EndOffset": 118}, {"Id": 39, "BeginOffset": 233, "EndOffset": 238, "Score": 0.9999969005584717, "Text": "prior", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.6534398794174194, "RelationshipScore": 0.6121308207511902, "RelationshipType": "OVERLAP", "Id": 17, "BeginOffset": 265, "EndOffset": 271, "Text": "apnoea", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.46316277980804443}]}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 251, "EndOffset": 260}, {"Id": 17, "BeginOffset": 265, "EndOffset": 271, "Score": 0.6534398794174194, "Text": "apnoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.46316277980804443}]}, {"Id": 18, "BeginOffset": 275, "EndOffset": 286, "Score": 0.6024811863899231, "Text": "prematurity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.568314254283905}]}, {"Id": 19, "BeginOffset": 317, "EndOffset": 323, "Score": 0.9562223553657532, "Text": "apnoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.746638834476471}]}, {"Text": "gencebok", "Type": "TREATMENT", "BeginOffset": 393, "EndOffset": 401}, {"Id": 20, "BeginOffset": 496, "EndOffset": 504, "Score": 0.995800793170929, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46614664793014526}, {"Name": "DIAGNOSIS", "Score": 0.719139814376831}]}, {"Text": "any heart disease", "Type": "PROBLEM", "BeginOffset": 536, "EndOffset": 553}, {"Id": 22, "BeginOffset": 576, "EndOffset": 600, "Score": 0.4738686978816986, "Text": "kidney or liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.791069746017456}]}, {"Id": 2, "BeginOffset": 586, "EndOffset": 591, "Score": 0.9896385669708252, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "frequent regurgitation", "Type": "PROBLEM", "BeginOffset": 623, "EndOffset": 645}, {"Text": "a reduced weight gain", "Type": "PROBLEM", "BeginOffset": 717, "EndOffset": 738}, {"Text": "caffeine", "Type": "TREATMENT", "BeginOffset": 785, "EndOffset": 793}, {"Text": "delivery other medicines", "Type": "TREATMENT", "BeginOffset": 803, "EndOffset": 827}, {"Text": "23", "Type": "NUMBER", "BeginOffset": 841, "EndOffset": 843}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 929, "EndOffset": 948}, {"Id": 42, "BeginOffset": 1008, "EndOffset": 1018, "Score": 0.9999788999557495, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9883888959884644, "RelationshipScore": 0.7060103416442871, "RelationshipType": "OVERLAP", "Id": 5, "BeginOffset": 1032, "EndOffset": 1044, "Text": "theophylline", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 1032, "EndOffset": 1044, "Score": 0.9883888959884644, "Text": "theophylline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 1057, "EndOffset": 1080}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1088, "EndOffset": 1101}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 1211, "EndOffset": 1224}, {"Id": 6, "BeginOffset": 1246, "EndOffset": 1258, "Score": 0.9694690108299255, "Text": "theophylline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 1274, "EndOffset": 1296, "Score": 0.9364571571350098, "Text": "breathing difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4567581117153168}, {"Name": "DIAGNOSIS", "Score": 0.6595560908317566}]}, {"Id": 7, "BeginOffset": 1300, "EndOffset": 1308, "Score": 0.9821233153343201, "Text": "doxapram", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 1324, "EndOffset": 1346, "Score": 0.9464043974876404, "Text": "breathing difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4982764720916748}, {"Name": "DIAGNOSIS", "Score": 0.5384132862091064}]}, {"Id": 8, "BeginOffset": 1350, "EndOffset": 1360, "Score": 0.9927324652671814, "Text": "cimetidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 1376, "EndOffset": 1391, "Score": 0.9160276055335999, "Text": "gastric disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9250573515892029}]}, {"Id": 9, "BeginOffset": 1395, "EndOffset": 1407, "Score": 0.9990406632423401, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 1423, "EndOffset": 1441, "Score": 0.5045299530029297, "Text": "fungine infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9573491215705872}]}, {"Id": 10, "BeginOffset": 1445, "EndOffset": 1458, "Score": 0.9935640692710876, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 1474, "EndOffset": 1482, "Score": 0.9773634672164917, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9764648079872131}]}, {"Id": 11, "BeginOffset": 1486, "EndOffset": 1495, "Score": 0.9952194094657898, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 1511, "EndOffset": 1519, "Score": 0.9877080917358398, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9800519943237305}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1521, "EndOffset": 1534}, {"Text": "serious intestinal disease", "Type": "PROBLEM", "BeginOffset": 1561, "EndOffset": 1587}, {"Id": 33, "BeginOffset": 1593, "EndOffset": 1606, "Score": 0.899610698223114, "Text": "bloody stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45330461859703064}]}, {"Id": 34, "BeginOffset": 1608, "EndOffset": 1633, "Score": 0.7998443245887756, "Text": "necrotising enterocolitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9584142565727234}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1658, "EndOffset": 1667}, {"Id": 35, "BeginOffset": 1682, "EndOffset": 1697, "Score": 0.8742318749427795, "Text": "gastric disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9145187735557556}]}, {"Text": "antihistamine h2 receptor blockers", "Type": "TREATMENT", "BeginOffset": 1707, "EndOffset": 1741}, {"Id": 13, "BeginOffset": 1745, "EndOffset": 1767, "Score": 0.43942397832870483, "Text": "proton-pump inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "gastric acid secretion", "Type": "PROBLEM", "BeginOffset": 1781, "EndOffset": 1803}, {"Id": 36, "BeginOffset": 1806, "EndOffset": 1815, "Score": 0.9586535692214966, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9405544996261597}]}, {"Text": "gencebok", "Type": "TREATMENT", "BeginOffset": 1908, "EndOffset": 1916}, {"Text": "high caffeine product", "Type": "TREATMENT", "BeginOffset": 1964, "EndOffset": 1985}, {"Id": 3, "BeginOffset": 2010, "EndOffset": 2016, "Score": 0.4585622549057007, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "sodium this medicinal product", "Type": "TREATMENT", "BeginOffset": 2041, "EndOffset": 2070}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 2090, "EndOffset": 2103}, {"Text": "23", "Type": "NUMBER", "BeginOffset": 2105, "EndOffset": 2107}]}, "Section_3": {"Title": "3. how to use gencebok", "Section_Content": "gencebok should only be used in a neonatal intensive care unit in which adequate facilities are available for patient surveillance and monitoring. treatment should be initiated under supervision of a physician experienced in neonatal intensive care. dose your baby's doctor will prescribe the right amount of gencebok based on your baby's weight. the starting dose is 20 mg per kg body weight (equivalent to 2 ml per kg body weight). the maintenance dose is 5 mg per kg body weight (equivalent to 0.5 ml per kg body weight) every 24 hours. route and method of administration gencebok will be infused by controlled intravenous infusion, using a syringe infusion pump or other metered infusion device. this method is also known as \"a drip\". some of the doses (maintenance doses) may be given by mouth. it may be needed that your baby's doctor decides to check the levels of caffeine in a blood test periodically throughout treatment to avoid toxicity. duration of treatment your baby's doctor will decide exactly how long your newborn must continue therapy with gencebok. if your baby has 5 to 7 days without apnoea attacks, the doctor will stop the treatment. if your newborn receives more gencebok than he/she should your newborn may experience fever, rapid breathing (tachypnoea), jitteriness, muscular tremor vomiting, high blood levels of sugar (hyperglycemia), low blood levels of potassium (hypokalaemia), high blood levels of certain chemicals (urea), elevated number of certain cells (leukocyte) in blood and seizures if he/she receives more caffeine citrate than he/she should. in the event of this happening treatment with gencebok should be stopped immediately and your baby's doctor should treat the overdose. if you have any further questions on the use of this medicinal product, ask your baby's doctor.", "Entity_Recognition": [{"Text": "gencebok", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "patient surveillance", "Type": "TEST", "BeginOffset": 110, "EndOffset": 130}, {"Text": "monitoring", "Type": "TEST", "BeginOffset": 135, "EndOffset": 145}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 147, "EndOffset": 156}, {"Text": "neonatal intensive care", "Type": "TREATMENT", "BeginOffset": 225, "EndOffset": 248}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 368, "EndOffset": 370}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 408, "EndOffset": 409}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 458, "EndOffset": 459}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 497, "EndOffset": 500}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 530, "EndOffset": 532}, {"Text": "method of administration gencebok", "Type": "TREATMENT", "BeginOffset": 550, "EndOffset": 583}, {"Text": "intravenous infusion", "Type": "TREATMENT", "BeginOffset": 614, "EndOffset": 634}, {"Text": "a syringe infusion pump", "Type": "TREATMENT", "BeginOffset": 642, "EndOffset": 665}, {"Text": "other metered infusion device", "Type": "TREATMENT", "BeginOffset": 669, "EndOffset": 698}, {"Text": "a drip\"", "Type": "TREATMENT", "BeginOffset": 730, "EndOffset": 737}, {"Text": "the doses (maintenance doses)", "Type": "TREATMENT", "BeginOffset": 747, "EndOffset": 776}, {"Id": 0, "BeginOffset": 793, "EndOffset": 798, "Score": 0.5300653576850891, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "caffeine", "Type": "TREATMENT", "BeginOffset": 872, "EndOffset": 880}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 884, "EndOffset": 896}, {"Id": 2, "BeginOffset": 940, "EndOffset": 948, "Score": 0.6319453120231628, "Text": "toxicity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 962, "EndOffset": 971}, {"Text": "therapy", "Type": "TREATMENT", "BeginOffset": 1047, "EndOffset": 1054}, {"Text": "gencebok", "Type": "TREATMENT", "BeginOffset": 1060, "EndOffset": 1068}, {"Id": 25, "BeginOffset": 1087, "EndOffset": 1098, "Score": 0.7657796740531921, "Text": "5 to 7 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7889391779899597, "RelationshipScore": 0.8801302909851074, "RelationshipType": "OVERLAP", "Id": 3, "BeginOffset": 1107, "EndOffset": 1121, "Text": "apnoea attacks", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7613093256950378}, {"Name": "NEGATION", "Score": 0.4117757976055145}]}]}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1092, "EndOffset": 1093}, {"Id": 3, "BeginOffset": 1107, "EndOffset": 1121, "Score": 0.7889391779899597, "Text": "apnoea attacks", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7613093256950378}, {"Name": "NEGATION", "Score": 0.4117757976055145}]}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1144, "EndOffset": 1157}, {"Id": 4, "BeginOffset": 1245, "EndOffset": 1250, "Score": 0.9934490323066711, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8544464111328125}]}, {"Text": "rapid breathing (tachypnoea)", "Type": "PROBLEM", "BeginOffset": 1252, "EndOffset": 1280}, {"Id": 7, "BeginOffset": 1282, "EndOffset": 1293, "Score": 0.8468081951141357, "Text": "jitteriness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7669694423675537}]}, {"Id": 8, "BeginOffset": 1295, "EndOffset": 1319, "Score": 0.9315895438194275, "Text": "muscular tremor vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8436386585235596}]}, {"Text": "high blood levels of sugar (hyperglycemia", "Type": "PROBLEM", "BeginOffset": 1321, "EndOffset": 1362}, {"Id": 11, "BeginOffset": 1365, "EndOffset": 1394, "Score": 0.40184685587882996, "Text": "low blood levels of potassium", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.43813443183898926}]}, {"Id": 19, "BeginOffset": 1369, "EndOffset": 1381, "Score": 0.9932364821434021, "Text": "blood levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9912734627723694, "RelationshipScore": 0.9999998807907104, "RelationshipType": "TEST_VALUE", "Id": 18, "BeginOffset": 1365, "EndOffset": 1368, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 12, "BeginOffset": 1396, "EndOffset": 1408, "Score": 0.9019930958747864, "Text": "hypokalaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8588144183158875}]}, {"Text": "high blood levels of certain chemicals (urea)", "Type": "PROBLEM", "BeginOffset": 1411, "EndOffset": 1456}, {"Text": "elevated number of certain cells", "Type": "PROBLEM", "BeginOffset": 1458, "EndOffset": 1490}, {"Text": "leukocyte) in blood", "Type": "PROBLEM", "BeginOffset": 1492, "EndOffset": 1511}, {"Id": 13, "BeginOffset": 1516, "EndOffset": 1524, "Score": 0.6493756771087646, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6792058944702148}]}, {"Id": 1, "BeginOffset": 1549, "EndOffset": 1565, "Score": 0.4240572452545166, "Text": "caffeine citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this happening treatment", "Type": "TREATMENT", "BeginOffset": 1602, "EndOffset": 1626}, {"Text": "gencebok", "Type": "TREATMENT", "BeginOffset": 1632, "EndOffset": 1640}, {"Text": "the overdose", "Type": "PROBLEM", "BeginOffset": 1707, "EndOffset": 1719}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 1769, "EndOffset": 1791}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. however, it is difficult to distinguish them from frequent complications occurring in premature babies and complications due to the disease. while under treatment with gencebok, your newborn may experience some of the following reactions: serious side effects side effects where the frequency cannot be estimated from the available data - serious intestinal disease with bloody stools (necrotising enterocolitis) the following other side effects may also be considered serious by your baby's doctor in the context of the global clinical evaluation. other side effects common reported side effects (may affect up to 1 in 10 people) - local inflammatory reactions at the infusion site - cardiac disorders such as fast heart beat (tachycardia) - changes of sugar in blood or serum (hyperglycaemia) uncommon reported side effects (may affect up to 1 in 100 people) - stimulation of central nervous system such as convulsion - cardiac disorders such as irregular heart beat (arrhythmia) rare reported side effects (may affect up to 1 in 1,000 people) - allergic reactions side effects where the frequency cannot be estimated from the available data - bloodstream infection (sepsis) - changes of sugar in blood or serum (hypoglycaemia ), failure to grow, feeding intolerance - stimulation of central nervous system such as irritability, nervousness and restlessness; brain injury - deafness - regurgitation, increase in stomach aspirate - increase of urine flow, increase of certain urine components (sodium and calcium) - changes in blood tests (reduced levels of haemoglobin after prolonged treatment and reduced thyroid hormone at the start of treatment) reporting of side effects if your newborn gets any side effects, talk to your baby's doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "gencebok", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 9, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9654796123504639, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6696391701698303}]}, {"Id": 10, "BeginOffset": 107, "EndOffset": 131, "Score": 0.46400144696235657, "Text": "difficult to distinguish", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44077423214912415}, {"Name": "DIAGNOSIS", "Score": 0.5518708229064941}]}, {"Text": "frequent complications", "Type": "PROBLEM", "BeginOffset": 142, "EndOffset": 164}, {"Text": "premature babies", "Type": "PROBLEM", "BeginOffset": 178, "EndOffset": 194}, {"Text": "complications", "Type": "PROBLEM", "BeginOffset": 199, "EndOffset": 212}, {"Text": "the disease", "Type": "PROBLEM", "BeginOffset": 220, "EndOffset": 231}, {"Text": "gencebok", "Type": "TREATMENT", "BeginOffset": 260, "EndOffset": 268}, {"Text": "serious side effects side effects", "Type": "PROBLEM", "BeginOffset": 331, "EndOffset": 364}, {"Text": "serious intestinal disease", "Type": "PROBLEM", "BeginOffset": 431, "EndOffset": 457}, {"Id": 15, "BeginOffset": 463, "EndOffset": 476, "Score": 0.9159442782402039, "Text": "bloody stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.72242271900177}]}, {"Id": 16, "BeginOffset": 478, "EndOffset": 503, "Score": 0.7403660416603088, "Text": "necrotising enterocolitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9279805421829224}]}, {"Id": 17, "BeginOffset": 525, "EndOffset": 537, "Score": 0.8623375296592712, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5605280995368958}, {"Name": "DIAGNOSIS", "Score": 0.46382197737693787}]}, {"Text": "the global clinical evaluation", "Type": "TEST", "BeginOffset": 609, "EndOffset": 639}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 641, "EndOffset": 659}, {"Id": 19, "BeginOffset": 676, "EndOffset": 688, "Score": 0.9656256437301636, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6051567792892456}, {"Name": "DIAGNOSIS", "Score": 0.40510094165802}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 707, "EndOffset": 708}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 712, "EndOffset": 714}, {"Id": 20, "BeginOffset": 725, "EndOffset": 753, "Score": 0.526958703994751, "Text": "local inflammatory reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8665401935577393}]}, {"Text": "the infusion site", "Type": "TREATMENT", "BeginOffset": 757, "EndOffset": 774}, {"Id": 21, "BeginOffset": 777, "EndOffset": 794, "Score": 0.8904305100440979, "Text": "cardiac disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9004926681518555}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5246118307113647, "RelationshipScore": 0.6699912548065186, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 761, "EndOffset": 774, "Text": "infusion site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 22, "BeginOffset": 803, "EndOffset": 818, "Score": 0.8657784461975098, "Text": "fast heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8988879323005676}]}, {"Id": 1, "BeginOffset": 808, "EndOffset": 813, "Score": 0.9680985808372498, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 23, "BeginOffset": 820, "EndOffset": 831, "Score": 0.9898617267608643, "Text": "tachycardia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.928127646446228}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5246118307113647, "RelationshipScore": 0.8616479635238647, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 761, "EndOffset": 774, "Text": "infusion site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 24, "BeginOffset": 835, "EndOffset": 869, "Score": 0.4951050877571106, "Text": "changes of sugar in blood or serum", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 905, "EndOffset": 917, "Score": 0.9559823274612427, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4890637695789337}, {"Name": "DIAGNOSIS", "Score": 0.5667805075645447}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 936, "EndOffset": 937}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 941, "EndOffset": 944}, {"Id": 2, "BeginOffset": 970, "EndOffset": 992, "Score": 0.4914311468601227, "Text": "central nervous system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 27, "BeginOffset": 1001, "EndOffset": 1011, "Score": 0.7353412508964539, "Text": "convulsion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6528258919715881}]}, {"Id": 28, "BeginOffset": 1014, "EndOffset": 1031, "Score": 0.8795202374458313, "Text": "cardiac disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9258151054382324}]}, {"Text": "irregular heart beat (arrhythmia)", "Type": "PROBLEM", "BeginOffset": 1040, "EndOffset": 1073}, {"Id": 31, "BeginOffset": 1088, "EndOffset": 1100, "Score": 0.948881983757019, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47659313678741455}, {"Name": "DIAGNOSIS", "Score": 0.5567870140075684}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1119, "EndOffset": 1120}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1124, "EndOffset": 1129}, {"Text": "allergic reactions side effects", "Type": "PROBLEM", "BeginOffset": 1140, "EndOffset": 1171}, {"Id": 34, "BeginOffset": 1238, "EndOffset": 1259, "Score": 0.39153367280960083, "Text": "bloodstream infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8611363172531128}]}, {"Id": 35, "BeginOffset": 1261, "EndOffset": 1267, "Score": 0.9867522716522217, "Text": "sepsis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9064087271690369}]}, {"Text": "sugar in blood", "Type": "PROBLEM", "BeginOffset": 1282, "EndOffset": 1296}, {"Text": "serum (hypoglycaemia )", "Type": "PROBLEM", "BeginOffset": 1300, "EndOffset": 1322}, {"Id": 37, "BeginOffset": 1324, "EndOffset": 1339, "Score": 0.4552314877510071, "Text": "failure to grow", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 1341, "EndOffset": 1360, "Score": 0.5103602409362793, "Text": "feeding intolerance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5328163504600525}]}, {"Id": 4, "BeginOffset": 1378, "EndOffset": 1400, "Score": 0.5000046491622925, "Text": "central nervous system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 39, "BeginOffset": 1409, "EndOffset": 1421, "Score": 0.9871964454650879, "Text": "irritability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4412606656551361}, {"Name": "DIAGNOSIS", "Score": 0.7311747670173645}]}, {"Id": 40, "BeginOffset": 1423, "EndOffset": 1434, "Score": 0.9888743162155151, "Text": "nervousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7628054618835449}]}, {"Id": 41, "BeginOffset": 1439, "EndOffset": 1451, "Score": 0.9899157881736755, "Text": "restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7251635193824768}]}, {"Id": 42, "BeginOffset": 1453, "EndOffset": 1465, "Score": 0.9199345111846924, "Text": "brain injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7281777858734131}]}, {"Id": 43, "BeginOffset": 1468, "EndOffset": 1476, "Score": 0.8111960291862488, "Text": "deafness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7894878387451172}]}, {"Id": 44, "BeginOffset": 1479, "EndOffset": 1492, "Score": 0.8524948358535767, "Text": "regurgitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5392102003097534}]}, {"Text": "increase in stomach aspirate", "Type": "PROBLEM", "BeginOffset": 1494, "EndOffset": 1522}, {"Id": 51, "BeginOffset": 1537, "EndOffset": 1547, "Score": 0.43642860651016235, "Text": "urine flow", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.2742499113082886, "RelationshipScore": 0.9996747970581055, "RelationshipType": "TEST_VALUE", "Id": 52, "BeginOffset": 1549, "EndOffset": 1557, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 53, "BeginOffset": 1569, "EndOffset": 1585, "Score": 0.3792243003845215, "Text": "urine components", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.2742499113082886, "RelationshipScore": 0.996832549571991, "RelationshipType": "TEST_VALUE", "Id": 52, "BeginOffset": 1549, "EndOffset": 1557, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 54, "BeginOffset": 1587, "EndOffset": 1593, "Score": 0.7621971964836121, "Text": "sodium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 1598, "EndOffset": 1605, "Score": 0.7209814190864563, "Text": "calcium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.2742499113082886, "RelationshipScore": 0.7974398732185364, "RelationshipType": "TEST_VALUE", "Id": 52, "BeginOffset": 1549, "EndOffset": 1557, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 56, "BeginOffset": 1620, "EndOffset": 1631, "Score": 0.9180734753608704, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 1633, "EndOffset": 1647, "Score": 0.2254035472869873, "Text": "reduced levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 1651, "EndOffset": 1662, "Score": 0.45808541774749756, "Text": "haemoglobin", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "prolonged treatment", "Type": "TREATMENT", "BeginOffset": 1669, "EndOffset": 1688}, {"Id": 59, "BeginOffset": 1693, "EndOffset": 1716, "Score": 0.3527360260486603, "Text": "reduced thyroid hormone", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 1701, "EndOffset": 1708, "Score": 0.6116441488265991, "Text": "thyroid", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1733, "EndOffset": 1742}, {"Id": 45, "BeginOffset": 1757, "EndOffset": 1769, "Score": 0.9150921106338501, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6249313950538635}]}, {"Id": 46, "BeginOffset": 1795, "EndOffset": 1807, "Score": 0.9205663204193115, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7009573578834534}]}, {"Id": 47, "BeginOffset": 1864, "EndOffset": 1876, "Score": 0.9563344120979309, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6005663871765137}, {"Name": "DIAGNOSIS", "Score": 0.41030439734458923}]}, {"Id": 48, "BeginOffset": 1925, "EndOffset": 1937, "Score": 0.8447828888893127, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6761406064033508}]}, {"Id": 49, "BeginOffset": 1991, "EndOffset": 2002, "Score": 0.3669135868549347, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6012428998947144}]}, {"Id": 50, "BeginOffset": 2016, "EndOffset": 2028, "Score": 0.9233793020248413, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.740454912185669}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2085, "EndOffset": 2098}]}, "Section_5": {"Title": "5. how to store gencebok", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what gencebok contains the active substance is caffeine citrate. each ml contains 10 mg caffeine citrate (equivalent to 5 mg/ml of caffeine base). each 1 ml ampoule contains 10 mg caffeine citrate (equivalent to 5 mg of caffeine base). the other ingredients are citric acid, sodium citrate and water for injections. what gencebok looks like and content of the pack gencebok is a solution for infusion. gencebok is a clear, colourless solution, supplied in glass ampoules coded by 2 blue rings. each carton contains 50 ampoules.", "Entity_Recognition": [{"Text": "gencebok", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 63, "Score": 0.981570303440094, "Text": "caffeine citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "10 mg caffeine citrate", "Type": "TREATMENT", "BeginOffset": 82, "EndOffset": 104}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 120, "EndOffset": 121}, {"Id": 4, "BeginOffset": 131, "EndOffset": 144, "Score": 0.9287508726119995, "Text": "caffeine base", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7899371385574341, "RelationshipScore": 0.9985635876655579, "RelationshipType": "STRENGTH", "Id": 3, "BeginOffset": 120, "EndOffset": 127, "Text": "5 mg/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9830485582351685, "RelationshipScore": 0.9869935512542725, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 152, "EndOffset": 156, "Text": "1 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 152, "EndOffset": 153}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 174, "EndOffset": 176}, {"Id": 7, "BeginOffset": 180, "EndOffset": 196, "Score": 0.9988675117492676, "Text": "caffeine citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8396371006965637, "RelationshipScore": 0.9999816417694092, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 174, "EndOffset": 179, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 212, "EndOffset": 213}, {"Id": 9, "BeginOffset": 220, "EndOffset": 233, "Score": 0.9442700147628784, "Text": "caffeine base", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8778355717658997, "RelationshipScore": 0.9999114274978638, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 212, "EndOffset": 216, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 10, "BeginOffset": 262, "EndOffset": 273, "Score": 0.9978569149971008, "Text": "citric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.3403237760066986, "RelationshipScore": 0.7989574074745178, "RelationshipType": "ROUTE_OR_MODE", "Id": 12, "BeginOffset": 304, "EndOffset": 314, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 11, "BeginOffset": 275, "EndOffset": 289, "Score": 0.9992130994796753, "Text": "sodium citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.3403237760066986, "RelationshipScore": 0.9999874830245972, "RelationshipType": "ROUTE_OR_MODE", "Id": 12, "BeginOffset": 304, "EndOffset": 314, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 304, "EndOffset": 314}, {"Text": "a solution for infusion", "Type": "TREATMENT", "BeginOffset": 377, "EndOffset": 400}, {"Text": "colourless solution", "Type": "TREATMENT", "BeginOffset": 423, "EndOffset": 442}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 480, "EndOffset": 481}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 515, "EndOffset": 517}]}}