{"ID": "B8CDEEF1AC0E1273B74DAA344EBB4AB0", "URL": "https://www.ema.europa.eu/documents/product-information/ongentys-epar-product-information_en.pdf", "Product_Name": "Ongentys", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOngentys 25 mg hard capsules  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach hard capsule contains 25 mg of opicapone. \n \nExcipient(s) with known effect \n \nEach hard capsule contains 171.9 mg of lactose (as monohydrate). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nHard capsule (capsule) \n \nLight blue capsules, size 1, approximately 19 mm, imprinted “OPC 25” on the cap and “Bial” on the \nbody. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nOngentys is indicated as adjunctive therapy to preparations of levodopa/ DOPA decarboxylase \ninhibitors (DDCI) in adult patients with Parkinson’s disease and end-of-dose motor fluctuations who \ncannot be stabilised on those combinations.  \n \n4.2 Posology and method of administration \n \nPosology \n \nThe recommended dose of opicapone is 50 mg.  \nOngentys should be taken once-daily at bedtime at least one hour before or after levodopa \ncombinations. \n \nDose adjustments of antiparkinsonian therapy \nOpicapone enhances the effects of levodopa. Hence, it is often necessary to adjust levodopa dosage \nwithin the first days to first weeks after initiating the treatment with opicapone (see section 4.4).  \n \nMissed dose \nIf one dose is missed, the next dose should be taken as scheduled. The patient should not take an extra \ndose to make up for the missed dose.  \n \nSpecial populations \n \nElderly  \n\n\n\n3 \n\nNo dose adjustment is needed for elderly patients (see section 5.2). \nCaution must be exercised in patients ≥ 85 years of age as there is limited experience in this age group. \n \nRenal impairment \nNo dose adjustment is necessary in patients with renal impairment, as opicapone is not excreted by the \nkidney (see section 5.2). \n \nHepatic impairment \nNo dose adjustment is necessary in patients with mild hepatic impairment (Child-Pugh Class A).  \nThere is limited clinical experience in patients with moderate hepatic impairment (Child-Pugh Class \nB). Caution must be exercised in these patients and dose adjustment may be necessary (see section \n5.2). \nThere is no clinical experience in patients with severe hepatic impairment (Child-Pugh Class C), \ntherefore, Ongentys is not recommended in these patients (see section 5.2). \n \nPaediatric population \nThere is no relevant use of Ongentys in the paediatric population with Parkinson’s disease and motor \nfluctuations. \n \nMethod of administration \n \nOral use. \n \nThe capsules should be swallowed whole with water. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nPhaeochromocytoma, paraganglioma, or other catecholamine secreting neoplasms. \n \nHistory of neuroleptic malignant syndrome and/or non-traumatic rhabdomyolysis. \n \nConcomitant use with monoamine oxidase (MAO-A and MAO-B) inhibitors (e.g. phenelzine, \ntranylcypromine and moclobemide) other than those for the treatment of Parkinson’s disease (see \nsection 4.5). \n \n4.4 Special warnings and precautions for use \n \nDose adjustments of antiparkinsonian therapy \n \nOngentys is to be administered as an adjunct to levodopa treatment. Hence, the precautions valid for \nlevodopa treatment should also be taken into account for Ongentys. Opicapone enhances the effects of \nlevodopa. To reduce levodopa-related dopaminergic adverse reactions (e.g. dyskinesia, hallucinations, \nnausea, vomiting and orthostatic hypotension), it is often necessary to adjust the daily dose of \nlevodopa by extending the dosing intervals and/or reducing the amount of levodopa per dose within \nthe first days to first weeks after initiating treatment with Ongentys, according to the clinical condition \nof the patient (see section 4.2).  \n \nIf Ongentys is discontinued it is necessary to adjust the dosing of the other antiparkinsonian \ntreatments, especially levodopa, to achieve a sufficient level of control of the symptoms. \n \nPsychiatric disorders \n \nPatients and care-givers should be made aware that impulse control disorders including pathological \ngambling, increased libido, hypersexuality, compulsive spending or buying, binge eating and \n\n\n\n4 \n\ncompulsive eating can occur in patients treated with dopamine agonists and/or other dopaminergic \ntreatments. Patients should be monitored regularly for the development of impulse control disorders \nand review of treatment is recommended if such symptoms develop. \n \nOthers \n \nIncreases in liver enzymes were reported in studies with nitrocatechol inhibitors of catechol-O-\nmethyltransferase (COMT). For patients who experience progressive anorexia, asthenia and weight \ndecrease within a relatively short period of time, a general medical evaluation including liver function \nshould be considered. \n \nIntolerance to excipients \n \nOngentys contains lactose. Patients with rare hereditary problems of galactose intolerance, the Lapp \nlactase deficiency or glucose-galactose malabsorption should not take Ongentys. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nMonoamino oxidase (MAO) inhibitors \n \nCombination of opicapone and MAO inhibitors could result in inhibition of the majority of the \npathways responsible for the metabolism of catecholamines. Because of this, concomitant use of \nopicapone with MAO inhibitors (e.g. phenelzine, tranylcypromine and moclobemide) other than those \nfor the treatment of Parkinson’s disease is contraindicated.  \nConcomitant use of opicapone and MAO inhibitors for the treatment of Parkinson’s disease, e.g. \nrasagiline (up to 1 mg/day) and selegiline (up to 10 mg/day in oral formulation or 1.25 mg/day in \nbuccal absorption formulation), is permissible (see section 4.3).  \n \nThere is no experience with opicapone when used concomitantly with the MAO-B inhibitor \nsafinamide. Therefore, their concomitant use should be considered with appropriate caution. \n \nMedicinal products metabolised by COMT \n \nOpicapone may interfere with the metabolism of medicinal products containing a catechol group that \nare metabolised by COMT, e.g. rimiterole, isoprenaline, adrenaline, noradrenaline, dopamine, \ndopexamine or dobutamine, leading to potentiated effects of these medicinal products. Careful \nmonitoring of patients being treated with these medicinal products is advised when opicapone is used.  \n \nTricyclic antidepressants and noradrenaline re-uptake inhibitors \n \nThere is limited experience with opicapone when used concomitantly with tricyclic antidepressants \nand noradrenaline re-uptake inhibitors (e.g. venlafaxine, maprotiline and desipramine). Thus, their \nconcomitant use should be considered with appropriate caution. \n \nCYP2C8 and OATP1B1 substrates \n \nOpicapone is a weak in vitro inhibitor of CYP2C8 and OATP1B1, whereas repaglinide is a sensitive \nCYP2C8 and OATP1B1 substrate. A study conducted in healthy subjects showed that there were no \nchanges in repaglinide’s exposure when repaglinide was administered following multiple once-daily \nadministration of opicapone 50 mg. \n \nQuinidine \n \nA study conducted in healthy volunteers showed that when a single dose of 50 mg opicapone was co-\nadministered (within 1 hour) with a single dose of quinidine (600 mg), systemic exposure of \nopicapone decreased by 37% (AUC0-tlast). Thus, particular consideration should be given to cases \n\n\n\n5 \n\nwhere quinidine needs to be administered together with opicapone as their co-administration should be \navoided.  \n \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data from the use of opicapone in pregnant women. Animal studies \nare insufficient with respect to reproductive toxicity (see section 5.3). Ongentys is not recommended \nduring pregnancy and in women of childbearing potential not using contraception. \n \nBreast-feeding \n \nIt is unknown whether opicapone or its metabolites are excreted in human milk. A risk to the \nnewborns/infants cannot be excluded. Breast-feeding should be discontinued during treatment with \nOngentys.  \n \nFertility \n \nThe effects of opicapone on fertility in humans have not been studied. Animal studies with opicapone \ndo not indicate harmful effects with respect to fertility (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nOpicapone in association with levodopa may have major influence on the ability to drive and use \nmachines. Opicapone may, together with levodopa, cause dizziness, symptomatic orthostatism and \nsomnolence. Therefore, caution should be exercised when driving or using machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most common adverse reactions reported were nervous system disorders. Dyskinesia was the most \nfrequently reported treatment-emergent adverse reaction (17.7%).  \n \nTabulated list of adverse reactions \n \nIn the table below (Table 1) all adverse reactions are presented by System Organ Class and frequency.  \nFrequency categories are defined as follows: very common (≥ 1/10), common (≥ 1/100 to < 1/10), \nuncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000), not known \n(cannot be estimated from the available data). \n \nTable 1 – Frequency of adverse reactions (MedDRA) in placebo-controlled Phase 3 studies \nSystem Organ Class Very common  Common Uncommon \nMetabolism and \nnutrition disorders \n\n  Decreased appetite, \nHypertriglyceridaemia \n\nPsychiatric disorders  Abnormal dreams,  \nHallucination, \nHallucination visual, \nInsomnia \n\nAnxiety, Depression, \nHallucination auditory, \nNightmare, Sleep \ndisorder., \n\nNervous system \ndisorders \n\nDyskinesia \n \n\nDizziness, Headache, \nSomnolence \n\nDysgeusia, \nHyperkinesia, Syncope \n\nEye disorders   Dry eye \n\n\n\n6 \n\nEar and labyrinth \ndisorders \n\n  Ear congestion \n\nCardiac disorders   Palpitations \nVascular disorders  Orthostatic \n\nHypotension \nHypertension, \nHypotension \n\nRespiratory, thoracic \nand mediastinal \ndisorders \n\n  Dyspnoea \n\nGastrointestinal \ndisorders \n\n Constipation, Dry \nmouth, Vomiting \n\nAbdominal distention, \nAbdominal pain, \nAbdominal pain upper, \nDyspepsia \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\n Muscle spasms Muscle twitching, \nMusculoskeletal \nstiffness, Myalgia, \nPain in extremity \n\nRenal and urinary \ndisorders \n\n  Chromaturia, Nocturia \n\nInvestigations  Blood creatine \nphosphokinase \nincreased \n\nWeight decreased \n\n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is no known specific antidote. Symptomatic and supportive treatment should be administered as \nappropriate. Removal of opicapone by gastric lavage and/or inactivation by administering activated \ncharcoal should be considered. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Anti-parkinson drugs, other dopaminergic agents, ATC code: [not yet \nassigned] \n \nMechanism of action \n \nOpicapone is a peripheral, selective and reversible catechol-O-methyltransferase (COMT) inhibitor \nendowed with a high binding affinity (sub-picomolar) that translates into a slow complex dissociation \nrate constant and a long duration of action (>24 hours) in vivo.  \n \nIn the presence of a DOPA decarboxylase inhibitor (DDCI), COMT becomes the major metabolising \nenzyme for levodopa, catalysing its conversion to 3-O-methyldopa (3-OMD) in the brain and \nperiphery. In patients taking levodopa and a peripheral DDCI, such as carbidopa or benserazide, \nopicapone increases levodopa plasma levels thereby improving the clinical response to levodopa. \n \nPharmacodynamic effects \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n7 \n\nOpicapone showed a marked (>90%) and long-lasting (>24 hours) COMT inhibition in healthy \nsubjects after administration of 50 mg opicapone.  \n \nAt steady state, opicapone 50 mg significantly increased the extent of levodopa systemic exposure \napproximately 2 fold compared to placebo following a single oral administration of either 100/25 mg \nlevodopa/carbidopa or 100/25 mg levodopa/benserazide administered 12 h after the opicapone dose.  \n \nClinical efficacy and safety  \n \nThe efficacy and safety of opicapone has been demonstrated in two Phase 3 double-blind, placebo and \nactive (Study 1 only) controlled studies in 1,027 randomized adult patients with Parkinson’s disease \ntreated with levodopa/DDCI (alone or in combination with other antiparkinsonian drugs) and end-of-\ndose motor fluctuations for up to 15 weeks. At screening, the mean age was similar in all treatment \ngroups in both studies, ranging between 61.5 and 65.3 years. Patients had disease severity stages 1 to 3 \n(modified Hoehn and Yahr) at ON, were treated with 3 to 8 daily doses of levodopa/DDCI and had a \ndaily average OFF-time of at least 1.5 hours. In both studies, 783 patients were treated with 25 mg or \n50 mg of opicapone or placebo. In Study 1, 122 patients were treated with opicapone 5 mg and 122 \npatients were treated with entacapone 200 mg (active comparator). The majority of patients treated in \nboth pivotal studies were treated with immediate-release levodopa/DDCI. There were 60 patients in \nthe combined Phase 3 studies who were predominantly using controlled-release levodopa (i.e. >50% \nof their levodopa/DDCI formulations), 48 of whom were treated solely with controlled-release \nformulations of levodopa. Although there is no evidence that either the efficacy or safety of opicapone \nwould be affected by use of controlled-release levodopa preparations, the experience with such \npreparations is limited. \n \nOpicapone demonstrated clinical efficacy superior to placebo during the double-blind treatment, both \nfor the primary efficacy variable used in both pivotal studies, i.e. reduction in OFF-time (Table 2), the \nproportion of OFF-time responders (i.e. a subject who had a reduction in OFF-time of at least 1 hour \nfrom baseline to endpoint) (Table 3) and for most diary-derived secondary endpoints.  \n \nThe LS mean reduction in absolute OFF-time from baseline to endpoint in the entacapone group \nwas -78.7 minutes. The difference in LS mean change in OFF-time of entacapone to placebo in \nStudy 1 was -30.5 minutes. The difference in LS mean change in OFF-time of opicapone 50 mg to \nentacapone was -24.8 minutes and non-inferiority of opicapone 50 mg to entacapone was \ndemonstrated (95% confidence interval: -61.4, 11.8).  \n \nTable 2 – Change in absolute OFF-time and ON-time (minutes) from baseline to endpoint \nTreatment  N LS mean 95% CI p-value \nStudy 1     \nChange in OFF-time     \n\nPlacebo 121 -48.3 -- -- \nOPC 5 mg 122 -77.6 -- -- \nOPC 25 mg 119 -73.2 -- -- \nOPC 50 mg 115 -103.6 -- -- \nOPC 5 mg – Placebo -- -29.3 -65.5, 6.8 0.0558 \nOPC 25 mg – Placebo -- -25.0 -61.5, 11.6 0.0902 \nOPC 50 mg – Placebo -- -55.3 -92.0, -18.6 0.0016 \n\nChange in total ON-time without troublesome dyskinesiasa  \nPlacebo 121 40.0 -- -- \nOPC 5 mg 122 75.6 -- -- \nOPC 25 mg 119 78.6 -- -- \nOPC 50 mg 115 100.8 -- -- \nOPC 5 mg – Placebo -- 35.6 -2.5, 73.7 0.0670 \nOPC 25 mg – Placebo -- 38.6 0.2, 77.0 0.0489 \nOPC 50 mg – Placebo -- 60.8 22.1, 99.6 0.0021 \n\n\n\n8 \n\nTreatment  N LS mean 95% CI p-value \nStudy 2     \nChange in OFF-time     \n\nPlacebo 136 -54.6 -- -- \nOPC 25 mg 125 -93.2 -- -- \nOPC 50 mg 150 -107.0 -- -- \nOPC 25 mg – placebo -- -38.5 -77.0, -0.1 0.0900 \nOPC 50 mg – placebo -- -52.4 -89.1, -15.7 0.0101 \n\nChange in total ON-time without troublesome dyskinesiasa  \nPlacebo 136 37.9 -- -- \nOPC 25 mg 125 79.7 -- -- \nOPC 50 mg 150 77.6 -- -- \nOPC 25 mg – placebo -- 41.8 0.7, 82.9 0.0839 \nOPC 50 mg – placebo -- 39.7 0.5, 78.8 0.0852 \n\n CI = confidence interval; LS mean = least square mean; N = number of non-missing values; OPC = opicapone.  \na. ON-time without troublesome dyskinesias=ON-time with non-troublesome dyskinesias + ON-time without \ndyskinesias \n \nTable 3 – OFF-time responder rates at endpoint \nResponse type Placebo \n\n(N=121) \nEntacapone \n\n(N=122) \nOPC 5 mg \n(N=122) \n\nOPC 25 mg \n(N=119) \n\nOPC 50 mg \n(N=115) \n\nStudy 1      \nOFF-time reduction      \n\nResponders, n (%) 55 (45.5) 66 (54.1) 64 (52.5) 66 (55.5) 75 (65.2) \nDifference to \nplacebo \n\n     \n\np-value -- 0.1845 0.2851 0.1176 0.0036 \n(95% CI)  (-0.039; 0.209) (-0.056; 0.193) (-0.025; 0.229) (0.065; 0.316) \n\nStudy 2      \nOFF-time reduction      \n\nResponders, n (%) 65 (47.8) NA NA 74 (59.2) 89 (59.3) \nDifference to \nplacebo \n\n     \n\np-value -- -- -- 0.0506 0.0470 \n(95% CI)    (0.001; 0.242) (0.003; 0.232) \n\nCI = confidence interval; N = total number of patients; n = number of patients with available information; NA \n= not applicable; OPC = opicapone \nNote: A responder was a patient who had a reduction of at least 1 hour in absolute OFF-time (OFF-time \nresponder) \n \nThe results of the open-label (OL) extension studies of 1 year duration in 862 patients who continued \ntreatment from the double-blind studies (Study 1-OL and Study 2-OL) indicated maintenance of the \neffect achieved during DB study periods. In the OL studies, all patients began at a dose of 25 mg \nopicapone for the first week (7 days), regardless of their prior treatment in the double-blind period. If \nend-of-dose motor fluctuations were not sufficiently controlled and tolerability allowed, the opicapone \ndose could be increased to 50 mg. If unacceptable dopaminergic adverse events were seen, the \nlevodopa dose was to be adjusted. If not sufficient to manage the adverse events, the opicapone dose \ncould then be down titrated. For other adverse events, the levodopa and/or opicapone dose could be \nadjusted. \n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nopicapone in all subsets of the paediatric population with Parkinson’s disease and motor fluctuations \n(see section 4.2 for information on paediatric use). \n\n\n\n9 \n\n \n5.2 Pharmacokinetic properties \n \nAbsorption  \n \nOpicapone presents a low absorption (~20%). Pharmacokinetic results showed that opicapone is \nrapidly absorbed, with a tmax of 1.0 h to 2.5 h following once-daily multiple-dose administration up to \n50 mg opicapone.  \n \nDistribution \n \nIn vitro studies over the opicapone concentration range 0.3 to 30 mcg/mL showed that binding of  \n14C-opicapone to human plasma proteins is high (99.9%) and concentration-independent. The binding \nof 14C-opicapone to plasma proteins was unaffected by the presence of warfarin, diazepam, digoxin \nand tolbutamide, and the binding of 14C-warfarin, 2-14C-diazepam, 3H-digoxin and 14C-tolbutamide \nwas unaffected by the presence of opicapone and opicapone sulphate, the major human metabolite. \n \nAfter oral administration, the apparent volume of distribution of opicapone at a dose of 50 mg was \n29 L with an inter-subject variability of 36%. \n \nBiotransformation \n \nSulphation of opicapone appears to be the major metabolic pathway in humans, yielding the inactive \nopicapone sulphate metabolite. Other metabolic pathways include glucuronidation, methylation and \nreduction.  \n \nThe most abundant peaks in plasma after a single-dose of 100 mg 14C-opicapone are metabolites BIA \n9-1103 (sulphate) and BIA 9-1104 (methylated), 67.1 and 20.5% of radioactive AUC respectively. \nOther metabolites were not found in quantifiable concentrations in the majority of plasma samples \ncollected during a clinical mass balance study.  \n \nThe reduced metabolite of opicapone (found to be active in non-clinical studies) is a minor metabolite \nin human plasma, and represented less than 10% of total systemic exposure to opicapone. \n \nIn in vitro studies in human hepatic microsomes, minor inhibition of CYP1A2 and CYP2B6 was \nobserved. All reductions in activity essentially occurred at the highest concentration of opicapone \n(10 mcg/mL).  \n \nAn in vitro study showed opicapone inhibited CYP2C8 activity. A single dose study with opicapone \n25 mg showed an average increase of 30 % in the rate, but not the extent, of exposure to repaglinide (a \nCYP2C8 substrate), when the two drugs were co-administered. A second study conducted showed \nthat, at steady state, opicapone 50 mg had no effect on repaglinide systemic exposure.  \nOpicapone reduced CYP2C9 activity through competitive / mixed type mode of inhibition. However, \nclinical interaction studies conducted with warfarin showed no effect of opicapone on the \npharmacodynamics of warfarin, a substrate of CYP2C9. \n \nElimination \n \nIn healthy subjects, the opicapone elimination half-life (t1/2) was 0.7 h to 3.2 h following once-daily \nmultiple-dose administration up to 50 mg opicapone. \nFollowing once-daily multiple oral doses of opicapone in the dose range of 5 to 50 mg, opicapone \nsulphate presented a long terminal phase with elimination half-life values ranging from 94 h to 122 h \nand, as a consequence of this long terminal elimination half-life, opicapone sulphate presented a high \naccumulation ratio in plasma, with values close of up to 6.6. \n \n\n\n\n10 \n\nAfter oral administration, the apparent total body clearance of opicapone at a dose of 50 mg was \n22 L/h, with an inter-subject variability of 45%. \n \nFollowing administration of a single oral dose of 14C-opicapone, the main excretion route of opicapone \nand its metabolites was faeces, accounting for 58.5% to 76.8% of the administered radioactivity (mean \n67.2%). The remainder of the radioactivity was excreted in urine (mean 12.8%) and via expired air \n(mean 15.9%). In urine, the primary metabolite was the glucuronide metabolite of opicapone, while \nparent drug and other metabolites were generally below the limit of quantification. Overall, it can be \nconcluded that the kidney is not the primary route of excretion. Therefore, it can be presumed that \nopicapone and its metabolites are mainly excreted in the faeces. \n \nLinearity/non-linearity \n \nOpicapone exposure increased in a dose proportional manner following once-daily multiple dose \nadministration up to 50 mg opicapone. \n \nTransporters \n \nEffect of transporters on opicapone \nIn vitro studies have shown that opicapone is not transported by OATP1B1, but is transported by \nOATP1B3, and efflux transported by P-gp and BCRP. BIA 9-1103, its major metabolite, was \ntransported by OATP1B1 and OATP1B3, and efflux transported by BCRP, but is not a substrate for \nthe P-gp/MDR1 efflux transporter. \n \nEffect of opicapone on transporters \nAt clinically relevant concentrations, opicapone is not expected to inhibit OAT1, OAT3, OATP1B1, \nOATP1B3, OCT1, OCT2, BCRP, P-gp/MDR1, BSEP, MATE1 and MATE2-K transporters as \nsuggested by in vitro and in vivo studies. \n \nElderly (≥ 65 years old) \n \nThe pharmacokinetics of opicapone was evaluated in elderly subjects (aged 65-78 years old) after 7-\nday multiple-dose administration of 30 mg. An increase in both the rate and extent of systemic \nexposure was observed for the elderly population when compared to the young population. The S-\nCOMT activity inhibition was significantly increased in elderly subjects. The magnitude of this effect \nis not considered to be of clinical relevance.  \n \nWeight \n \nThere is no relationship between exposure of opicapone and body weight over the range of 40-100 kg. \n \nHepatic impairment \n \nThere is limited clinical experience in patients with moderate hepatic impairment (Child-Pugh Class \nB). The pharmacokinetics of opicapone was evaluated in healthy subjects and moderate chronic \nhepatic impaired patients after administration of a single-dose of 50 mg. The bioavailability of \nopicapone was significantly higher in patients with moderate chronic hepatic impairment and no safety \nconcerns were observed. However, as opicapone is to be used as adjunctive levodopa-therapy, dose \nadjustments may be considered based on a potentially enhanced levodopa dopaminergic response and \nassociated tolerability. There is no clinical experience in patients with severe hepatic impairment \n(Child-Pugh Class C) (see section 4.2). \n \nRenal impairment \n \nThe pharmacokinetics of opicapone was not directly evaluated in subjects with chronic renal \nimpairment. However, an evaluation with 50 mg opicapone was performed in subjects included in \n\n\n\n11 \n\nboth phase 3 studies with GFR/1.73 m2 <60 mL/min (i.e. moderately decreased renal elimination \ncapacity), and using pooled BIA 9-1103 data (major metabolite of opicapone). BIA 9-1103 plasma \nlevels were not affected in patients with chronic renal impairment, and as such, no dose adjustment \nneeds to be considered. \n \n5.3 Preclinical safety data \n \nNon-clinical data revealed no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity and carcinogenic potential.  \n \nIn rats, opicapone did not affect male and female fertility or prenatal development at exposure levels \n22 times the therapeutic exposure in humans. In pregnant rabbits, opicapone was less well tolerated \nresulting in maximum systemic exposure levels around or below the therapeutic range. Although \nembryo-foetal development was not negatively influenced in rabbits, the study is not considered \npredictive for human risk assessment. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients  \n \nCapsule content  \n \nLactose monohydrate \nSodium starch glycolate, Type A \nMaize starch, pregelatinized \nMagnesium stearate \n \nCapsule shell \n \nGelatin \nIndigo carmine aluminium lake (E132) \nErythrosine (E127) \nTitanium dioxide (E171) \n \nPrinting ink  \n \nShellac, propylene glycol, ammonia, indigo carmine aluminium (E132) \n \n6.2 Incompatibilities \n \nNot applicable.  \n \n6.3 Shelf life \n \nHDPE bottles: 3 years \nBlisters: 5 years \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special temperature storage conditions. \n \nBlisters: Store in the original blister in order to protect from moisture. \n \nHDPE bottles: Keep the bottle tightly closed in order to protect from moisture. \n \n\n\n\n12 \n\n6.5 Nature and contents of container  \n \nWhite high density polyethylene (HDPE) bottles with polypropylene (PP) child resistant closures \ncontaining 10 or 30 capsules. \n \nOPA/Al/PVC//Al blisters containing 10 or 30 capsules. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBial - Portela & Cª, S.A. \nÀ Av. da Siderurgia Nacional \n4745-457 S. Mamede do Coronado \nPortugal  \nTel:+351 22 986 61 00 \nFax: +351 22 986 61 90 \ne-mail: info@bial.com \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1066/001 \nEU/1/15/1066/008-010 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 24 June 2016 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n13 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOngentys 50 mg hard capsules  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach hard capsule contains 50 mg of opicapone. \n \nExcipient(s) with known effect  \n \nEach hard capsule contains 148.2 mg of lactose (as monohydrate). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nHard capsule (capsule)  \n \nDark blue capsules, size 1, approximately 19 mm, imprinted “OPC 50” on the cap and “Bial” on the \nbody. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nOngentys is indicated as adjunctive therapy to preparations of levodopa/ DOPA decarboxylase \ninhibitors (DDCI) in adult patients with Parkinson’s disease and end-of-dose motor fluctuations who \ncannot be stabilised on those combinations.  \n \n4.2 Posology and method of administration \n \nPosology \n \nThe recommended dose of opicapone is 50 mg.  \nOngentys should be taken once-daily at bedtime at least one hour before or after levodopa \ncombinations. \n \nDose adjustments of antiparkinsonian therapy \nOpicapone enhances the effects of levodopa. Hence, it is often necessary to adjust levodopa dosage \nwithin the first days to first weeks after initiating the treatment with opicapone (see section 4.4).  \n \nMissed dose \nIf one dose is missed, the next dose should be taken as scheduled. The patient should not take an extra \ndose to make up for the missed dose.  \n \nSpecial populations \n \nElderly  \n\n\n\n14 \n\nNo dose adjustment is needed for elderly patients (see section 5.2). \nCaution must be exercised in patients ≥ 85 years of age as there is limited experience in this age group. \n \nRenal impairment \nNo dose adjustment is necessary in patients with renal impairment, as opicapone is not excreted by the \nkidney (see section 5.2). \n \nHepatic impairment \nNo dose adjustment is necessary in patients with mild hepatic impairment (Child-Pugh Class A).  \nThere is limited clinical experience in patients with moderate hepatic impairment (Child-Pugh Class \nB). Caution must be exercised in these patients and dose adjustment may be necessary (see section \n5.2). \nThere is no clinical experience in patients with severe hepatic impairment (Child-Pugh Class C), \ntherefore, Ongentys is not recommended in these patients (see section 5.2). \n \nPaediatric population \nThere is no relevant use of Ongentys in the paediatric population with Parkinson’s disease and motor \nfluctuations. \n \nMethod of administration \n \nOral use. \n \nThe capsules should be swallowed whole with water. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nPhaeochromocytoma, paraganglioma, or other catecholamine secreting neoplasms. \n \nHistory of neuroleptic malignant syndrome and/or non-traumatic rhabdomyolysis. \n \nConcomitant use with monoamine oxidase (MAO-A and MAO-B) inhibitors (e.g. phenelzine, \ntranylcypromine and moclobemide) other than those for the treatment of Parkinson’s disease (see \nsection 4.5). \n \n4.4 Special warnings and precautions for use \n \nDose adjustments of antiparkinsonian therapy \n \nOngentys is to be administered as an adjunct to levodopa treatment. Hence, the precautions valid for \nlevodopa treatment should also be taken into account for Ongentys. Opicapone enhances the effects of \nlevodopa. To reduce levodopa-related dopaminergic adverse reactions (e.g. dyskinesia, hallucinations, \nnausea, vomiting and orthostatic hypotension), it is often necessary to adjust the daily dose of \nlevodopa by extending the dosing intervals and/or reducing the amount of levodopa per dose within \nthe first days to first weeks after initiating treatment with Ongentys, according to the clinical condition \nof the patient (see section 4.2).  \n \nIf Ongentys is discontinued it is necessary to adjust the dosing of the other antiparkinsonian \ntreatments, especially levodopa, to achieve a sufficient level of control of the symptoms. \n \nPsychiatric disorders \n \nPatients and care-givers should be made aware that impulse control disorders including pathological \ngambling, increased libido, hypersexuality, compulsive spending or buying, binge eating and \n\n\n\n15 \n\ncompulsive eating can occur in patients treated with dopamine agonists and/or other dopaminergic \ntreatments. Patients should be monitored regularly for the development of impulse control disorders \nand review of treatment is recommended if such symptoms develop. \n \nOthers \n \nIncreases in liver enzymes were reported in studies with nitrocatechol inhibitors of catechol-O-\nmethyltransferase (COMT). For patients who experience progressive anorexia, asthenia and weight \ndecrease within a relatively short period of time, a general medical evaluation including liver function \nshould be considered. \n \nIntolerance to excipients \n \nOngentys contains lactose. Patients with rare hereditary problems of galactose intolerance, the Lapp \nlactase deficiency or glucose-galactose malabsorption should not take Ongentys. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nMonoamino oxidase (MAO) inhibitors \n \nCombination of opicapone and MAO inhibitors could result in inhibition of the majority of the \npathways responsible for the metabolism of catecholamines. Because of this, concomitant use of \nopicapone with MAO inhibitors (e.g. phenelzine, tranylcypromine and moclobemide) other than those \nfor the treatment of Parkinson’s disease is contraindicated.  \nConcomitant use of opicapone and MAO inhibitors for the treatment of Parkinson’s disease, e.g. \nrasagiline (up to 1 mg/day) and selegiline (up to 10 mg/day in oral formulation or 1.25 mg/day in \nbuccal absorption formulation), is permissible (see section 4.3).  \n \nThere is no experience with opicapone when used concomitantly with the MAO-B inhibitor \nsafinamide. Therefore, their concomitant use should be considered with appropriate caution. \n \nMedicinal products metabolised by COMT \n \nOpicapone may interfere with the metabolism of medicinal products containing a catechol group that \nare metabolised by COMT, e.g. rimiterole, isoprenaline, adrenaline, noradrenaline, dopamine, \ndopexamine or dobutamine, leading to potentiated effects of these medicinal products. Careful \nmonitoring of patients being treated with these medicinal products is advised when opicapone is used.  \n \nTricyclic antidepressants and noradrenaline re-uptake inhibitors \n \nThere is limited experience with opicapone when used concomitantly with tricyclic antidepressants \nand noradrenaline re-uptake inhibitors (e.g. venlafaxine, maprotiline and desipramine). Thus, their \nconcomitant use should be considered with appropriate caution. \n \nCYP2C8 and OATP1B1 substrates \n \nOpicapone is a weak in vitro inhibitor of CYP2C8 and OATP1B1, whereas repaglinide is a sensitive \nCYP2C8 and OATP1B1 substrate. A study conducted in healthy subjects showed that there were no \nchanges in repaglinide’s exposure when repaglinide was administered following multiple once-daily \nadministration of opicapone 50 mg. \n \nQuinidine \n \nA study conducted in healthy volunteers showed that when a single dose of 50 mg opicapone was co-\nadministered (within 1 hour) with a single dose of quinidine (600 mg), systemic exposure of \nopicapone decreased by 37% (AUC0-tlast). Thus, particular consideration should be given to cases \n\n\n\n16 \n\nwhere quinidine needs to be administered together with opicapone as their co-administration should be \navoided.  \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data from the use of opicapone in pregnant women. Animal studies \nare insufficient with respect to reproductive toxicity (see section 5.3). Ongentys is not recommended \nduring pregnancy and in women of childbearing potential not using contraception. \n \nBreast-feeding \n \nIt is unknown whether opicapone or its metabolites are excreted in human milk. A risk to the \nnewborns/infants cannot be excluded. Breast-feeding should be discontinued during treatment with \nOngentys.  \n \nFertility \n \nThe effects of opicapone on fertility in humans have not been studied. Animal studies with opicapone \ndo not indicate harmful effects with respect to fertility (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nOpicapone in association with levodopa may have major influence on the ability to drive and use \nmachines. Opicapone may, together with levodopa, cause dizziness, symptomatic orthostatism and \nsomnolence. Therefore, caution should be exercised when driving or using machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most common adverse reactions reported were nervous system disorders. Dyskinesia was the most \nfrequently reported treatment-emergent adverse reaction (17.7%).  \n \nTabulated list of adverse reactions \n \nIn the table below (Table 1) all adverse reactions are presented by System Organ Class and frequency.  \nFrequency categories are defined as follows: very common (≥ 1/10), common (≥ 1/100 to < 1/10), \nuncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000), not known \n(cannot be estimated from the available data). \n \nTable 1 – Frequency of adverse reactions (MedDRA) in placebo-controlled Phase 3 studies \nSystem Organ Class Very common  Common Uncommon \nMetabolism and \nnutrition disorders \n\n  Decreased appetite, \nHypertriglyceridaemia \n\nPsychiatric disorders  Abnormal dreams,  \nHallucination, \nHallucination visual, \nInsomnia \n\nAnxiety, Depression, \nHallucination auditory, \nNightmare, Sleep \ndisorder., \n\nNervous system \ndisorders \n\nDyskinesia \n \n\nDizziness, Headache, \nSomnolence \n\nDysgeusia, \nHyperkinesia, Syncope \n\nEye disorders   Dry eye \nEar and labyrinth \ndisorders \n\n  Ear congestion \n\n\n\n17 \n\nCardiac disorders   Palpitations \nVascular disorders  Orthostatic \n\nHypotension \nHypertension, \nHypotension \n\nRespiratory, thoracic \nand mediastinal \ndisorders \n\n  Dyspnoea \n\nGastrointestinal \ndisorders \n\n Constipation, Dry \nmouth, Vomiting \n\nAbdominal distention, \nAbdominal pain, \nAbdominal pain upper, \nDyspepsia \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\n Muscle spasms Muscle twitching, \nMusculoskeletal \nstiffness, Myalgia, \nPain in extremity \n\nRenal and urinary \ndisorders \n\n  Chromaturia, Nocturia \n\nInvestigations  Blood creatine \nphosphokinase \nincreased \n\nWeight decreased \n\n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is no known specific antidote. Symptomatic and supportive treatment should be administered as \nappropriate. Removal of opicapone by gastric lavage and/or inactivation by administering activated \ncharcoal should be considered. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Anti-parkinson drugs, other dopaminergic agents, ATC code: [not yet \nassigned] \n \nMechanism of action \n \nOpicapone is a peripheral, selective and reversible catechol-O-methyltransferase (COMT) inhibitor \nendowed with a high binding affinity (sub-picomolar) that translates into a slow complex dissociation \nrate constant and a long duration of action (>24 hours) in vivo.  \n \nIn the presence of a DOPA decarboxylase inhibitor (DDCI), COMT becomes the major metabolising \nenzyme for levodopa, catalysing its conversion to 3-O-methyldopa (3-OMD) in the brain and \nperiphery. In patients taking levodopa and a peripheral DDCI, such as carbidopa or benserazide, \nopicapone increases levodopa plasma levels thereby improving the clinical response to levodopa. \n \nPharmacodynamic effects \n \nOpicapone showed a marked (>90%) and long-lasting (>24 hours) COMT inhibition in healthy \nsubjects after administration of 50 mg opicapone.  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n18 \n\n \nAt steady state, opicapone 50 mg significantly increased the extent of levodopa systemic exposure \napproximately 2 fold compared to placebo following a single oral administration of either 100/25 mg \nlevodopa/carbidopa or 100/25 mg levodopa/benserazide administered 12 h after the opicapone dose.  \n \nClinical efficacy and safety  \n \nThe efficacy and safety of opicapone has been demonstrated in two Phase 3 double-blind, placebo and \nactive (Study 1 only) controlled studies in 1,027 randomized adult patients with Parkinson’s disease \ntreated with levodopa/DDCI (alone or in combination with other antiparkinsonian drugs) and end-of- \ndose motor fluctuations for up to 15 weeks. At screening, the mean age was similar in all treatment \ngroups in both studies, ranging between 61.5 and 65.3 years. Patients had disease severity stages 1 to 3 \n(modified Hoehn and Yahr) at ON, were treated with 3 to 8 daily doses of levodopa/DDCI and had a \ndaily average OFF-time of at least 1.5 hours. In both studies, 783 patients were treated with 25 mg or \n50 mg of opicapone or placebo. In Study 1, 122 patients were treated with opicapone 5 mg and 122 \npatients were treated with entacapone 200 mg (active comparator). The majority of patients treated in \nboth pivotal studies were treated with immediate-release levodopa/DDCI. There were 60 patients in \nthe combined Phase 3 studies who were predominantly using controlled-release levodopa (i.e. >50% \nof their levodopa/DDCI formulations), 48 of whom were treated solely with controlled-release \nformulations of levodopa. Although there is no evidence that either the efficacy or safety of opicapone \nwould be affected by use of controlled-release levodopa preparations, the experience with such \npreparations is limited. \n \nOpicapone demonstrated clinical efficacy superior to placebo during the double-blind treatment, both \nfor the primary efficacy variable used in both pivotal studies, i.e. reduction in OFF-time (Table 2), the \nproportion of OFF-time responders (i.e. a subject who had a reduction in OFF-time of at least 1 hour \nfrom baseline to endpoint) (Table 3) and for most diary derived secondary endpoints. \n \nThe LS mean reduction in absolute OFF-time from baseline to endpoint in the entacapone group \nwas -78.7 minutes. The difference in LS mean change in OFF-time of entacapone to placebo in \nStudy 1 was -30.5 minutes. The difference in LS mean change in OFF-time of opicapone 50 mg to \nentacapone was -24.8 minutes and non-inferiority of opicapone 50 mg to entacapone was \ndemonstrated (95% confidence interval: -61.4, 11.8).  \n \nTable 2 – Change in absolute OFF-time and ON-time (minutes) from baseline to endpoint \nTreatment  N LS mean 95% CI p-value \nStudy 1     \nChange in OFF-time     \n\nPlacebo 121 -48.3 -- -- \nOPC 5 mg 122 -77.6 -- -- \nOPC 25 mg 119 -73.2 -- -- \nOPC 50 mg 115 -103.6 -- -- \nOPC 5 mg – Placebo -- -29.3 -65.5, 6.8 0.0558 \nOPC 25 mg – Placebo -- -25.0 -61.5, 11.6 0.0902 \nOPC 50 mg – Placebo -- -55.3 -92.0, -18.6 0.0016 \n\nChange in total ON-time without troublesome dyskinesiasa  \nPlacebo 121 40.0 -- -- \nOPC 5 mg 122 75.6 -- -- \nOPC 25 mg 119 78.6 -- -- \nOPC 50 mg 115 100.8 -- -- \nOPC 5 mg – Placebo -- 35.6 -2.5, 73.7 0.0670 \nOPC 25 mg – Placebo -- 38.6 0.2, 77.0 0.0489 \nOPC 50 mg – Placebo -- 60.8 22.1, 99.6 0.0021 \n\nStudy 2     \nChange in OFF-time     \n\n\n\n19 \n\nTreatment  N LS mean 95% CI p-value \nPlacebo 136 -54.6 -- -- \nOPC 25 mg 125 -93.2 -- -- \nOPC 50 mg 150 -107.0 -- -- \nOPC 25 mg – placebo -- -38.5 -77.0, -0.1 0.0900 \nOPC 50 mg – placebo -- -52.4 -89.1, -15.7 0.0101 \n\nChange in total ON-time without troublesome dyskinesiasa  \nPlacebo 136 37.9 -- -- \nOPC 25 mg 125 79.7 -- -- \nOPC 50 mg 150 77.6 -- -- \nOPC 25 mg – placebo -- 41.8 0.7, 82.9 0.0839 \nOPC 50 mg – placebo -- 39.7 0.5, 78.8 0.0852 \n\n CI = confidence interval; LS mean = least square mean; N = number of non-missing values; OPC = opicapone.  \na. ON-time without troublesome dyskinesias=ON-time with non-troublesome dyskinesias + ON-time without \ndyskinesias \n \nTable 3 – OFF-time responder rates at endpoint \nResponse type Placebo \n\n(N=121) \nEntacapone \n\n(N=122) \nOPC 5 mg \n(N=122) \n\nOPC 25 mg \n(N=119) \n\nOPC 50 mg \n(N=115) \n\nStudy 1      \nOFF-time reduction      \n\nResponders, n (%) 55 (45.5) 66 (54.1) 64 (52.5) 66 (55.5) 75 (65.2) \nDifference to \nplacebo \n\n     \n\np-value -- 0.1845 0.2851 0.1176 0.0036 \n(95% CI)  (-0.039; 0.209) (-0.056; 0.193) (-0.025; 0.229) (0.065; 0.316) \n\nStudy 2      \nOFF-time reduction      \n\nResponders, n (%) 65 (47.8) NA NA 74 (59.2) 89 (59.3) \nDifference to \nplacebo \n\n     \n\np-value -- -- -- 0.0506 0.0470 \n(95% CI)    (0.001; 0.242) (0.003; 0.232) \n\nCI = confidence interval; N = total number of patients; n = number of patients with available information; NA \n= not applicable; OPC = opicapone \nNote: A responder was a patient who had a reduction of at least 1 hour in absolute OFF-time (OFF-time \nresponder) \n \nThe results of the open-label (OL) extension studies of 1 year duration in 862 patients who continued \ntreatment from the double-blind studies (Study 1-OL and Study 2-OL) indicated maintenance of the \neffect achieved during DB study periods. In the OL studies, all patients began at a dose of 25 mg \nopicapone for the first week (7 days), regardless of their prior treatment in the double-blind period. If \nend-of-dose motor fluctuations were not sufficiently controlled and tolerability allowed, the opicapone \ndose could be increased to 50 mg. If unacceptable dopaminergic adverse events were seen, the \nlevodopa dose was to be adjusted. If not sufficient to manage the adverse events, the opicapone dose \ncould then be down titrated. For other adverse events, the levodopa and/or opicapone dose could be \nadjusted. \n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nopicapone in all subsets of the paediatric population with Parkinson’s disease and motor fluctuations \n(see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n\n\n\n20 \n\n \nAbsorption  \n \nOpicapone presents a low absorption (~20%). Pharmacokinetic results showed that opicapone is \nrapidly absorbed, with a tmax of 1.0 h to 2.5 h following once-daily multiple-dose administration up to \n50 mg opicapone.  \n \nDistribution \n \nIn vitro studies over the opicapone concentration range 0.3 to 30 mcg/mL showed that binding of  \n14C-opicapone to human plasma proteins is high (99.9%) and concentration-independent. The binding \nof 14C-opicapone to plasma proteins was unaffected by the presence of warfarin, diazepam, digoxin \nand tolbutamide, and the binding of 14C-warfarin, 2-14C-diazepam, 3H-digoxin and 14C-tolbutamide \nwas unaffected by the presence of opicapone and opicapone sulphate, the major human metabolite. \n \nAfter oral administration, the apparent volume of distribution of opicapone at a dose of 50 mg was \n29 L with an inter-subject variability of 36%. \n \nBiotransformation \n \nSulphation of opicapone appears to be the major metabolic pathway in humans, yielding the inactive \nopicapone sulphate metabolite. Other metabolic pathways include glucuronidation, methylation and \nreduction.  \n \nThe most abundant peaks in plasma after a single-dose of 100 mg 14C-opicapone are metabolites \nBIA 9-1103 (sulphate) and BIA 9-1104 (methylated), 67.1 and 20.5% of radioactive AUC \nrespectively. Other metabolites were not found in quantifiable concentrations in the majority of plasma \nsamples collected during a clinical mass balance study.. \n \nThe reduced metabolite of opicapone (found to be active in non-clinical studies) is a minor metabolite \nin human plasma, and represented less than 10% of total systemic exposure to opicapone. \n \nIn in vitro studies in human hepatic microsomes, minor inhibition of CYP1A2 and CYP2B6 was \nobserved. All reductions in activity essentially occurred at the highest concentration of opicapone  \n(10 mcg/mL).  \nAn in vitro study showed opicapone inhibited CYP2C8 activity. A single dose study with opicapone \n25 mg showed an average increase of 30 % in the rate, but not the extent, of exposure to repaglinide (a \nCYP2C8 substrate), when the two drugs were co-administered. A second study conducted showed \nthat, at steady state, opicapone 50 mg had no effect on repaglinide systemic exposure. \nOpicapone reduced CYP2C9 activity through competitive / mixed type mode of inhibition. However, \nclinical interaction studies conducted with warfarin showed no effect of opicapone on the \npharmacodynamics of warfarin, a substrate of CYP2C9. \n \nElimination \n \nIn healthy subjects, the opicapone elimination half-life (t1/2) was 0.7 h to 3.2 h following once-daily \nmultiple-dose administration up to 50 mg opicapone. \nFollowing once-daily multiple oral doses of opicapone in the dose range of 5 to 50 mg, opicapone \nsulphate presented a long terminal phase with elimination half-life values ranging from 94 h to 122 h \nand, as a consequence of this long terminal elimination half-life, opicapone sulphate presented a high \naccumulation ratio in plasma, with values close of up to 6.6. \n \nAfter oral administration, the apparent total body clearance of opicapone at a dose of 50 mg was \n22 L/h, with an inter-subject variability of 45%. \n \n\n\n\n21 \n\nFollowing administration of a single oral dose of 14C-opicapone, the main excretion route of opicapone \nand its metabolites was faeces, accounting for 58.5% to 76.8% of the administered radioactivity (mean \n67.2%). The remainder of the radioactivity was excreted in urine (mean 12.8%) and via expired air \n(mean 15.9%). In urine, the primary metabolite was the glucuronide metabolite of opicapone, while \nparent drug and other metabolites were generally below the limit of quantification. Overall, it can be \nconcluded that the kidney is not the primary route of excretion. Therefore, it can be presumed that \nopicapone and its metabolites are mainly excreted in the faeces. \n \nLinearity/non-linearity \n \nOpicapone exposure increased in a dose proportional manner following once-daily multiple dose \nadministration up to 50 mg opicapone. \n \nTransporters \n \nEffect of transporters on opicapone \nIn vitro studies have shown that opicapone is not transported by OATP1B1, but is transported by \nOATP1B3, and efflux transported by P-gp and BCRP. BIA 9-1103, its major metabolite, was \ntransported by OATP1B1 and OATP1B3, and efflux transported by BCRP, but is not a substrate for \nthe P-gp/MDR1 efflux transporter. \n \nEffect of opicapone on transporters \nAt clinically relevant concentrations, opicapone is not expected to inhibit OAT1, OAT3, OATP1B1, \nOATP1B3, OCT1, OCT2, BCRP, P-gp/MDR1, BSEP, MATE1 and MATE2-K transporters as \nsuggested by in vitro and in vivo studies. \n \nElderly (≥ 65 years old) \n \nThe pharmacokinetics of opicapone was evaluated in elderly subjects (aged 65-78 years old) after 7-\nday multiple-dose administration of 30 mg. An increase in both the rate and extent of systemic \nexposure was observed for the elderly population when compared to the young population. The S-\nCOMT activity inhibition was significantly increased in elderly subjects. The magnitude of this effect \nis not considered to be of clinical relevance.  \n \nWeight \n \nThere is no relationship between exposure of opicapone and body weight over the range of 40-100 kg. \n \nHepatic impairment \n \nThere is limited clinical experience in patients with moderate hepatic impairment (Child-Pugh Class \nB). The pharmacokinetics of opicapone was evaluated in healthy subjects and moderate chronic \nhepatic impaired patients after administration of a single-dose of 50 mg. The bioavailability of \nopicapone was significantly higher in patients with moderate chronic hepatic impairment and no safety \nconcerns were observed. However, as opicapone is to be used as adjunctive levodopa-therapy, dose \nadjustments may be considered based on a potentially enhanced levodopa dopaminergic response and \nassociated tolerability. There is no clinical experience in patients with severe hepatic impairment \n(Child-Pugh Class C) (see section 4.2). \n \nRenal impairment \n \nThe pharmacokinetics of opicapone was not directly evaluated in subjects with chronic renal \nimpairment. However, an evaluation with 50 mg opicapone was performed in subjects included in \nboth phase 3 studies with GFR/1.73 m2 <60 mL/min (i.e. moderately decreased renal elimination \ncapacity), and using pooled BIA 9-1103 data (major metabolite of opicapone). BIA 9-1103 plasma \n\n\n\n22 \n\nlevels were not affected in patients with chronic renal impairment, and as such, no dose adjustment \nneeds to be considered. \n \n5.3 Preclinical safety data \n \nNon-clinical data revealed no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity and carcinogenic potential.  \n \nIn rats, opicapone did not affect male and female fertility or prenatal development at exposure levels \n22 times the therapeutic exposure in humans. In pregnant rabbits, opicapone was less well tolerated \nresulting in maximum systemic exposure levels around or below the therapeutic range. Although \nembryo-foetal development was not negatively influenced in rabbits, the study is not considered \npredictive for human risk assessment. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients  \n \nCapsule content  \n \nLactose monohydrate \nSodium starch glycolate, Type A \nMaize starch, pregelatinized \nMagnesium stearate \n \nCapsule shell \n \nGelatin \nIndigo carmine aluminium lake (E132) \nErythrosine (E127) \nTitanium dioxide (E171) \n \nPrinting ink \n \nShellac, titanium dioxide (E171), propylene glycol, ammonia, simethicone  \n \n6.2 Incompatibilities \n \nNot applicable.  \n \n6.3 Shelf life \n \nHDPE bottles: 3 years \nBlisters: 5 years \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special temperature storage conditions. \n \nBlisters: Store in the original blister in order to protect from moisture. \n \nHDPE bottles: Keep the bottle tightly closed in order to protect from moisture. \n \n6.5 Nature and contents of container  \n \n\n\n\n23 \n\nWhite high density polyethylene (HDPE) bottles with polypropylene (PP) child resistant closures \ncontaining 10, 30 or 90 capsules. \n \nOPA/Al/PVC//Al blisters containing 10, 30 or 90 capsules \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBial - Portela & Cª, S.A. \nÀ Av. da Siderurgia Nacional \n4745-457 S. Mamede do Coronado \nPortugal  \nTel:+351 22 986 61 00 \nFax: +351 22 986 61 90 \ne-mail: info@bial.com \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1066/002-007 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 24 June 2016 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n\n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE \nAND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n \n\n\n\n25 \n\n  A. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \n\nName and address of the manufacturer responsible for batch release \n\nBial - Portela & Cª, S.A. \nÀ Av. da Siderurgia Nacional \n4745-457 S. Mamede do Coronado \nPortugal \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \n\nMedicinal product subject to medical prescription. \n \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING        \nAUTHORISATION  \n\n \n\n• Periodic safety update reports  \n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n\nThe marketing authorisation holder shall submit the first periodic safety update report for this \nproduct within 6 months following authorisation. \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n• Risk Management Plan (RMP) \n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed subsequent \nupdates of the RMP. \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new \ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n\n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n28 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nHDPE BOTTLE  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOngentys 25 mg hard capsules \nopicapone \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach capsule contains 25 mg of opicapone. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \n \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n10 hard capsules \n30 hard capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n29 \n\nKeep the bottle tightly closed in order to protect from moisture \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBial - Portela & Cª, S.A. \nÀ Av. da Siderurgia Nacional \n4745-457 S. Mamede do Coronado \nPortugal  \n(only for outer packaging) \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1066/009 10 hard capsules \nEU/1/15/1066/010 30 hard capsules \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nongentys 25 mg (only on the outer packaging) \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included.  \n(only for outer packaging) \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n(only for outer packaging) \n \n \n\n\n\n30 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nBOX (BLISTER OPA/Al/PVC//Al) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOngentys 25 mg hard capsules \nopicapone \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach capsule contains 25 mg of opicapone. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \n \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n10 hard capsules \n30 hard capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original blister in order to protect from moisture.  \n\n\n\n31 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBial - Portela & Cª, S.A. \nÀ Av. da Siderurgia Nacional \n4745-457 S. Mamede do Coronado \nPortugal  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1066/001 10 hard capsules \nEU/1/15/1066/008 30 hard capsules \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nongentys 25 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n32 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER OPA/Al/PVC//Al \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOngentys 25 mg capsules \nopicapone \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBIAL \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n33 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nHDPE BOTTLE  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOngentys 50 mg hard capsules \nopicapone \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach capsule contains 50 mg of opicapone. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \n \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n10 hard capsules \n30 hard capsules \n90 hard capsules  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n34 \n\nKeep the bottle tightly closed in order to protect from moisture \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBial - Portela & Cª, S.A. \nÀ Av. da Siderurgia Nacional \n4745-457 S. Mamede do Coronado \nPortugal  \n(only for outer packaging) \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1066/005 10 hard capsules \nEU/1/15/1066/006 30 hard capsules \nEU/1/15/1066/007 90 hard capsules \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nongentys 50 mg (only on the outer packaging) \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n(only for outer packaging) \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n(only for outer packaging) \n \n \n\n\n\n35 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nBOX (BLISTER OPA/Al/PVC//Al) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOngentys 50 mg hard capsules \nopicapone \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach capsule contains 50 mg of opicapone. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \n \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n10 hard capsules \n30 hard capsules \n90 hard capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n36 \n\nStore in the original blister in order to protect from moisture.  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBial - Portela & Cª, S.A. \nÀ Av. da Siderurgia Nacional \n4745-457 S. Mamede do Coronado \nPortugal  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1066/002 10 hard capsules \nEU/1/15/1066/003 30 hard capsules \nEU/1/15/1066/004 90 hard capsules \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nongentys 50 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n\n\n\n37 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER OPA/Al/PVC//Al \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOngentys 50 mg capsules \nopicapone \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBIAL \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n38 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n39 \n\n \nPackage leaflet: Information for the patient \n\n \nOngentys 25 mg hard capsules \n\nopicapone \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet \n1. What Ongentys is and what it is used for \n2. What you need to know before you take Ongentys \n3. How to take Ongentys \n4. Possible side effects \n5. How to store Ongentys \n6. Contents of the pack and other information \n \n \n1. What Ongentys is and what it is used for \n \nOngentys is a medicine that contains the active substance opicapone. It is used to treat Parkinson’s \ndisease and associated movement problems. Parkinson's disease is a progressive disease of the nervous \nsystem that causes shaking and affects your movement. \n \nOngentys is for use in adults who are already taking medicines containing levodopa and DOPA \ndecarboxylase inhibitors. It increases the effects of levodopa and helps to relieve the symptoms of \nParkinson’s disease and movement problems.  \n \n \n2. What you need to know before you take Ongentys \n \nDo not take Ongentys: \n- if you are allergic to opicapone or any of the other ingredients of this medicine (listed in section \n\n6); \n- if you have a tumour of the adrenal gland (known as phaeochromocytoma), or of the nervous \n\nsystem (known as paraganglioma), or any other tumour which increase the risk of severe high \nblood pressure; \n\n- if you have ever suffered from neuroleptic malignant syndrome which is a rare reaction to \nantipsychotic medicines; \n\n- if you have ever suffered from a rare muscle disorder called rhabdomyolysis which was not \ncaused by injury; \n\n- if you are taking certain antidepressants called monoamine-oxidase (MAO) inhibitors (e.g. \nphenelzine, tranylcypromine or moclobemide). Ask your doctor or pharmacist if you can take \nyour antidepressant together with Ongentys. \n\n \nWarnings and precautions \n\n\n\n40 \n\nTalk to your doctor or pharmacist before taking Ongentys: \n- if you have severe liver problems and suffered from loss of appetite, weight loss, weakness, or \n\nexhaustion within a short period of time. Your doctor may need to reconsider your treatment. \n \nTalk to your doctor or pharmacist if you or your family/carer notices you are developing urges or \ncravings to behave in ways that are unusual for you or you cannot resist the impulse, drive or \ntemptation to carry out certain activities that could harm you or others. These behaviours are called \n‘impulse control disorders’ and can include: addictive gambling, an abnormally high sex drive or an \nincreased preoccupation with sexual thoughts or feelings. Behaviours such as these have been reported \nin patients using other medicines for Parkinsons´s disease.  \nYour doctor may need to review your treatments. \n \nOther levodopa medicines \nAs Ongentys will be used with other levodopa medicines, please also read the package leaflets of these \nmedicines carefully. \n \nChildren and adolescents \nChildren and adolescents under the age of 18 years must not take this medicine as it has not been \nstudied in these age groups. \n \nOther medicines and Ongentys \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.  \n \nTell your doctor if you are taking:  \n- medicines for depression or anxiety such as venlafaxine, maprotiline and desipramine. Taking \n\nOngentys with these medicines may increase the risk of side effects. Your doctor may need to \nadjust your treatment; \n\n- safinamide used for Parkinson’s disease. There is no experience taking Ongentys and \nsafinamide together. Your doctor may need to adjust your treatment; \n\n- medicines to treat asthma such as rimiterole or isoprenaline. Ongentys may increase their effect; \n- medicines used to treat allergic reactions such as adrenaline. Ongentys may increase their effect; \n- medicines used to treat heart failure such as dobutamine, dopamine or dopexamine. Ongentys \n\nmay increase their effects; \n- medicines for high cholesterol such as rosuvastatin, simvastatin, atorvastatin or pravastatin \n\nOngentys may increase their effects;  \n- medicines that affect the immune system such as methotrexate. Ongentys may increase its \n\neffect; \n- medicines containing quinidine, a medicine used to treat abnormal heart rhythms or malaria. \n\nTaking Ongentys and quinidine together, i.e. at the same time, may decrease the effect of \nOngentys. \n\n \nPregnancy and breast-feeding \nIf you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor or \npharmacist for advice before taking this medicine. \n \nIt is not known if Ongentys passes into breast milk in humans. Since the risk to the baby/infant cannot \nbe excluded, you should stop breast-feeding during treatment with Ongentys.  \n \nDriving and using machines \nOngentys taken with levodopa may make you feel light-headed, dizzy, or sleepy. \nDo not drive or operate machinery if you experience any of these side effects. \n \nOngentys contains lactose \nIf you have been told by your doctor that you have intolerance to some sugars, contact your doctor \nbefore taking this medicine. \n \n\n\n\n41 \n\n \n3. How to take Ongentys \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.  \n \nThe recommended dose is 50 mg once daily. \nOngentys should be taken preferably at bedtime. \n \nTake Ongentys at least one hour before or after taking your levodopa medicine. \n \nOngentys is for oral use. \nSwallow the capsule whole with a glass of water.  \n \nDoses of other medicines to treat Parkinson’s disease \nThe dose of other medicines to treat Parkinson’s disease may need to be adjusted when you start \ntaking Ongentys. Follow the instructions that your doctor has given you. \n \nIf you take more Ongentys than you should \nIf you take more Ongentys than you should, tell your doctor or pharmacist, or go to a hospital \nimmediately. Take the medicine package and this leaflet with you. This will help the doctor identify \nwhat you have taken. \n \nIf you forget to take Ongentys \nIf you forget to take one dose, you should continue the treatment and take the next dose as scheduled.  \nDo not take a double dose to make up for a forgotten dose. \n \nIf you stop taking Ongentys \nDo not stop taking Ongentys unless your doctor tells you to as your symptoms may get worse. \nIf you stop taking Ongentys your doctor may need to adjust the dose of other medicines that you are \ntaking to treat Parkinson’s disease. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSide effects caused by Ongentys are usually mild to moderate and occur mostly within the first weeks \nof treatment. Some side effects may be caused by the increased effects of using Ongentys together \nwith levodopa. \n \nContact your doctor straight away if you experience any side effects at the start of treatment. Many of \nthe side effects can be managed by your doctor adjusting your levodopa medicine. \n \nTell your doctor as soon as possible if you notice any of the following side effects: \n \nVery common: may affect more than 1 in 10 people \n- involuntary and uncontrollable, or difficult or painful body movements \n \nCommon: may affect up to 1 in 10 people \n- constipation \n- dry mouth \n- vomiting (being sick) \n- increased levels of the enzyme (creatine kinase) in your blood \n- muscle spasm \n\n\n\n42 \n\n- dizziness \n- headache \n- sleepiness \n- difficulty falling or staying asleep  \n- strange dreams  \n- experiencing or seeing things which do not exist (hallucinations) \n- a fall in blood pressure on standing up which causes dizziness, light-headedness or fainting \nUncommon: may affect up to 1 in 100 people \n- palpitations or irregular heartbeat \n- blocked ear \n- dry eye \n- pain or swelling of the abdomen \n- indigestion \n- weight loss \n- loss of appetite \n- increased levels of triglycerides (fats) in your blood \n- muscle twitching, stiffness or pain \n- pain in arms or legs \n- altered sense of taste \n- excessive body movements  \n- fainting \n- anxiety \n- depression \n- hearing things which do not exist \n- nightmares \n- sleep disorder \n- abnormal colour of urine \n- need to wake and pass urine at night \n- shortness of breath \n- high or low blood pressure \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Ongentys \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the bottle/blister/carton after EXP. \nThe expiry date refers to the last day of that month. \n \nThis medicine does not require any special temperature storage conditions. \nBlisters: Store in the original blister in order to protect from moisture. \nBottles: Keep the bottle tightly closed in order to protect from moisture. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Ongentys contains  \n- The active substance is opicapone. Each hard capsule contains 25 mg of opicapone. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n43 \n\n- The other ingredients are:  \no capsule content: lactose monohydrate, sodium starch glycolate (Type A), pregelatinized \n\nmaize starch and magnesium stearate \no capsule shell: gelatine, indigo carmine aluminium lake (E132), erythrosine (E127) and \n\ntitanium dioxide (E171) \no printing ink: shellac, propylene glycol, ammonia, indigo carmine aluminium (E132)  \n\n \nWhat Ongentys looks like and contents of the pack \nOngentys 25 mg hard capsules are light blue, approximately 19 mm length, with “OPC 25” and “Bial” \nprinted on the capsules.  \n \nThe capsules are packaged in bottles or blisters. \n \nBottles: 10 or 30 capsules. \nBlisters: 10 or 30 capsules. \n \nNot all packs may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nBial - Portela & Cª, S.A. \nÀ Av. da Siderurgia Nacional \n4745-457 S. Mamede do Coronado \nPortugal  \ntel: +351 22 986 61 00 \nfax: +351 22 986 61 90 \ne-mail: info@bial.com \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien/България/Česká republika/ \nDeutschland/Eesti/Ελλάδα/France/ \nHrvatska/Ireland/ Italia/Κύπρος/Latvija/ \nLietuva/Luxembourg/Luxemburg/Magyarország/ \nMalta/Nederland/ Österreich/Polska/Portugal/ \nRomânia/Slovenija/Slovenská republika/ United \nKingdom \nBIAL - Portela & Cª, S.A. \nTél/Tel/Teл./Tlf/Τηλ: + 351 22 986 61 00 \n \n\nEspaña \nLaboratorios BIAL, S.A. \nTel: + 34 91 562 41 96 \n \nDanmark \nNordicinfu Care AB \nTlf: +45 (0) 70 28 10 24 \n \nSuomi/Finland \nNordicinfu Care AB \nPuh/Tel: +358 (0) 207 348 760 \n \nÍsland / Sverige  \nNordicinfu Care AB \nTel / Sími: +46 (0) 8 601 24 40 \n \nNorge \nNordicinfu Care AB \nTlf: +47 (0) 22 20 60 00 \n \n \n\n \nThis leaflet was last revised in {MM/YYYY}. \n \n \n\n\n\n44 \n\nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.   \n \n \n \n \n \n \n \n \n\nhttp://www.ema.europa.eu/\n\n\n45 \n\n \nPackage leaflet: Information for the patient \n\n \nOngentys 50 mg hard capsules \n\nopicapone \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet \n1. What Ongentys is and what it is used for \n2. What you need to know before you take Ongentys \n3. How to take Ongentys \n4. Possible side effects \n5. How to store Ongentys \n6. Contents of the pack and other information \n \n \n1. What Ongentys is and what it is used for \n \nOngentys is a medicine that contains the active substance opicapone. It is used to treat Parkinson’s \ndisease and associated movement problems. Parkinson's disease is a progressive disease of the nervous \nsystem that causes shaking and affects your movement. \n \nOngentys is for use in adults who are already taking medicines containing levodopa and DOPA \ndecarboxylase inhibitors. It increases the effects of levodopa and helps to relieve the symptoms of \nParkinson’s disease and movement problems.  \n \n \n2. What you need to know before you take Ongentys \n \nDo not take Ongentys: \n- if you are allergic to opicapone or any of the other ingredients of this medicine (listed in section \n\n6); \n- if you have a tumour of the adrenal gland (known as phaeochromocytoma), or of the nervous \n\nsystem (known as paraganglioma), or any other tumour which increase the risk of severe high \nblood pressure; \n\n- if you have ever suffered from neuroleptic malignant syndrome which is a rare reaction to \nantipsychotic medicines; \n\n- if you have ever suffered from a rare muscle disorder called rhabdomyolysis which was not \ncaused by injury; \n\n- if you are taking certain antidepressants called monoamine-oxidase (MAO) inhibitors (e.g. \nphenelzine, tranylcypromine or moclobemide). Ask your doctor or pharmacist if you can take \nyour antidepressant together with Ongentys. \n\n \nWarnings and precautions \n\n\n\n46 \n\nTalk to your doctor or pharmacist before taking Ongentys: \n- if you have severe liver problems and suffered from loss of appetite, weight loss, weakness, or \n\nexhaustion within a short period of time. Your doctor may need to reconsider your treatment. \n \nTalk to your doctor or pharmacist if you or your family/carer notices you are developing urges or \ncravings to behave in ways that are unusual for you or you cannot resist the impulse, drive or \ntemptation to carry out certain activities that could harm you or others. These behaviours are called \n‘impulse control disorders’ and can include: addictive gambling, an abnormally high sex drive or an \nincreased preoccupation with sexual thoughts or feelings. Behaviours such as these have been reported \nin patients using other medicines for Parkinsons´s disease.  \nYour doctor may need to review your treatments. \n \nOther levodopa medicines \nAs Ongentys will be used with other levodopa medicines, please also read the package leaflets of these \nmedicines carefully. \n \nChildren and adolescents \nChildren and adolescents under the age of 18 years must not take this medicine as it has not been \nstudied in these age groups. \n \nOther medicines and Ongentys \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.  \n \n \nTell your doctor if you are taking:  \n- medicines for depression or anxiety such as venlafaxine, maprotiline and desipramine. Taking \n\nOngentys with these medicines may increase the risk of side effects. Your doctor may need to \nadjust your treatment; \n\n- safinamide used for Parkinson’s disease. There is no experience taking Ongentys and \nsafinamide together. Your doctor may need to adjust your treatment;  \n\n- medicines to treat asthma such as rimiterole or isoprenaline. Ongentys may increase their effect; \n- medicines used to treat allergic reactions such as adrenaline. Ongentys may increase their effect; \n- medicines used to treat heart failure such as dobutamine, dopamine or dopexamine. Ongentys \n\nmay increase their effects; \n- medicines for high cholesterol such as rosuvastatin, simvastatin, atorvastatin or pravastatin \n\nOngentys may increase their effects;  \n- medicines that affect the immune system such as methotrexate. Ongentys may increase its effect \n- medicines containing quinidine, a medicine used to treat abnormal heart rhythms or malaria. \n\nTaking Ongentys and quinidine together, i.e. at the same time, may decrease the effect of \nOngentys. \n\n \nPregnancy and breast-feeding \nIf you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor or \npharmacist for advice before taking this medicine. \n \nIt is not known if Ongentys passes into breast milk in humans. Since the risk to the baby/infant cannot \nbe excluded, you should stop breast-feeding during treatment with Ongentys.  \n \nDriving and using machines \nOngentys taken with levodopa may make you feel light-headed, dizzy, or sleepy. \nDo not drive or operate machinery if you experience any of these side effects. \n \nOngentys contains lactose \nIf you have been told by your doctor that you have intolerance to some sugars, contact your doctor \nbefore taking this medicine. \n \n\n\n\n47 \n\n \n3. How to take Ongentys \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.  \n \nThe recommended dose is 50 mg once daily. \n \nOngentys should be taken preferably at bedtime. \n \nTake Ongentys at least one hour before or after taking your levodopa medicine. \n \nOngentys is for oral use. \nSwallow the capsule whole with a glass of water.  \n \nDoses of other medicines to treat Parkinson’s disease \nThe dose of other medicines to treat Parkinson’s disease may need to be adjusted when you start \ntaking Ongentys. Follow the instructions that your doctor has given you. \n \nIf you take more Ongentys than you should \nIf you take more Ongentys than you should, tell your doctor or pharmacist, or go to a hospital \nimmediately. Take the medicine package and this leaflet with you. This will help the doctor identify \nwhat you have taken. \n \nIf you forget to take Ongentys \nIf you forget to take one dose, you should continue the treatment and take the next dose as scheduled.  \nDo not take a double dose to make up for a forgotten dose. \n \nIf you stop taking Ongentys \nDo not stop taking Ongentys unless your doctor tells you to as your symptoms may get worse. \nIf you stop taking Ongentys your doctor may need to adjust the dose of other medicines that you are \ntaking to treat Parkinson’s disease. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSide effects caused by Ongentys are usually mild to moderate and occur mostly within the first weeks \nof treatment. Some side effects may be caused by the increased effects of using Ongentys together \nwith levodopa. \n \nContact your doctor straight away if you experience any side effects at the start of treatment. Many of \nthe side effects can be managed by your doctor adjusting your levodopa medicine. \n \nTell your doctor as soon as possible if you notice any of the following side effects: \n \nVery common: may affect more than 1 in 10 people \n- involuntary and uncontrollable, or difficult or painful body movements \n \nCommon: may affect up to 1 in 10 people \n- constipation \n- dry mouth \n- vomiting (being sick) \n- increased levels of the enzyme (creatine kinase) in your blood \n\n\n\n48 \n\n- muscle spasm \n- dizziness \n- headache \n- sleepiness \n- difficulty falling or staying asleep  \n- strange dreams  \n- experiencing or seeing things which do not exist (hallucinations) \n- a fall in blood pressure on standing up which causes dizziness, light-headedness or fainting \n \nUncommon: may affect up to 1 in 100 people \n- palpitations or irregular heartbeat \n- blocked ear \n- dry eye \n- pain or swelling of the abdomen \n- indigestion \n- weight loss \n- loss of appetite \n- increased levels of triglycerides (fats) in your blood \n- muscle twitching, stiffness or pain \n- pain in arms or legs \n- altered sense of taste \n- excessive body movements  \n- fainting \n- anxiety \n- depression \n- hearing things which do not exist \n- nightmares \n- sleep disorder \n- abnormal colour of urine \n- need to wake and pass urine at night \n- shortness of breath \n- high or low blood pressure \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Ongentys \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the bottle/blister/carton after EXP. \nThe expiry date refers to the last day of that month. \n \nThis medicine does not require any special temperature storage conditions. \nBlisters: Store in the original blister in order to protect from moisture. \nBottles: Keep the bottle tightly closed in order to protect from moisture. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n49 \n\nWhat Ongentys contains  \n- The active substance is opicapone. Each hard capsule contains 50 mg of opicapone. \n- The other ingredients are:  \n\no capsule content: lactose monohydrate, sodium starch glycolate (Type A), pregelatinized \nmaize starch and magnesium stearate \n\no capsule shell: gelatine, indigo carmine aluminium lake (E132), erythrosine (E127) and \ntitanium dioxide (E171) \n\no printing ink: shellac, titanium dioxide (E171), propylene glycol, ammonia, simethicone \n \nWhat Ongentys looks like and contents of the pack \nOngentys 50 mg hard capsules are dark blue, approximately 19 mm length, with “OPC 50” and “Bial” \nprinted on the capsules.  \n \nThe capsules are packaged in bottles or blisters. \n \nBottles: 10, 30 or 90 capsules. \nBlisters: 10, 30 or 90 capsules. \n \nNot all packs may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \nBial - Portela & Cª., S.A. \nÀ Av. da Siderurgia Nacional \n4745-457 S. Mamede do Coronado \nPortugal  \ntel: +351 22 986 61 00 \nfax: +351 22 986 61 90 \ne-mail: info@bial.com \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien/България/Česká republika/ \nDeutschland/Eesti/Ελλάδα/France/ \nHrvatska/Ireland/ Italia/Κύπρος/Latvija/ \nLietuva/Luxembourg/Luxemburg/Magyarország/ \nMalta/Nederland/ Österreich/Polska/Portugal/ \nRomânia/Slovenija/Slovenská republika/ United \nKingdom \nBIAL - Portela & Cª, S.A. \nTél/Tel/Teл./Tlf/Τηλ: + 351 22 986 61 00 \n \n\nEspaña \nLaboratorios BIAL, S.A. \nTel: + 34 91 562 41 96 \n \nDanmark \nNordicinfu Care AB \nTlf: +45 (0) 70 28 10 24 \n \nSuomi/Finland \nNordicinfu Care AB \nPuh/Tel: +358 (0) 207 348 760 \n \nÍsland / Sverige  \nNordicinfu Care AB \nTel / Sími: +46 (0) 8 601 24 40 \n \nNorge \nNordicinfu Care AB \nTlf: +47 (0) 22 20 60 00 \n \n\n \nThis leaflet was last revised in {MM/YYYY}. \n \n \n\n\n\n50 \n\nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.   \n \n \n \n \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING        AUTHORISATION \n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what ongentys is and what it is used for", "Section_Content": "ongentys is a medicine that contains the active substance opicapone. it is used to treat parkinson's disease and associated movement problems. parkinson's disease is a progressive disease of the nervous system that causes shaking and affects your movement. ongentys is for use in adults who are already taking medicines containing levodopa and dopa decarboxylase inhibitors. it increases the effects of levodopa and helps to relieve the symptoms of parkinson's disease and movement problems.", "Entity_Recognition": [{"Text": "ongentys", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 22}, {"Id": 1, "BeginOffset": 58, "EndOffset": 67, "Score": 0.9823135733604431, "Text": "opicapone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6390937566757202}]}, {"Id": 5, "BeginOffset": 89, "EndOffset": 108, "Score": 0.9929719567298889, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.962843120098114}]}, {"Text": "associated movement problems", "Type": "PROBLEM", "BeginOffset": 113, "EndOffset": 141}, {"Id": 7, "BeginOffset": 143, "EndOffset": 162, "Score": 0.9963608384132385, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9539379477500916}]}, {"Text": "a progressive disease of the nervous system", "Type": "PROBLEM", "BeginOffset": 166, "EndOffset": 209}, {"Id": 9, "BeginOffset": 222, "EndOffset": 229, "Score": 0.8129138946533203, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5566616058349609}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7461060285568237, "RelationshipScore": 0.3700360655784607, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 195, "EndOffset": 209, "Text": "nervous system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 310, "EndOffset": 319}, {"Id": 2, "BeginOffset": 331, "EndOffset": 339, "Score": 0.958254873752594, "Text": "levodopa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 344, "EndOffset": 373, "Score": 0.7702236771583557, "Text": "dopa decarboxylase inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 403, "EndOffset": 411, "Score": 0.9475697875022888, "Text": "levodopa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 433, "EndOffset": 445}, {"Id": 10, "BeginOffset": 449, "EndOffset": 468, "Score": 0.9957249164581299, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8828665614128113}]}, {"Id": 11, "BeginOffset": 473, "EndOffset": 490, "Score": 0.6606209874153137, "Text": "movement problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6404992341995239}]}]}, "Section_2": {"Title": "2. what you need to know before you take ongentys", "Section_Content": "do not take ongentys: - if you are allergic to opicapone or any of the other ingredients of this medicine (listed in section 6); - if you have a tumour of the adrenal gland (known as phaeochromocytoma), or of the nervous system (known as paraganglioma), or any other tumour which increase the risk of severe high blood pressure; - if you have ever suffered from neuroleptic malignant syndrome which is a rare reaction to antipsychotic medicines; - if you have ever suffered from a rare muscle disorder called rhabdomyolysis which was not caused by injury; - if you are taking certain antidepressants called monoamine-oxidase (mao) inhibitors (e.g. phenelzine, tranylcypromine or moclobemide). ask your doctor or pharmacist if you can take your antidepressant together with ongentys. warnings and precautions 40 talk to your doctor or pharmacist before taking ongentys: - if you have severe liver problems and suffered from loss of appetite, weight loss, weakness, or exhaustion within a short period of time. your doctor may need to reconsider your treatment. talk to your doctor or pharmacist if you or your family/carer notices you are developing urges or cravings to behave in ways that are unusual for you or you cannot resist the impulse, drive or temptation to carry out certain activities that could harm you or others. these behaviours are called 'impulse control disorders' and can include: addictive gambling, an abnormally high sex drive or an increased preoccupation with sexual thoughts or feelings. behaviours such as these have been reported in patients using other medicines for parkinsons´s disease. your doctor may need to review your treatments. other levodopa medicines as ongentys will be used with other levodopa medicines, please also read the package leaflets of these medicines carefully. children and adolescents children and adolescents under the age of 18 years must not take this medicine as it has not been studied in these age groups. other medicines and ongentys tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. tell your doctor if you are taking: - medicines for depression or anxiety such as venlafaxine, maprotiline and desipramine. taking ongentys with these medicines may increase the risk of side effects. your doctor may need to adjust your treatment; - safinamide used for parkinson's disease. there is no experience taking ongentys and safinamide together. your doctor may need to adjust your treatment; - medicines to treat asthma such as rimiterole or isoprenaline. ongentys may increase their effect; - medicines used to treat allergic reactions such as adrenaline. ongentys may increase their effect; - medicines used to treat heart failure such as dobutamine, dopamine or dopexamine. ongentys may increase their effects; - medicines for high cholesterol such as rosuvastatin, simvastatin, atorvastatin or pravastatin ongentys may increase their effects; - medicines that affect the immune system such as methotrexate. ongentys may increase its effect; - medicines containing quinidine, a medicine used to treat abnormal heart rhythms or malaria. taking ongentys and quinidine together, i.e. at the same time, may decrease the effect of ongentys. pregnancy and breast-feeding if you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. it is not known if ongentys passes into breast milk in humans. since the risk to the baby/infant cannot be excluded, you should stop breast-feeding during treatment with ongentys. driving and using machines ongentys taken with levodopa may make you feel light-headed, dizzy, or sleepy. do not drive or operate machinery if you experience any of these side effects. ongentys contains lactose if you have been told by your doctor that you have intolerance to some sugars, contact your doctor before taking this medicine.", "Entity_Recognition": [{"Text": "ongentys", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 35, "EndOffset": 43}, {"Id": 4, "BeginOffset": 47, "EndOffset": 56, "Score": 0.9355016946792603, "Text": "opicapone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 92, "EndOffset": 105}, {"Text": "a tumour of the adrenal gland", "Type": "PROBLEM", "BeginOffset": 143, "EndOffset": 172}, {"Id": 15, "BeginOffset": 183, "EndOffset": 200, "Score": 0.6794806122779846, "Text": "phaeochromocytoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.773274302482605}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9852215647697449, "RelationshipScore": 0.8938539028167725, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 159, "EndOffset": 172, "Text": "adrenal gland", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8090375065803528, "RelationshipScore": 0.5578487515449524, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 213, "EndOffset": 227, "Text": "nervous system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the nervous system", "Type": "PROBLEM", "BeginOffset": 209, "EndOffset": 227}, {"Id": 16, "BeginOffset": 238, "EndOffset": 251, "Score": 0.833361804485321, "Text": "paraganglioma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9015645384788513}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8090375065803528, "RelationshipScore": 0.7292236089706421, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 213, "EndOffset": 227, "Text": "nervous system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "any other tumour", "Type": "PROBLEM", "BeginOffset": 257, "EndOffset": 273}, {"Text": "severe high blood pressure", "Type": "PROBLEM", "BeginOffset": 301, "EndOffset": 327}, {"Id": 19, "BeginOffset": 362, "EndOffset": 392, "Score": 0.9179713129997253, "Text": "neuroleptic malignant syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9719193577766418}]}, {"Text": "a rare reaction", "Type": "PROBLEM", "BeginOffset": 402, "EndOffset": 417}, {"Id": 34, "BeginOffset": 421, "EndOffset": 444, "Score": 0.9044452905654907, "Text": "antipsychotic medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a rare muscle disorder", "Type": "PROBLEM", "BeginOffset": 479, "EndOffset": 501}, {"Id": 21, "BeginOffset": 509, "EndOffset": 523, "Score": 0.9940004348754883, "Text": "rhabdomyolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.97068190574646}]}, {"Id": 22, "BeginOffset": 548, "EndOffset": 554, "Score": 0.9530079960823059, "Text": "injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8349012136459351}]}, {"Text": "certain antidepressants", "Type": "TREATMENT", "BeginOffset": 576, "EndOffset": 599}, {"Text": "monoamine-oxidase (mao) inhibitors", "Type": "TREATMENT", "BeginOffset": 607, "EndOffset": 641}, {"Id": 9, "BeginOffset": 648, "EndOffset": 658, "Score": 0.9767469763755798, "Text": "phenelzine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 660, "EndOffset": 675, "Score": 0.9964126944541931, "Text": "tranylcypromine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 679, "EndOffset": 690, "Score": 0.9945131540298462, "Text": "moclobemide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your antidepressant", "Type": "TREATMENT", "BeginOffset": 739, "EndOffset": 758}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 808, "EndOffset": 810}, {"Text": "severe liver problems", "Type": "PROBLEM", "BeginOffset": 883, "EndOffset": 904}, {"Id": 24, "BeginOffset": 923, "EndOffset": 939, "Score": 0.9910752773284912, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9232343435287476}]}, {"Id": 25, "BeginOffset": 941, "EndOffset": 952, "Score": 0.9954946041107178, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9385026693344116}]}, {"Id": 26, "BeginOffset": 954, "EndOffset": 962, "Score": 0.9978067278862, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9619362950325012}]}, {"Id": 27, "BeginOffset": 967, "EndOffset": 977, "Score": 0.6438162922859192, "Text": "exhaustion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6727850437164307}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1044, "EndOffset": 1058}, {"Id": 28, "BeginOffset": 1149, "EndOffset": 1154, "Score": 0.29754719138145447, "Text": "urges", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 1158, "EndOffset": 1166, "Score": 0.3273603916168213, "Text": "cravings", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "'impulse control disorders", "Type": "PROBLEM", "BeginOffset": 1355, "EndOffset": 1381}, {"Id": 31, "BeginOffset": 1465, "EndOffset": 1478, "Score": 0.3918497562408447, "Text": "preoccupation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1484, "EndOffset": 1499, "Score": 0.7913910150527954, "Text": "sexual thoughts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6715907454490662}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1575, "EndOffset": 1590}, {"Text": "parkinsons´s disease", "Type": "PROBLEM", "BeginOffset": 1595, "EndOffset": 1615}, {"Text": "your treatments", "Type": "TREATMENT", "BeginOffset": 1648, "EndOffset": 1663}, {"Text": "other levodopa medicines", "Type": "TREATMENT", "BeginOffset": 1665, "EndOffset": 1689}, {"Text": "ongentys", "Type": "TREATMENT", "BeginOffset": 1693, "EndOffset": 1701}, {"Text": "other levodopa medicines", "Type": "TREATMENT", "BeginOffset": 1720, "EndOffset": 1744}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1787, "EndOffset": 1802}, {"Id": 33, "BeginOffset": 1881, "EndOffset": 1883, "Score": 0.7605661153793335, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1904, "EndOffset": 1917}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1966, "EndOffset": 1981}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2079, "EndOffset": 2098}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2138, "EndOffset": 2147}, {"Id": 63, "BeginOffset": 2152, "EndOffset": 2162, "Score": 0.9769336581230164, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.936744213104248}]}, {"Id": 64, "BeginOffset": 2166, "EndOffset": 2173, "Score": 0.9972490668296814, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9123386144638062}]}, {"Id": 44, "BeginOffset": 2182, "EndOffset": 2193, "Score": 0.9995088577270508, "Text": "venlafaxine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 2195, "EndOffset": 2206, "Score": 0.969632625579834, "Text": "maprotiline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 2211, "EndOffset": 2222, "Score": 0.9948746562004089, "Text": "desipramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2245, "EndOffset": 2260}, {"Id": 65, "BeginOffset": 2286, "EndOffset": 2298, "Score": 0.9594648480415344, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4398721158504486}, {"Name": "DIAGNOSIS", "Score": 0.5840068459510803}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2331, "EndOffset": 2345}, {"Id": 47, "BeginOffset": 2349, "EndOffset": 2359, "Score": 0.9791290760040283, "Text": "safinamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 2369, "EndOffset": 2388, "Score": 0.9941522479057312, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9662061929702759}]}, {"Id": 48, "BeginOffset": 2433, "EndOffset": 2443, "Score": 0.7840023636817932, "Text": "safinamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2485, "EndOffset": 2499}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2503, "EndOffset": 2512}, {"Id": 67, "BeginOffset": 2522, "EndOffset": 2528, "Score": 0.9898490905761719, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.961329460144043}]}, {"Id": 49, "BeginOffset": 2537, "EndOffset": 2547, "Score": 0.9857693314552307, "Text": "rimiterole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 2551, "EndOffset": 2563, "Score": 0.9967669248580933, "Text": "isoprenaline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2603, "EndOffset": 2612}, {"Id": 68, "BeginOffset": 2627, "EndOffset": 2645, "Score": 0.874995768070221, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8112084865570068}]}, {"Id": 51, "BeginOffset": 2654, "EndOffset": 2664, "Score": 0.8225470781326294, "Text": "adrenaline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4745909571647644}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2704, "EndOffset": 2713}, {"Id": 69, "BeginOffset": 2728, "EndOffset": 2741, "Score": 0.925774335861206, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9792261123657227}]}, {"Id": 52, "BeginOffset": 2750, "EndOffset": 2760, "Score": 0.9992376565933228, "Text": "dobutamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 2762, "EndOffset": 2770, "Score": 0.9967711567878723, "Text": "dopamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 2774, "EndOffset": 2784, "Score": 0.9976803064346313, "Text": "dopexamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2825, "EndOffset": 2834}, {"Text": "high cholesterol", "Type": "PROBLEM", "BeginOffset": 2839, "EndOffset": 2855}, {"Id": 55, "BeginOffset": 2864, "EndOffset": 2876, "Score": 0.9996713399887085, "Text": "rosuvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 2878, "EndOffset": 2889, "Score": 0.9999254941940308, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 2891, "EndOffset": 2903, "Score": 0.9993591904640198, "Text": "atorvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "pravastatin ongentys", "Type": "TREATMENT", "BeginOffset": 2907, "EndOffset": 2927}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2958, "EndOffset": 2967}, {"Text": "the immune system", "Type": "PROBLEM", "BeginOffset": 2980, "EndOffset": 2997}, {"Id": 59, "BeginOffset": 3006, "EndOffset": 3018, "Score": 0.9605526328086853, "Text": "methotrexate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3056, "EndOffset": 3065}, {"Id": 60, "BeginOffset": 3077, "EndOffset": 3086, "Score": 0.9960904717445374, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 3088, "EndOffset": 3098}, {"Id": 70, "BeginOffset": 3113, "EndOffset": 3135, "Score": 0.6921972036361694, "Text": "abnormal heart rhythms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8555190563201904}]}, {"Id": 42, "BeginOffset": 3122, "EndOffset": 3127, "Score": 0.8907558917999268, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 71, "BeginOffset": 3139, "EndOffset": 3146, "Score": 0.9957286715507507, "Text": "malaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9652409553527832}]}, {"Id": 61, "BeginOffset": 3168, "EndOffset": 3177, "Score": 0.9697961807250977, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 3248, "EndOffset": 3257, "Score": 0.9774061441421509, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9363034963607788}]}, {"Id": 73, "BeginOffset": 3288, "EndOffset": 3296, "Score": 0.995385468006134, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9547826051712036}]}, {"Id": 74, "BeginOffset": 3315, "EndOffset": 3323, "Score": 0.9935327768325806, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9527076482772827}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3411, "EndOffset": 3424}, {"Id": 43, "BeginOffset": 3466, "EndOffset": 3472, "Score": 0.681338906288147, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3581, "EndOffset": 3590}, {"Text": "ongentys", "Type": "TREATMENT", "BeginOffset": 3596, "EndOffset": 3604}, {"Text": "machines ongentys", "Type": "TREATMENT", "BeginOffset": 3624, "EndOffset": 3641}, {"Id": 62, "BeginOffset": 3653, "EndOffset": 3661, "Score": 0.923937201499939, "Text": "levodopa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 3680, "EndOffset": 3692, "Score": 0.9952308535575867, "Text": "light-headed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9067039489746094}]}, {"Id": 76, "BeginOffset": 3694, "EndOffset": 3699, "Score": 0.9944732785224915, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9201046824455261}]}, {"Id": 77, "BeginOffset": 3704, "EndOffset": 3710, "Score": 0.9905417561531067, "Text": "sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8398155570030212}]}, {"Text": "these side effects", "Type": "PROBLEM", "BeginOffset": 3771, "EndOffset": 3789}, {"Id": 79, "BeginOffset": 3868, "EndOffset": 3894, "Score": 0.5142937898635864, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5662898421287537}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3930, "EndOffset": 3943}]}, "Section_3": {"Title": "3. how to take ongentys", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. the recommended dose is 50 mg once daily. ongentys should be taken preferably at bedtime. take ongentys at least one hour before or after taking your levodopa medicine. ongentys is for oral use. swallow the capsule whole with a glass of water. doses of other medicines to treat parkinson's disease the dose of other medicines to treat parkinson's disease may need to be adjusted when you start taking ongentys. follow the instructions that your doctor has given you. if you take more ongentys than you should if you take more ongentys than you should, tell your doctor or pharmacist, or go to a hospital immediately. take the medicine package and this leaflet with you. this will help the doctor identify what you have taken. if you forget to take ongentys if you forget to take one dose, you should continue the treatment and take the next dose as scheduled. do not take a double dose to make up for a forgotten dose. if you stop taking ongentys do not stop taking ongentys unless your doctor tells you to as your symptoms may get worse. if you stop taking ongentys your doctor may need to adjust the dose of other medicines that you are taking to treat parkinson's disease. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "ongentys", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 145, "EndOffset": 147}, {"Text": "your levodopa medicine", "Type": "TREATMENT", "BeginOffset": 266, "EndOffset": 288}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 374, "EndOffset": 389}, {"Id": 3, "BeginOffset": 399, "EndOffset": 418, "Score": 0.9862132668495178, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9600396156311035}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 431, "EndOffset": 446}, {"Id": 4, "BeginOffset": 456, "EndOffset": 475, "Score": 0.9941394329071045, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9702706933021545}]}, {"Text": "the medicine package", "Type": "TREATMENT", "BeginOffset": 743, "EndOffset": 763}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 930, "EndOffset": 943}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 993, "EndOffset": 1006}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 1131, "EndOffset": 1144}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1231, "EndOffset": 1246}, {"Id": 5, "BeginOffset": 1276, "EndOffset": 1295, "Score": 0.9920796751976013, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9649567008018494}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1345, "EndOffset": 1358}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. side effects caused by ongentys are usually mild to moderate and occur mostly within the first weeks of treatment. some side effects may be caused by the increased effects of using ongentys together with levodopa. contact your doctor straight away if you experience any side effects at the start of treatment. many of the side effects can be managed by your doctor adjusting your levodopa medicine. tell your doctor as soon as possible if you notice any of the following side effects: very common: may affect more than 1 in 10 people - involuntary and uncontrollable, or difficult or painful body movements common: may affect up to 1 in 10 people - constipation - dry mouth - vomiting (being sick) - increased levels of the enzyme (creatine kinase) in your blood - muscle spasm 42 - dizziness - headache - sleepiness - difficulty falling or staying asleep - strange dreams - experiencing or seeing things which do not exist (hallucinations) - a fall in blood pressure on standing up which causes dizziness, light-headedness or fainting uncommon: may affect up to 1 in 100 people - palpitations or irregular heartbeat - blocked ear - dry eye - pain or swelling of the abdomen - indigestion - weight loss - loss of appetite - increased levels of triglycerides (fats) in your blood - muscle twitching, stiffness or pain - pain in arms or legs - altered sense of taste - excessive body movements - fainting - anxiety - depression - hearing things which do not exist - nightmares - sleep disorder - abnormal colour of urine - need to wake and pass urine at night - shortness of breath - high or low blood pressure reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "ongentys", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 12, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9675127267837524, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.66074538230896}]}, {"Id": 13, "BeginOffset": 92, "EndOffset": 104, "Score": 0.8999007940292358, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7144361734390259}, {"Name": "DIAGNOSIS", "Score": 0.40021511912345886}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 196, "EndOffset": 205}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 207, "EndOffset": 224}, {"Id": 15, "BeginOffset": 246, "EndOffset": 263, "Score": 0.3628224730491638, "Text": "increased effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7326547503471375}]}, {"Text": "ongentys", "Type": "TREATMENT", "BeginOffset": 273, "EndOffset": 281}, {"Id": 10, "BeginOffset": 296, "EndOffset": 304, "Score": 0.8968921303749084, "Text": "levodopa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 358, "EndOffset": 374}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 391, "EndOffset": 400}, {"Id": 17, "BeginOffset": 414, "EndOffset": 426, "Score": 0.8077850937843323, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6770734190940857}]}, {"Text": "your levodopa medicine", "Type": "TREATMENT", "BeginOffset": 467, "EndOffset": 489}, {"Id": 18, "BeginOffset": 563, "EndOffset": 575, "Score": 0.9057860970497131, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8807061314582825}]}, {"Id": 19, "BeginOffset": 594, "EndOffset": 600, "Score": 0.4020507335662842, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 611, "EndOffset": 612}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 616, "EndOffset": 618}, {"Text": "involuntary and uncontrollable", "Type": "PROBLEM", "BeginOffset": 628, "EndOffset": 658}, {"Text": "difficult or painful body movements", "Type": "PROBLEM", "BeginOffset": 663, "EndOffset": 698}, {"Id": 22, "BeginOffset": 711, "EndOffset": 717, "Score": 0.284623920917511, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 724, "EndOffset": 725}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 729, "EndOffset": 731}, {"Id": 23, "BeginOffset": 741, "EndOffset": 753, "Score": 0.996228814125061, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8973268270492554}]}, {"Id": 24, "BeginOffset": 756, "EndOffset": 765, "Score": 0.46740660071372986, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9268239736557007}]}, {"Id": 25, "BeginOffset": 768, "EndOffset": 776, "Score": 0.9942914247512817, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.935768187046051}]}, {"Id": 26, "BeginOffset": 784, "EndOffset": 788, "Score": 0.5985803604125977, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5563960671424866}]}, {"Id": 27, "BeginOffset": 792, "EndOffset": 839, "Score": 0.4881576597690582, "Text": "increased levels of the enzyme (creatine kinase", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 844, "EndOffset": 854}, {"Id": 28, "BeginOffset": 857, "EndOffset": 869, "Score": 0.5379539728164673, "Text": "muscle spasm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8559237122535706}]}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 870, "EndOffset": 872}, {"Id": 29, "BeginOffset": 875, "EndOffset": 884, "Score": 0.9892547130584717, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9668118953704834}]}, {"Id": 30, "BeginOffset": 887, "EndOffset": 895, "Score": 0.984741747379303, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9464492797851562}]}, {"Id": 31, "BeginOffset": 898, "EndOffset": 908, "Score": 0.7842509746551514, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8319383263587952}]}, {"Id": 32, "BeginOffset": 911, "EndOffset": 929, "Score": 0.7466014623641968, "Text": "difficulty falling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8479431867599487}]}, {"Id": 33, "BeginOffset": 933, "EndOffset": 947, "Score": 0.8542281985282898, "Text": "staying asleep", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6542783975601196}]}, {"Id": 34, "BeginOffset": 950, "EndOffset": 964, "Score": 0.6204692125320435, "Text": "strange dreams", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9660612344741821}]}, {"Id": 35, "BeginOffset": 1017, "EndOffset": 1031, "Score": 0.9823958277702332, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9731859564781189}]}, {"Text": "a fall in blood pressure", "Type": "PROBLEM", "BeginOffset": 1035, "EndOffset": 1059}, {"Id": 38, "BeginOffset": 1088, "EndOffset": 1097, "Score": 0.9994088411331177, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9895631670951843}]}, {"Id": 39, "BeginOffset": 1099, "EndOffset": 1115, "Score": 0.9977384805679321, "Text": "light-headedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9862555265426636}]}, {"Id": 40, "BeginOffset": 1119, "EndOffset": 1127, "Score": 0.9422362446784973, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9638985991477966}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1155, "EndOffset": 1156}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1160, "EndOffset": 1163}, {"Id": 41, "BeginOffset": 1173, "EndOffset": 1185, "Score": 0.9754742980003357, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.969295084476471}]}, {"Id": 42, "BeginOffset": 1189, "EndOffset": 1208, "Score": 0.625954806804657, "Text": "irregular heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9629098773002625}]}, {"Text": "blocked ear", "Type": "PROBLEM", "BeginOffset": 1211, "EndOffset": 1222}, {"Id": 43, "BeginOffset": 1225, "EndOffset": 1232, "Score": 0.6848275065422058, "Text": "dry eye", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6401275396347046}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9681704044342041, "RelationshipScore": 0.776850163936615, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 1219, "EndOffset": 1222, "Text": "ear", "Category": "ANATOMY", "Traits": []}]}, {"Id": 44, "BeginOffset": 1235, "EndOffset": 1239, "Score": 0.9952850937843323, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9736292958259583}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9681704044342041, "RelationshipScore": 0.8259673118591309, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 1219, "EndOffset": 1222, "Text": "ear", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9920729994773865, "RelationshipScore": 0.8085168600082397, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1229, "EndOffset": 1232, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9985670447349548, "RelationshipScore": 0.716960072517395, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1259, "EndOffset": 1266, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the abdomen", "Type": "PROBLEM", "BeginOffset": 1243, "EndOffset": 1266}, {"Id": 46, "BeginOffset": 1269, "EndOffset": 1280, "Score": 0.9075237512588501, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9498280882835388}]}, {"Id": 47, "BeginOffset": 1283, "EndOffset": 1294, "Score": 0.9410111308097839, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9018651843070984}]}, {"Id": 48, "BeginOffset": 1297, "EndOffset": 1313, "Score": 0.963897168636322, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9465981721878052}]}, {"Id": 49, "BeginOffset": 1316, "EndOffset": 1349, "Score": 0.5234484672546387, "Text": "increased levels of triglycerides", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8706411123275757}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9985670447349548, "RelationshipScore": 0.5512789487838745, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1259, "EndOffset": 1266, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1360, "EndOffset": 1370}, {"Id": 50, "BeginOffset": 1373, "EndOffset": 1389, "Score": 0.35650360584259033, "Text": "muscle twitching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9830358028411865}]}, {"Id": 51, "BeginOffset": 1391, "EndOffset": 1400, "Score": 0.9972754120826721, "Text": "stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9866099953651428}]}, {"Id": 52, "BeginOffset": 1404, "EndOffset": 1408, "Score": 0.9939271807670593, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.972783625125885}]}, {"Text": "pain in arms or legs", "Type": "PROBLEM", "BeginOffset": 1411, "EndOffset": 1431}, {"Id": 54, "BeginOffset": 1434, "EndOffset": 1483, "Score": 0.5634832382202148, "Text": "altered sense of taste - excessive body movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9021081328392029}]}, {"Id": 55, "BeginOffset": 1486, "EndOffset": 1494, "Score": 0.8250648379325867, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8840033411979675}]}, {"Id": 56, "BeginOffset": 1497, "EndOffset": 1504, "Score": 0.993545413017273, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9544699192047119}]}, {"Id": 57, "BeginOffset": 1507, "EndOffset": 1517, "Score": 0.977336585521698, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8474506735801697}]}, {"Id": 58, "BeginOffset": 1520, "EndOffset": 1534, "Score": 0.46940162777900696, "Text": "hearing things", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7810085415840149}]}, {"Id": 59, "BeginOffset": 1556, "EndOffset": 1566, "Score": 0.6998291015625, "Text": "nightmares", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4967714846134186}]}, {"Id": 60, "BeginOffset": 1569, "EndOffset": 1583, "Score": 0.884233832359314, "Text": "sleep disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6023392081260681}]}, {"Id": 61, "BeginOffset": 1586, "EndOffset": 1610, "Score": 0.673877477645874, "Text": "abnormal colour of urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9031848311424255}]}, {"Id": 62, "BeginOffset": 1630, "EndOffset": 1640, "Score": 0.4740094840526581, "Text": "pass urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9239213466644287}]}, {"Id": 63, "BeginOffset": 1652, "EndOffset": 1671, "Score": 0.9852766394615173, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9171779751777649}]}, {"Text": "high or low blood pressure", "Type": "PROBLEM", "BeginOffset": 1674, "EndOffset": 1700}, {"Id": 65, "BeginOffset": 1714, "EndOffset": 1726, "Score": 0.9003758430480957, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8749790787696838}]}, {"Id": 66, "BeginOffset": 1742, "EndOffset": 1754, "Score": 0.9272878766059875, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.857785701751709}]}, {"Id": 67, "BeginOffset": 1818, "EndOffset": 1830, "Score": 0.9619489908218384, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7820572257041931}]}, {"Id": 68, "BeginOffset": 1879, "EndOffset": 1891, "Score": 0.8987642526626587, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7857483625411987}]}, {"Id": 69, "BeginOffset": 1945, "EndOffset": 1956, "Score": 0.4023939073085785, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7939596772193909}]}, {"Id": 70, "BeginOffset": 1970, "EndOffset": 1982, "Score": 0.8834524154663086, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8239975571632385}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2038, "EndOffset": 2051}]}, "Section_5": {"Title": "5. how to store ongentys", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the bottle/blister/carton after exp. the expiry date refers to the last day of that month. this medicine does not require any special temperature storage conditions. blisters: store in the original blister in order to protect from moisture. bottles: keep the bottle tightly closed in order to protect from moisture. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what ongentys contains - the active substance is opicapone. each hard capsule contains 25 mg of opicapone. - the other ingredients are: o capsule content: lactose monohydrate, sodium starch glycolate (type a), pregelatinized maize starch and magnesium stearate o capsule shell: gelatine, indigo carmine aluminium lake (e132), erythrosine (e127) and titanium dioxide (e171) o printing ink: shellac, propylene glycol, ammonia, indigo carmine aluminium (e132) what ongentys looks like and contents of the pack ongentys 25 mg hard capsules are light blue, approximately 19 mm length, with \"opc 25\" and \"bial\" printed on the capsules. the capsules are packaged in bottles or blisters. bottles: 10 or 30 capsules. blisters: 10 or 30 capsules. not all packs may be marketed.", "Entity_Recognition": [{"Text": "ongentys", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 49, "EndOffset": 58, "Score": 0.9818615913391113, "Text": "opicapone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6075351238250732, "RelationshipScore": 0.998873770236969, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 70, "EndOffset": 77, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 87, "EndOffset": 89}, {"Id": 3, "BeginOffset": 96, "EndOffset": 105, "Score": 0.976421594619751, "Text": "opicapone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6075351238250732, "RelationshipScore": 0.9333656430244446, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 70, "EndOffset": 77, "Text": "capsule", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.922168493270874, "RelationshipScore": 0.9999979734420776, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 87, "EndOffset": 92, "Text": "25 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 155, "EndOffset": 174, "Score": 0.8327664732933044, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 176, "EndOffset": 199, "Score": 0.9957689046859741, "Text": "sodium starch glycolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 210, "EndOffset": 237, "Score": 0.45311909914016724, "Text": "pregelatinized maize starch", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.28263136744499207, "RelationshipScore": 0.9999994039535522, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 263, "EndOffset": 270, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "magnesium stearate o capsule shell", "Type": "TREATMENT", "BeginOffset": 242, "EndOffset": 276}, {"Id": 9, "BeginOffset": 278, "EndOffset": 286, "Score": 0.7611404657363892, "Text": "gelatine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "indigo carmine aluminium lake", "Type": "TREATMENT", "BeginOffset": 288, "EndOffset": 317}, {"Text": "erythrosine (e", "Type": "TREATMENT", "BeginOffset": 326, "EndOffset": 340}, {"Id": 11, "BeginOffset": 349, "EndOffset": 365, "Score": 0.9899701476097107, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 398, "EndOffset": 414, "Score": 0.9191045165061951, "Text": "propylene glycol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4014218747615814, "RelationshipScore": 0.936987042427063, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 516, "EndOffset": 521, "Text": "25 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8474814891815186, "RelationshipScore": 0.9761715531349182, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 527, "EndOffset": 535, "Text": "capsules", "Category": "MEDICATION", "Traits": []}]}, {"Text": "ammonia", "Type": "TREATMENT", "BeginOffset": 416, "EndOffset": 423}, {"Text": "indigo carmine aluminium", "Type": "TREATMENT", "BeginOffset": 425, "EndOffset": 449}, {"Text": "the pack ongentys", "Type": "TREATMENT", "BeginOffset": 498, "EndOffset": 515}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 516, "EndOffset": 518}, {"Text": "19", "Type": "NUMBER", "BeginOffset": 566, "EndOffset": 568}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 590, "EndOffset": 592}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 630, "EndOffset": 642}, {"Text": "blisters", "Type": "PROBLEM", "BeginOffset": 670, "EndOffset": 678}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 689, "EndOffset": 691}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 695, "EndOffset": 697}, {"Text": "blisters", "Type": "PROBLEM", "BeginOffset": 708, "EndOffset": 716}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 718, "EndOffset": 720}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 724, "EndOffset": 726}, {"Text": "all packs", "Type": "TREATMENT", "BeginOffset": 741, "EndOffset": 750}]}}