{"ID": "B908B3AEA415DE35AFAF482C44375FFD", "URL": "https://www.ema.europa.eu/documents/product-information/dynepo-epar-product-information_en.pdf", "Product_Name": "Dynepo", "Full_Content": "Me\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX I \n\n \nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 1,000 IU/0.5 ml solution for injection in a pre-filled syringe. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nPre-filled syringe containing 1,000 IU per 0.5 ml dose (2,000 IU/ml) of the active substance epoetin delta. \nEpoetin delta is produced in human cells (HT-1080) by gene-activation technology. \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection in a pre-filled syringe. \nClear, colourless and waterlike. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nDynepo is indicated for the treatment of symptomatic anaemia associated with chronic renal failure (CRF) \nin adult patients. It may be used in patients on dialysis and in patients not on dialysis. \n \n4.2 Posology and method of administration \n \nTreatment with Dynepo should be initiated by physicians experienced in the treatment of anaemia \nassociated with CRF.. \n \nThe dosage of Dynepo must be adjusted individually to maintain the level of haemoglobin within the \ntarget range of 10 to 12g/dl. \n \nAnaemia symptoms and sequelae may vary with age, gender, and overall burden of disease; a \nphysician’s evaluation of the individual patient’s clinical course and condition is necessary. Dynepo \nshould be administered either subcutaneously or intravenously in order to increase haemoglobin to not \ngreater than 12 g/dL (7.5 mmol/L). Subcutaneous use is preferable in patients who are not receiving \nhaemodialysis to avoid puncture of peripheral veins. \n \nDue to intra-patient variability, occasional individual haemoglobin values for a patient above and \nbelow the desired haemoglobin level may be observed. Haemoglobin variability should be addressed \nthrough dose management, with consideration for the haemoglobin target range of 10 g/dL \n(6.2 mmol/l) to 12g/dL (7.5mmol/l). A sustained haemoglobin level of greater than 12 g/dL \n(7.5 mmol/l) should be avoided; guidance for appropriate dose adjustment for when haemoglobin \nvalues exceeding 12 g/dL (7.5mmol/l) are observed, are described below (see Dose Management \nsection below). \n \nA rise in haemoglobin of greater than 2 g/dL (1.25 mmol/l) over a four week period should be \navoided. If it occurs, appropriate dose adjustment should be made as provided. \n \nPatients should be monitored closely to ensure that the lowest approved dose of Dynepo is used to \nprovide adequate control of the symptoms of anaemia. \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n3 \n\nDose Management \n \nStarting dose is 50 IU/kg three times a week if administered intravenously. 50 IU/kg twice a week if \nadministered subcutaneously. \n \nIt may not be necessary to use erythropoietin during the first three months after starting peritoneal \ndialysis because an increase in haemoglobin often occurs during this period. \n \nSufficient time should be allowed to determine a patient’s responsiveness to a dosage of Dynepo \nbefore adjusting the dose. Because of the time required for erythropoiesis, an interval of approximately \n4 weeks may occur between the time of a dose adjustment (initiation, increase, decrease or \ndiscontinuation) and a significant change in haemoglobin. In consequence, dose adjustment should not \nbe made more frequently than once a month, unless clinically indicated. \n \nDose should be decreased by 25 % – 50 % or treatment temporarily withdrawn and then re-introduced \nwith a lower dosage if: \n- Haemoglobin reaches ≥ 12 g/dl or \n- The rate of increase of haemoglobin > 2 g/dl in any 4 week period. \n \nDose should be increased by 25 % – 50 % if: \n- Haemoglobin falls below < 10 g/dl and \n- The rate of increase of haemoglobin is below 0.7 g/dl in any 4 week period.  \n \nAdministration \n \nDynepo may be administered intravenously or subcutaneously. Subcutaneous self administration may \nbe used after training by a medical professional. \n \nThe required weekly dose of Dynepo is lower when Dynepo is administered subcutaneously compared \nto intravenously. \n \nFor subcutaneous injection, the whole length of the needle should be inserted perpendicularly into a \nskin fold held between thumb and forefinger, the skin fold should be held throughout the injection. \n \nDiscard the syringe after initial single use. \n \nSpecial populations \n \nDynepo is not indicated for the management of anaemia associated with cancer.  \n \nNo special dosage adjustments are required in elderly patients. \nPatients with homozygous sickle cell disease and renal failure should where possible be maintained at \na total haemoglobin concentration between 7 and 9 g/dl. \nThe experience in children is limited. \nDue to limited experience, the efficacy and safety of Dynepo could not be assessed in patients with \nimpaired liver function. \n \n4.3 Contra-indications \n \nHypersensitivity to the active substance or to any of the excipients \nUncontrolled hypertension. \n \n4.4 Special warnings and precautions for use \n \nIn patients with chronic renal failure, maintenance haemoglobin concentration should not exceed the \nupper limit of the target haemoglobin concentration recommended in Section 4.2.   \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n4 \n\nIn clinical trials, an increased risk of death and serious cardiovascular events was observed when \nerythropoiesis stimulating agents (ESAs) were administered to target a haemoglobin of greater than \n12 g/dL (7.5 mmol/l).  \n \nControlled clinical trials have not shown significant benefits attributable to the administration of \nepoetins when haemoglobin concentration is increased beyond the level necessary to control \nsymptoms of anaemia and to avoid blood transfusion.  \n \nHypertension \n \nMost of patients with chronic renal failure have a history of hypertension. Patients on Dynepo therapy \ncan experience increase in blood pressure or aggravation of existing hypertension. \nTherefore, in patients treated with Dynepo, special care should be taken to monitor closely and control \nblood pressure. Blood pressure should be controlled adequately before initiation and during therapy to \navoid acute complications like hypertensive encephalopathy and related complications (seizures, \nstroke). If these reactions occur they require the immediate attention of a physician and intensive \nmedical care. Particular attention should be paid to sudden sharp migraine-like headaches as a possible \nwarning signal. \nIncreases in blood pressure may require treatment with anti-hypertensive medicines or dosing increase of \nexisting anti-hypertensive medications. In addition, a reduction of the administered dose of Dynepo needs \nto be considered. If blood pressure values remain high, a transient interruption of Dynepo therapy may be \nrequired. \nOnce hypertension is controlled with more intensified therapy, Dynepo therapy should be re-started at a \nreduced dose. \n \nIron evaluation \n \nDuring Dynepo therapy, absolute or functional iron deficiency may develop. This is the most common \ncause of an incomplete response to an erythropoietin therapy. \nTherefore, prior to and during Dynepo therapy, the patient's iron stores, including transferrin \nsaturation and serum ferritin, should be evaluated. Transferrin saturation should be at least 20 %, and \nferritin should be at least 100 ng/ml. If transferrin saturation falls below 20 %, or if ferritin falls below \n100 ng/ml, iron should be administered. Virtually all patients will eventually require supplemental iron \nto increase or maintain transferrin saturation and ferritin to levels that will adequately support \nerythropoiesis stimulated by Dynepo. \nAnaemia in epoetin-resistant or hyporesponsive patients with failure to respond to 20,000 IU/week \nshould be investigated, including referral to a haematologist. \n \nIn the iron-replete patient with an inadequate response to Dynepo therapy, the following conditions \nshould be evaluated and treated, if appropriated: \n• Infection/inflammation \n• Occult blood loss \n• Hyperparathyroidism/Osteitis fibrosa cystica \n• Aluminium intoxication \n• Haemoglobinopathies such as thalassaemia or sickle cell anaemia \n• Vitamin deficiencies, i.e., folic acid or vitamin B12 deficiencies \n• Haemolysis \n• Malignant diseases including multiple myeloma and myelodysplastic syndrome \n• Malnutrition \n \nLaboratory monitoring \n \nIt is recommended that a complete blood count and platelet count is performed regularly. \n \nThe haemoglobin level should be determined once a week until it has stabilised in the suggested target \nrange and the maintenance dose has been established. After any dose adjustment, the haemoglobin \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n5 \n\nshould also be determined once weekly until it has stabilised in the target range. The haemoglobin \nlevel should then be monitored at regular intervals. \n \nSerum chemistry values including creatinine and potassium should be monitored regularly during \nDynepo therapy. \n \nOther \n \nAlthough it has not been observed with Dynepo, since anaphylactoid reactions may occur with \nerythropoietin, it is recommended that the first dose be administered under medical supervision. \n \nThe use of Dynepo in nephrosclerotic patients not yet undergoing dialysis should be defined \nindividually, as a possible acceleration of progression of renal failure cannot be ruled out with \ncertainty. \n \nDuring haemodialysis, patients treated with Dynepo may require increased anticoagulation treatment \nto prevent clotting of the arterio-venous shunt. \n \nMisuse of epoetin by healthy persons may lead to an excessive increase in haemoglobin and \nhaematocrit. This may be associated with life-threatening cardiovascular complications \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. \n \nNo interactions have been reported during treatment with Dynepo in the course of clinical trials. \n \n4.6 Pregnancy and lactation \n \nPregnancy: Animal studies are insufficient with respect to effects on pregnancy (see section 5.3). The \npotential risk for humans is unknown. Caution should be exercised when prescribing to pregnant \nwomen. In case of its use during pregnancy, concomitant iron substitution should be considered in the \nmother. \nLactation: It is not known whether Dynepo is excreted in human breast milk. Since many compounds \nare excreted in human milk, caution should be advised when Dynepo is administered to breast-feeding \nwomen. \n \n4.7 Effects on ability to drive and use machines \n \nDynepo has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nApproximately 10% of patients can be expected to experience an adverse drug reaction. The most \ncommon are hypertension, access related thrombosis and headache. Clinical experience with epoetins \nsuggest hypertension and thrombosis risk may be reduced by titrating the dose to maintain \nhaemoglobin levels between 10 to 12 g/dl.  \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n6 \n\nThe frequency of adverse events that were experienced during Dynepo therapy is tabulated below. \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness: \n \n\nBody System Common  \n( >1/100, <1/10) \n\nUncommon \n( >1/1,000, <1/100) \n\n \n\nRare \n( >1/10,000, <1/1000) \n\n \nBlood and lymphatic \n\nsystem disorders: \n Polycythaemia \n\nThrombocytosis \n \n\nNervous system disorders: Headache  Convulsions \nVascular disorders: \n\n \nHypertension   \n\nGastrointestinal disorders:  Diarrhoea \nNausea \n\n \n\nSkin and subcutaneous \ntissues disorders: \n\n Pruritus  \n\nGeneral disorders and \nadministration site \n\nconditions: \n\nAccess related \nthrombosis \n\nPain \nInjection site reaction \n\n(e.g. pain, \nhaemorrhage) \nFlu-syndrome \n\n \n\n \nIncreases in serum chemistry values including creatinine and potassium have been observed (see \nsection 4.4). \n \n4.9 Overdose \n \nThe maximum dose of epoetin delta that can be safely administered in single or multiple doses has not \nbeen determined. \n \nTreatment can result in polycythaemia if the haemoglobin/haematocrit is not carefully monitored and \nthe dose appropriately adjusted. If the suggested target range is exceeded, treatment with epoetin delta \nshould be temporarily withdrawn until the haemoglobin/haematocrit returns to the suggested target \nrange. Epoetin delta can then be reintroduced with a lower dosage (see section 4.2). \n \nIf severe polycythaemia occurs, conventional methods (phlebotomy) may be indicated to decrease the \nhaemoglobin level. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antianaemic - ATC code: B03XA. \n \nErythropoietin is a glycoprotein that stimulates the formation of erythrocytes from precursors of the \nstem cell compartment. It acts as a mitosis stimulating factor and differentiation hormone. \n \nThe biological efficacy of erythropoietin has been demonstrated after intravenous and subcutaneous \nadministration in various animal models in vivo (rats and dogs). After administration of epoetin delta, \nthe number of erythrocytes, the Hb values and reticulocyte counts increase as well as the 59Fe-\nincorporation rate. \n \nDuring the clinical trials, there were no indications of development of neutralising antibodies to \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n7 \n\nepoetin delta in humans based on the clinical response. \n \nWhen administration is halted, the eyrthropoietic parameters return toward baseline levels within the \nrecovery period of 1-3 months. Subcutaneous administration results in a similar pattern of \nerythropoietic stimulation as after intravenous administration.  \n \nPatients with cancer \n \nDynepo is not indicated for the management of anaemia associated with cancer. \n \nErythropoietin is a growth factor that primarily stimulates red cell production. Erythropoietin receptors \nmay be expressed on the surface of a variety of tumour cells.  \n \nSurvival and tumour progression have been examined in five large controlled studies of epoetin alfa, \nbeta and darbepoetin alfa involving a total of 2,833 patients, of which four were double-blind placebo-\ncontrolled studies and one was an open-label study.  Two of the studies recruited patients who were \nbeing treated with chemotherapy.  The target haemoglobin concentration in two studies was >13 g/dL; \nin the remaining three studies it was 12-14 g/dL.  In the open-label study there was no difference in \noverall survival between patients treated with recombinant human erythropoietin and controls.  In the \nfour placebo-controlled studies the hazard ratios for overall survival ranged between 1.25 and 2.47 in \nfavour of controls.  These studies have shown a consistent unexplained statistically significant excess \nmortality in patients who have anaemia associated with various common cancers who received \nrecombinant human erythropoietin compared to controls.  Overall survival outcome in the trials could \nnot be satisfactorily explained by differences in the incidence of thrombosis and related complications \nbetween those given recombinant human erythropoietin and those in the control group. \n \nA systematic review has also been performed involving more than 9000 cancer patients participating \nin 57 clinical trials.  Meta-analysis of overall survival data produced a hazard ratio point estimate of \n1.08 in favour of controls (95% CI: 0.99, 1.18; 42 trials and 8167 patients).  An increased relative risk \nof thromboembolic events (RR 1.67, 95% CI: 1.35, 2.06, 35 trials and 6769 patients) was observed in \npatients treated with recombinant human erythropoietin. There is therefore consistent evidence to \nsuggest that there may be significant harm to patients with cancer who are treated with recombinant \nhuman erythropoietin.  The extent to which these outcomes might apply to the administration of \nrecombinant human erythropoietin to patients with cancer, treated with chemotherapy to achieve \nhaemoglobin concentrations less than 13 g/dL, is unclear because few patients with these \ncharacteristics were included in the data reviewed.   Survival outcomes and tumour progression in \ncancer patients that are being treated with Dynepo for anaemia associated with chronic renal failure \nhave not been investigated.  The extent to which the outcomes observed in the clinical studies \ndiscussed above may apply to this patient population is unclear, specifically considering that the \ndosages administered in the renal indication are lower than in the cancer indication. \n \n5.2 Pharmacokinetic properties  \n \nThe pharmacokinetics of erythropoietin following administration of epoetin delta has been examined \nin both healthy volunteers and patients with chronic renal failure. Following intravenous doses, \nvolume of distribution approximates total blood volume and ranges from 0.063 to 0.097 l/kg. The \nelimination half-life ranges from 4.7 to 13.2 hours in patients. Half life is approximately 50% shorter \nin healthy subjects. Measurable concentrations of erythropoietin are maintained in the serum for at \nleast 24 hours following doses ranging from 50 IU/kg to 300 IU/kg. Exposure to erythropoietin \nfollowing administration of epoetin delta increases proportionately in patients given intravenous doses \nof 50 IU/kg to 300 IU/kg. No accumulation of epoetin delta was observed after repeated intravenous \nadministration three times weekly. \n \nPeak serum concentrations for subcutaneously administered epoetin delta occur between 8 and 36 \nhours following injection. The half-life of subcutaneously administered epoetin delta is prolonged \ncompared to intravenous administration and ranges from 27 to 33 hours in patients. The bioavailability \nof subcutaneously administered epoetin delta is between 26% and 36%. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n8 \n\n \n5.3 Preclinical safety data \n \nAnimal studies conducted with both Dynepo and epoetin alfa in pregnant female rats and rabbits did \nnot show any teratogenic effect, but indicated class-related reversible effects on growth and \nhaematopoiesis in the offspring. \nEffects in non-clinical studies were observed only at exposures considered sufficiently in excess of the \nmaximum human exposure indicating little relevance to clinical use. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium phosphate monobasic, monohydrate \nSodium phosphate dibasic, heptahydrate \nPolysorbate 20 \nSodium chloride \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf-life \n \n2 years \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 C – 8 C). Do not freeze. Keep the syringes in the outer carton to protect from \nlight.  \n \nUnopened pre-filled syringes may be kept un-refrigerated but below 25oC for a single maximum period of \n5 days. The revised expiry date for storage at below 25oC must not exceed the expiry date set in \naccordance with the 24 month shelf-life. Following 5 days storage at below 25oC the pre-filled syringes \nmust be discarded.  \n \n6.5 Nature and contents of container \n \nPrefilled Type I glass syringe with bromobutyl rubber stopper, 27 gauge stainless steel needle with \nrigid natural rubber and polystyrene needle shield, polystyrene plunger rod and a needle safety guard. \nPacks of 6 pre-filled syringes are available. \n \n6.6 Special precautions for disposal of a used medicinal product or waste materials derived \n from such medicinal product and other handling of the product \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \nWhen given subcutaneously, the site of injection should be rotated with each administration. \n \nInspect the pre-filled syringe before use. It must only be used if the solution is clear, colourless, with \nno solid particles visible, and if it is of water-like consistency. \nDo not shake the syringe. Prolonged vigorous shaking may denature the active substance. \n \nThe syringe is pre-assembled with a needle safety guard to prevent needle stick injury. This does not \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n9 \n\naffect normal operation of the syringe and the syringe can be rotated in the device. Administer the \namount required.. When the injection has been administered the needle safety guard will cover the \nneedle when releasing the plunger. Allow the syringe to move up until the entire needle is guarded. \n \n7. MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \nHampshire International Business Park \nChineham, Basingstoke \nHampshire, RG24 8EP \nUnited Kingdom \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/02/211/001 \n \n \n9. DATE OF FIRST AUTHORISATION / RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 18 March 2002 \nDate of last renewal: 18 March 2007 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency (EMEA) http://www.emea.europa.eu/. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n10 \n\n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 2,000 IU/0.5 ml solution for injection in a pre-filled syringe.  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nPre-filled syringe containing 2,000 IU per 0.5 ml dose (4,000 IU/ml) of the active substance epoetin \ndelta. \nEpoetin delta is produced in human cells (HT-1080) by gene-activation technology. \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection in a pre-filled syringe  \nClear, colourless and waterlike. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nDynepo is indicated for the treatment of symptomatic anaemia associated with chronic renal failure (CRF) \nin adult patients. It may be used in patients on dialysis and in patients not on dialysis. \n \n \n4.2 Posology and method of administration \n \nTreatment with Dynepo should be initiated by physicians experienced in the treatment of anaemia \nassociated with CRF. \n \nThe dosage of Dynepo must be adjusted individually to maintain the level of haemoglobin within the \ntarget range of 10 to 12g/dl. \n \nAnaemia symptoms and sequelae may vary with age, gender, and overall burden of disease; a \nphysician’s evaluation of the individual patient’s clinical course and condition is necessary. Dynepo \nshould be administered either subcutaneously or intravenously in order to increase haemoglobin to not \ngreater than 12 g/dL (7.5 mmol/L). Subcutaneous use is preferable in patients who are not receiving \nhaemodialysis to avoid puncture of peripheral veins. \n \nDue to intra-patient variability, occasional individual haemoglobin values for a patient above and \nbelow the desired haemoglobin level may be observed. Haemoglobin variability should be addressed \nthrough dose management, with consideration for the haemoglobin target range of 10 g/dL \n(6.2 mmol/l) to 12g/dL (7.5mmol/l). A sustained haemoglobin level of greater than 12 g/dL \n(7.5 mmol/l) should be avoided; guidance for appropriate dose adjustment for when haemoglobin \nvalues exceeding 12 g/dL (7.5mmol/l) are observed, are described below (see Dose Management \nsection below). \n \nA rise in haemoglobin of greater than 2 g/dL (1.25 mmol/l) over a four week period should be \navoided. If it occurs, appropriate dose adjustment should be made as provided. \n \nPatients should be monitored closely to ensure that the lowest approved dose of Dynepo is used to \nprovide adequate control of the symptoms of anaemia. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n11 \n\nDose Management \n \nStarting dose is 50 IU/kg three times a week if administered intravenously. 50 IU/kg twice a week if \nadministered subcutaneously. \n \nIt may not be necessary to use erythropoietin during the first three months after starting peritoneal \ndialysis because an increase in haemoglobin often occurs during this period. \n \nSufficient time should be allowed to determine a patient’s responsiveness to a dosage of Dynepo \nbefore adjusting the dose. Because of the time required for erythropoiesis, an interval of approximately \n4 weeks may occur between the time of a dose adjustment (initiation, increase, decrease or \ndiscontinuation) and a significant change in haemoglobin. In consequence, dose adjustment should not \nbe made more frequently than once a month, unless clinically indicated. \n \nDose should be decreased by 25 % – 50 % or treatment temporarily withdrawn and then re-introduced \nwith a lower dosage if: \n- Haemoglobin reaches ≥ 12 g/dl or \n- The rate of increase of haemoglobin > 2 g/dl in any 4 week period. \n \nDose should be increased by 25 % – 50 % if: \n- Haemoglobin falls below < 10 g/dl and \n- The rate of increase of haemoglobin is below 0.7 g/dl in any 4 week period.  \n \nAdministration \n \nDynepo may be administered intravenously or subcutaneously. Subcutaneous self administration may \nbe used after training by a medical professional. \n \nThe required weekly dose of Dynepo is lower when Dynepo is administered subcutaneously compared \nto intravenously. \n \nFor subcutaneous injection, the whole length of the needle should be inserted perpendicularly into a \nskin fold held between thumb and forefinger, the skin fold should be held throughout the injection. \n \nDiscard the syringe after initial single use. \n \nSpecial populations \n \nDynepo is not indicated for the management of anaemia associated with cancer.  \n \nNo special dosage adjustments are required in elderly patients. \nPatients with homozygous sickle cell disease and renal failure should where possible be maintained at \na total haemoglobin concentration between 7 and 9 g/dl. \nThe experience in children is limited. \nDue to limited experience, the safety and efficacy of Dynepo could not be assessed in patients with \nimpaired liver function. \n \n4.3 Contra-indications \n \nHypersensitivity to the active substance or to any of the excipients. \nUncontrolled hypertension. \n \n4.4 Special warnings and precautions for use \n \nIn patients with chronic renal failure, maintenance haemoglobin concentration should not exceed the \nupper limit of the target haemoglobin concentration recommended in Section 4.2.   \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n12 \n\nIn clinical trials, an increased risk of death and serious cardiovascular events was observed when \nerythropoiesis stimulating agents (ESAs) were administered to target a haemoglobin of greater than \n12 g/dL (7.5 mmol/l).  \n \nControlled clinical trials have not shown significant benefits attributable to the administration of \nepoetins when haemoglobin concentration is increased beyond the level necessary to control \nsymptoms of anaemia and to avoid blood transfusion. \n \nHypertension \n \nMost of patients with chronic renal failure have a history of hypertension. Patients on Dynepo therapy \ncan experience increase in blood pressure or aggravation of existing hypertension. \nTherefore, in patients treated with Dynepo, special care should be taken to monitor closely and control \nblood pressure. Blood pressure should be controlled adequately before initiation and during therapy to \navoid acute complications like hypertensive encephalopathy and related complications (seizures, \nstroke). If these reactions occur they require the immediate attention of a physician and intensive \nmedical care. Particular attention should be paid to sudden sharp migraine-like headaches as a possible \nwarning signal. \nIncreases in blood pressure may require treatment with anti-hypertensive medicines or dosing increase of \nexisting anti-hypertensive medications. In addition, a reduction of the administered dose of Dynepo needs \nto be considered. If blood pressure values remain high, a transient interruption of Dynepo therapy may be \nrequired. \nOnce hypertension is controlled with more intensified therapy, Dynepo therapy should be re-started at a \nreduced dose. \n \nIron evaluation \n \nDuring Dynepo therapy, absolute or functional iron deficiency may develop. This is the most common \ncause of an incomplete response to an erythropoietin therapy. \nTherefore, prior to and during Dynepo therapy, the patient's iron stores, including transferrin \nsaturation and serum ferritin, should be evaluated. Transferrin saturation should be at least 20 %, and \nferritin should be at least 100 ng/ml. If transferrin saturation falls below 20 %, or if ferritin falls below \n100 ng/ml, iron should be administered. Virtually all patients will eventually require supplemental iron \nto increase or maintain transferrin saturation and ferritin to levels that will adequately support \nerythropoiesis stimulated by Dynepo. \nAnaemia in epoetin-resistant or hyporesponsive patients with failure to respond to 20,000 IU/week \nshould be investigated, including referral to a haematologist. \n \nIn the iron-replete patient with an inadequate response to Dynepo therapy, the following conditions \nshould be evaluated and treated, if appropriated: \n• Infection/inflammation \n• Occult blood loss \n• Hyperparathyroidism/Osteitis fibrosa cystica \n• Aluminium intoxication \n• Haemoglobinopathies such as thalassaemia or sickle cell anaemia \n• Vitamin deficiencies, i.e., folic acid or vitamin B12 deficiencies \n• Haemolysis \n• Malignant diseases including multiple myeloma and myelodysplastic syndrome \n• Malnutrition \n \nLaboratory monitoring \n \nIt is recommended that a complete blood count and platelet count is performed regularly. \n \nThe haemoglobin level should be determined once a week until it has stabilised in the suggested target \nrange and the maintenance dose has been established. After any dose adjustment, the haemoglobin \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n13 \n\nshould also be determined once weekly until it has stabilised in the target range. The haemoglobin \nlevel should then be monitored at regular intervals. \n \nSerum chemistry values including creatinine and potassium should be monitored regularly during \nDynepo therapy. \n \nOther \n \nAlthough it has not been observed with Dynepo, since anaphylactoid reactions may occur with \nerythropoietin, it is recommended that the first dose be administered under medical supervision. \n \nThe use of Dynepo in nephrosclerotic patients not yet undergoing dialysis should be defined \nindividually, as a possible acceleration of progression of renal failure cannot be ruled out with \ncertainty. \n \nDuring haemodialysis, patients treated with Dynepo may require increased anticoagulation treatment \nto prevent clotting of the arterio-venous shunt. \n \nMisuse of epoetin by healthy persons may lead to an excessive increase in haemoglobin and \nhaematocrit. This may be associated with life-threatening cardiovascular complications. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. \n \nNo interactions have been reported during treatment with Dynepo in the course of clinical trials. \n \n4.6 Pregnancy and lactation \n \nPregnancy: Animal studies are insufficient with respect to effects on pregnancy (see section 5.3). The \npotential risk for humans is unknown. Caution should be exercised when prescribing to pregnant \nwomen. In case of its use during pregnancy, concomitant iron substitution should be considered in the \nmother. \nLactation: It is not known whether Dynepo is excreted in human breast milk. Since many compounds \nare excreted in human milk, caution should be advised when Dynepo is administered to breast-feeding \nwomen. \n \n4.7 Effects on ability to drive and use machines \n \nDynepo has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nApproximately 10% of patients can be expected to experience an adverse drug reaction. The most \ncommon are hypertension, access related thrombosis and headache. Clinical experience with epoetins \nsuggest hypertension and thrombosis risk may be reduced by titrating the dose to maintain \nhaemoglobin levels between 10 to 12 g/dl.  \n \nThe frequency of adverse events that were experienced during Dynepo therapy is tabulated below. \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness: \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n14 \n\n \nBody System Common  \n\n( >1/100, <1/10) \nUncommon \n\n( >1/1,000, <1/100) \n \n\nRare \n( >1/10,000, <1/1000) \n\nBlood and lymphatic \nsystem disorders: \n\n Polycythaemia \nThrombocytosis \n\n \n\nNervous system \ndisorders: \n\nHeadache  Convulsions \n\nVascular disorders: \n \n\nHypertension   \n\nGastrointestinal \ndisorders: \n\n Diarrhoea \nNausea \n\n \n\nSkin and subcutaneous \ntissues disorders: \n\n \n\n Pruritus  \n\nGeneral disorders and \nadministration site \n\nconditions: \n\nAccess related \nthrombosis \n\nPain \nInjection site reaction \n\n(e.g. pain, \nhaemorrhage) \nFlu-syndrome \n\n \n\n \nIncreases in serum chemistry values including creatinine and potassium have been observed (see section \n4.4). \n \n4.9 Overdose \n \nThe maximum dose of epoetin delta that can be safely administered in single or multiple doses has not \nbeen determined. \nTreatment can result in polycythaemia if the haemoglobin/haematocrit is not carefully monitored and \nthe dose appropriately adjusted. If the suggested target range is exceeded, treatment with epoetin delta \nshould be temporarily withdrawn until the haemoglobin/haematocrit returns to the suggested target \nrange. Epoetin delta can then be reintroduced with a lower dosage (see section 4.2). \n \nIf severe polycythaemia occurs, conventional methods (phlebotomy) may be indicated to decrease the \nhaemoglobin level. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antianaemic - ATC code: B03XA. \n \nErythropoietin is a glycoprotein that stimulates the formation of erythrocytes from precursors of the \nstem cell compartment. It acts as a mitosis stimulating factor and differentiation hormone. \n \nThe biological efficacy of erythropoietin has been demonstrated after intravenous and subcutaneous \nadministration in various animal models in vivo (rats and dogs). After administration of epoetin delta, \nthe number of erythrocytes, the Hb values and reticulocyte counts increase as well as the 59Fe-\nincorporation rate. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n15 \n\nDuring the clinical trials, there were no indications of development of neutralising antibodies to \nepoetin delta in humans based on the clinical response. \n \nWhen administration is halted, the eyrthropoietic parameters return toward baseline levels within the \nrecovery period of 1-3 months. Subcutaneous administration results in a similar pattern of \nerythropoietic stimulation as after intravenous administration.  \n \nPatients with cancer \n \nDynepo is not indicated for the management of anaemia associated with cancer. \n \nErythropoietin is a growth factor that primarily stimulates red cell production. Erythropoietin receptors \nmay be expressed on the surface of a variety of tumour cells.  \n \nSurvival and tumour progression have been examined in five large controlled studies of epoetin alfa, \nbeta and darbepoetin alfa involving a total of 2,833 patients, of which four were double-blind placebo-\ncontrolled studies and one was an open-label study.  Two of the studies recruited patients who were \nbeing treated with chemotherapy.  The target haemoglobin concentration in two studies was >13 g/dL; \nin the remaining three studies it was 12-14 g/dL.  In the open-label study there was no difference in \noverall survival between patients treated with recombinant human erythropoietin and controls.  In the \nfour placebo-controlled studies the hazard ratios for overall survival ranged between 1.25 and 2.47 in \nfavour of controls.  These studies have shown a consistent unexplained statistically significant excess \nmortality in patients who have anaemia associated with various common cancers who received \nrecombinant human erythropoietin compared to controls.  Overall survival outcome in the trials could \nnot be satisfactorily explained by differences in the incidence of thrombosis and related complications \nbetween those given recombinant human erythropoietin and those in the control group. \n \nA systematic review has also been performed involving more than 9000 cancer patients participating \nin 57 clinical trials.  Meta-analysis of overall survival data produced a hazard ratio point estimate of \n1.08 in favour of controls (95% CI: 0.99, 1.18; 42 trials and 8167 patients).  An increased relative risk \nof thromboembolic events (RR 1.67, 95% CI: 1.35, 2.06, 35 trials and 6769 patients) was observed in \npatients treated with recombinant human erythropoietin. There is therefore consistent evidence to \nsuggest that there may be significant harm to patients with cancer who are treated with recombinant \nhuman erythropoietin.  The extent to which these outcomes might apply to the administration of \nrecombinant human erythropoietin to patients with cancer, treated with chemotherapy to achieve \nhaemoglobin concentrations less than 13 g/dL, is unclear because few patients with these \ncharacteristics were included in the data reviewed.   Survival outcomes and tumour progression in \ncancer patients that are being treated with Dynepo for anaemia associated with chronic renal failure \nhave not been investigated.  The extent to which the outcomes observed in the clinical studies \ndiscussed above may apply to this patient population is unclear, specifically considering that the \ndosages administered in the renal indication are lower than in the cancer indication. \n \n5.2 Pharmacokinetic properties  \n \nThe pharmacokinetics of erythropoietin following administration of epoetin delta has been examined \nin both healthy volunteers and patients with chronic renal failure. Following intravenous doses, \nvolume of distribution approximates total blood volume and ranges from 0.063 to 0.097 l/kg. The \nelimination half-life ranges from 4.7 to 13.2 hours in patients. Half life is approximately 50% shorter \nin healthy subjects. Measurable concentrations of erythropoietin are maintained in the serum for at \nleast 24 hours following doses ranging from 50 IU/kg to 300 IU/kg. Exposure to erythropoietin \nfollowing administration of epoetin delta increases proportionately in patients given intravenous doses \nof 50 IU/kg to 300 IU/kg. No accumulation of epoetin delta was observed after repeated intravenous \nadministration three times weekly. \nPeak serum concentrations for subcutaneously administered epoetin delta occur between 8 and 36 \nhours following injection. The half-life of subcutaneously administered epoetin delta is prolonged \ncompared to intravenous administration and ranges from 27 to 33 hours in patients. The bioavailability \nof subcutaneously administered epoetin delta is between 26% and 36%. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n16 \n\n \n5.3 Preclinical safety data \n \nAnimal studies conducted with both Dynepo and epoetin alfa in pregnant female rats and rabbits did \nnot show any teratogenic effect, but indicated class-related reversible effects on growth and \nhaematopoiesis in the offspring. \nEffects in non-clinical studies were observed only at exposures considered sufficiently in excess of the \nmaximum human exposure indicating little relevance to clinical use. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium phosphate monobasic, monohydrate \nSodium phosphate dibasic, heptahydrate \nPolysorbate 20 \nSodium chloride \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts.  \n \n6.3 Shelf-life \n \n2 years \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 C – 8 C). Do not freeze. Keep the syringes in the outer carton to protect from \nlight.  \n \nUnopened pre-filled syringes may be kept un-refrigerated but below 25oC for a single maximum period of \n5 days. The revised expiry date for storage at below 25oC must not exceed the expiry date set in \naccordance with the 24 month shelf-life. Following 5 days storage at below 25oC the pre-filled syringes \nmust be discarded.  \n \n6.5 Nature and contents of container \n \nPrefilled Type I glass syringe with bromobutyl rubber stopper, 27 gauge stainless steel needle with \nrigid natural rubber and polystyrene needle shield, polystyrene plunger rod and a needle safety guard. \nPacks of 6 pre-filled syringes are available. \n \n6.6 Special precautions for disposal of a used medicinal product or waste materials derived \n\nfrom such medicinal product and other handling of the product \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \nWhen given subcutaneously, the site of injection should be rotated with each administration. \n \nInspect the pre-filled syringe before use. It must only be used if the solution is clear, colourless, with \nno solid particles visible, and if it is of water-like consistency. \nDo not shake the syringe. Prolonged vigorous shaking may denature the active substance. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n17 \n\nThe syringe is pre-assembled with a needle safety guard to prevent needle stick injury. This does not \naffect normal operation of the syringe and the syringe can be rotated in the device.. When the injection \nhas been administered the needle safety guard will cover the needle when releasing the plunger. Allow \nthe syringe to move up until the entire needle is guarded. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \nHampshire International Business Park \nChineham, Basingstoke \nHampshire, RG24 8EP \nUnited Kingdom \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/02/211/002 \n \n \n9. DATE OF FIRST AUTHORISATION / RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 18 March 2002 \nDate of last renewal: 18 March 2007 \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency (EMEA) http://www.emea.europa.eu/. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n18 \n\n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 3,000 IU/0.3 ml solution for injection in a pre-filled syringe.  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nPre-filled syringe containing 3,000 IU per 0.3 ml dose (10,000 IU/ml) of the active substance epoetin \ndelta. \nEpoetin delta is produced in human cells (HT-1080) by gene-activation technology. \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection in a pre-filled syringe  \nClear, colourless and waterlike. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nDynepo is indicated for the treatment of symptomatic anaemia associated with chronic renal failure (CRF) \nin adult patients. It may be used in patients on dialysis and in patients not on dialysis. \n \n4.2 Posology and method of administration \n \nTreatment with Dynepo should be initiated by physicians experienced in the treatment of anaemia \nassociated with CRF. \n \nThe dosage of Dynepo must be adjusted individually to maintain the level of haemoglobin within the \ntarget range of 10 to 12g/dl. \n \nAnaemia symptoms and sequelae may vary with age, gender, and overall burden of disease; a \nphysician’s evaluation of the individual patient’s clinical course and condition is necessary. Dynepo \nshould be administered either subcutaneously or intravenously in order to increase haemoglobin to not \ngreater than 12 g/dL (7.5 mmol/L). Subcutaneous use is preferable in patients who are not receiving \nhaemodialysis to avoid puncture of peripheral veins. \n \nDue to intra-patient variability, occasional individual haemoglobin values for a patient above and \nbelow the desired haemoglobin level may be observed. Haemoglobin variability should be addressed \nthrough dose management, with consideration for the haemoglobin target range of 10 g/dL \n(6.2 mmol/l) to 12g/dL (7.5mmol/l). A sustained haemoglobin level of greater than 12 g/dL \n(7.5 mmol/l) should be avoided; guidance for appropriate dose adjustment for when haemoglobin \nvalues exceeding 12 g/dL (7.5mmol/l) are observed, are described below (see Dose Management \nsection below). \n \nA rise in haemoglobin of greater than 2 g/dL (1.25 mmol/l) over a four week period should be \navoided. If it occurs, appropriate dose adjustment should be made as provided. \n \nPatients should be monitored closely to ensure that the lowest approved dose of Dynepo is used to \nprovide adequate control of the symptoms of anaemia. \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n19 \n\nDose Management \n \nStarting dose is 50 IU/kg three times a week if administered intravenously. 50 IU/kg twice a week if \nadministered subcutaneously. \n \nIt may not be necessary to use erythropoietin during the first three months after starting peritoneal \ndialysis because an increase in haemoglobin often occurs during this period. \n \nSufficient time should be allowed to determine a patient’s responsiveness to a dosage of Dynepo \nbefore adjusting the dose. Because of the time required for erythropoiesis, an interval of approximately \n4 weeks may occur between the time of a dose adjustment (initiation, increase, decrease or \ndiscontinuation) and a significant change in haemoglobin. In consequence, dose adjustment should not \nbe made more frequently than once a month, unless clinically indicated. \n \nDose should be decreased by 25 % – 50 % or treatment temporarily withdrawn and then re-introduced \nwith a lower dosage if: \n- Haemoglobin reaches ≥ 12 g/dl or \n- The rate of increase of haemoglobin > 2 g/dl in any 4 week period. \n \nDose should be increased by 25 % – 50 % if: \n- Haemoglobin falls below < 10 g/dl and \n- The rate of increase of haemoglobin is below 0.7 g/dl in any 4 week period.  \n \nAdministration \n \nDynepo may be administered intravenously or subcutaneously. Subcutaneous self administration may \nbe used after training by a medical professional. \n \nThe required weekly dose of Dynepo is lower when Dynepo is administered subcutaneously compared \nto intravenously. \n \nFor subcutaneous injection, the whole length of the needle should be inserted perpendicularly into a \nskin fold held between thumb and forefinger, the skin fold should be held throughout the injection. \n \nDiscard the syringe after initial single use. \n \nSpecial populations \n \nDynepo is not indicated for the management of anaemia associated with cancer.  \n \nNo special dosage adjustments are required in elderly patients. \nPatients with homozygous sickle cell disease and renal failure should where possible be maintained at \na total haemoglobin concentration between 7 and 9 g/dl. \nThe experience in children is limited. \nDue to limited experience, the safety and efficacy of Dynepo could not be assessed in patients with \nimpaired liver function. \n \n4.3 Contra-indications \n \nHypersensitivity to the active substance or to any of the excipients. \nUncontrolled hypertension. \n \n4.4 Special warnings and precautions for use \n \nIn patients with chronic renal failure, maintenance haemoglobin concentration should not exceed the \nupper limit of the target haemoglobin concentration recommended in Section 4.2.   \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n20 \n\nIn clinical trials, an increased risk of death and serious cardiovascular events was observed when \nerythropoiesis stimulating agents (ESAs) were administered to target a haemoglobin of greater than \n12 g/dL (7.5 mmol/l).  \n \nControlled clinical trials have not shown significant benefits attributable to the administration of \nepoetins when haemoglobin concentration is increased beyond the level necessary to control \nsymptoms of anaemia and to avoid blood transfusion. \n \nHypertension \n \nMost of patients with chronic renal failure have a history of hypertension. Patients on Dynepo therapy \ncan experience increase in blood pressure or aggravation of existing hypertension. \nTherefore, in patients treated with Dynepo, special care should be taken to monitor closely and control \nblood pressure. Blood pressure should be controlled adequately before initiation and during therapy to \navoid acute complications like hypertensive encephalopathy and related complications (seizures, \nstroke). If these reactions occur they require the immediate attention of a physician and intensive \nmedical care. Particular attention should be paid to sudden sharp migraine-like headaches as a possible \nwarning signal. \nIncreases in blood pressure may require treatment with anti-hypertensive medicines or dosing increase of \nexisting anti-hypertensive medications. In addition, a reduction of the administered dose of Dynepo needs \nto be considered. If blood pressure values remain high, a transient interruption of Dynepo therapy may be \nrequired. \nOnce hypertension is controlled with more intensified therapy, Dynepo therapy should be re-started at a \nreduced dose. \n \nIron evaluation \n \nDuring Dynepo therapy, absolute or functional iron deficiency may develop. This is the most common \ncause of an incomplete response to an erythropoietin therapy. \nTherefore, prior to and during Dynepo therapy, the patient's iron stores, including transferrin \nsaturation and serum ferritin, should be evaluated. Transferrin saturation should be at least 20 %, and \nferritin should be at least 100 ng/ml. If transferrin saturation falls below 20 %, or if ferritin falls below \n100 ng/ml, iron should be administered. Virtually all patients will eventually require supplemental iron \nto increase or maintain transferrin saturation and ferritin to levels that will adequately support \nerythropoiesis stimulated by Dynepo. \nAnaemia in epoetin-resistant or hyporesponsive patients with failure to respond to 20,000 IU/week \nshould be investigated, including referral to a haematologist. \n \nIn the iron-replete patient with an inadequate response to Dynepo therapy, the following conditions \nshould be evaluated and treated, if appropriated: \n• Infection/inflammation \n• Occult blood loss \n• Hyperparathyroidism/Osteitis fibrosa cystica \n• Aluminium intoxication \n• Haemoglobinopathies such as thalassaemia or sickle cell anaemia \n• Vitamin deficiencies, i.e., folic acid or vitamin B12 deficiencies \n• Haemolysis \n• Malignant diseases including multiple myeloma and myelodysplastic syndrome \n• Malnutrition \n \nLaboratory monitoring \n \nIt is recommended that a complete blood count and platelet count is performed regularly. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n21 \n\nThe haemoglobin level should be determined once a week until it has stabilised in the suggested target \nrange and the maintenance dose has been established. After any dose adjustment, the haemoglobin \nshould also be determined once weekly until it has stabilised in the target range. The haemoglobin \nlevel should then be monitored at regular intervals. \n \nSerum chemistry values including creatinine and potassium should be monitored regularly during \nDynepo therapy. \n \nOther \n \nAlthough it has not been observed with Dynepo, since anaphylactoid reactions may occur with \nerythropoietin, it is recommended that the first dose be administered under medical supervision. \n \nThe use of Dynepo in nephrosclerotic patients not yet undergoing dialysis should be defined \nindividually, as a possible acceleration of progression of renal failure cannot be ruled out with \ncertainty. \n \nDuring haemodialysis, patients treated with Dynepo may require increased anticoagulation treatment \nto prevent clotting of the arterio-venous shunt. \n \nMisuse of epoetin by healthy persons may lead to an excessive increase in haemoglobin and \nhaematocrit. This may be associated with life-threatening cardiovascular complications. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. \n \nNo interactions have been reported during treatment with Dynepo in the course of clinical trials. \n \n4.6 Pregnancy and lactation \n \nPregnancy: Animal studies are insufficient with respect to effects on pregnancy (see section 5.3). The \npotential risk for humans is unknown. Caution should be exercised when prescribing to pregnant \nwomen. In case of its use during pregnancy, concomitant iron substitution should be considered in the \nmother. \nLactation: It is not known whether Dynepo is excreted in human breast milk. Since many compounds \nare excreted in human milk, caution should be advised when Dynepo is administered to breast-feeding \nwomen. \n \n4.7 Effects on ability to drive and use machines \n \nDynepo has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nApproximately 10% of patients can be expected to experience an adverse drug reaction. The most \ncommon are hypertension, access related thrombosis and headache. Clinical experience with epoetins \nsuggest hypertension and thrombosis risk may be reduced by titrating the dose to maintain \nhaemoglobin levels between 10 to 12 g/dl.  \n \nThe frequency of adverse events that were experienced during Dynepo therapy is tabulated below. \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness: \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n22 \n\n \nBody System Common  \n\n( >1/100, <1/10) \nUncommon \n\n( >1/1,000, <1/100) \n \n\nRare \n( >1/10,000, <1/1000) \n\n \nBlood and lymphatic \n\nsystem disorders: \n Polycythaemia \n\nThrombocytosis \n \n\nNervous system \ndisorders: \n\nHeadache  Convulsions \n\nVascular disorders: \n \n\nHypertension   \n\nGastrointestinal \ndisorders: \n\n Diarrhoea \nNausea \n\n \n\nSkin and subcutaneous \ntissues disorders: \n\n Pruritus  \n\nGeneral disorders and \nadministration site \n\nconditions: \n\nAccess related \nthrombosis \n\nPain \nInjection site reaction \n\n(e.g. pain, \nhaemorrhage) \nFlu-syndrome \n\n \n\n \nIncreases in serum chemistry values including creatinine and potassium have been observed (see section \n4.4). \n \n4.9 Overdose \n \nThe maximum dose of epoetin delta that can be safely administered in single or multiple doses has not \nbeen determined. \n \nTreatment can result in polycythaemia if the haemoglobin/haematocrit is not carefully monitored and \nthe dose appropriately adjusted. If the suggested target range is exceeded, treatment with epoetin delta \nshould be temporarily withdrawn until the haemoglobin/haematocrit returns to the suggested target \nrange. Epoetin delta can then be reintroduced with a lower dosage (see section 4.2). \n \nIf severe polycythaemia occurs, conventional methods (phlebotomy) may be indicated to decrease the \nhaemoglobin level. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antianaemic - ATC code: B03XA.. \n \nErythropoietin is a glycoprotein that stimulates the formation of erythrocytes from precursors of the \nstem cell compartment. It acts as a mitosis stimulating factor and differentiation hormone. \n \nThe biological efficacy of erythropoietin has been demonstrated after intravenous and subcutaneous \nadministration in various animal models in vivo (rats and dogs). After administration of epoetin delta, \nthe number of erythrocytes, the Hb values and reticulocyte counts increase as well as the 59Fe-\nincorporation rate. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n23 \n\nDuring the clinical trials, there were no indications of development of neutralising antibodies to \nepoetin delta in humans based on the clinical response. \n \nWhen administration is halted, the eyrthropoietic parameters return toward baseline levels within the \nrecovery period of 1-3 months. Subcutaneous administration results in a similar pattern of \nerythropoietic stimulation as after intravenous administration.  \n \nPatients with cancer \n \nDynepo is not indicated for the management of anaemia associated with cancer. \n \nErythropoietin is a growth factor that primarily stimulates red cell production. Erythropoietin receptors \nmay be expressed on the surface of a variety of tumour cells.  \n \nSurvival and tumour progression have been examined in five large controlled studies of epoetin alfa, \nbeta and darbepoetin alfa involving a total of 2,833 patients, of which four were double-blind placebo-\ncontrolled studies and one was an open-label study.  Two of the studies recruited patients who were \nbeing treated with chemotherapy.  The target haemoglobin concentration in two studies was >13 g/dL; \nin the remaining three studies it was 12-14 g/dL.  In the open-label study there was no difference in \noverall survival between patients treated with recombinant human erythropoietin and controls.  In the \nfour placebo-controlled studies the hazard ratios for overall survival ranged between 1.25 and 2.47 in \nfavour of controls.  These studies have shown a consistent unexplained statistically significant excess \nmortality in patients who have anaemia associated with various common cancers who received \nrecombinant human erythropoietin compared to controls.  Overall survival outcome in the trials could \nnot be satisfactorily explained by differences in the incidence of thrombosis and related complications \nbetween those given recombinant human erythropoietin and those in the control group. \n \nA systematic review has also been performed involving more than 9000 cancer patients participating \nin 57 clinical trials.  Meta-analysis of overall survival data produced a hazard ratio point estimate of \n1.08 in favour of controls (95% CI: 0.99, 1.18; 42 trials and 8167 patients).  An increased relative risk \nof thromboembolic events (RR 1.67, 95% CI: 1.35, 2.06, 35 trials and 6769 patients) was observed in \npatients treated with recombinant human erythropoietin. There is therefore consistent evidence to \nsuggest that there may be significant harm to patients with cancer who are treated with recombinant \nhuman erythropoietin.  The extent to which these outcomes might apply to the administration of \nrecombinant human erythropoietin to patients with cancer, treated with chemotherapy to achieve \nhaemoglobin concentrations less than 13 g/dL, is unclear because few patients with these \ncharacteristics were included in the data reviewed.   Survival outcomes and tumour progression in \ncancer patients that are being treated with Dynepo for anaemia associated with chronic renal failure \nhave not been investigated.  The extent to which the outcomes observed in the clinical studies \ndiscussed above may apply to this patient population is unclear, specifically considering that the \ndosages administered in the renal indication are lower than in the cancer indication. \n \n5.2 Pharmacokinetic properties  \n \nThe pharmacokinetics of erythropoietin following administration of epoetin delta has been examined \nin both healthy volunteers and patients with chronic renal failure. Following intravenous doses, \nvolume of distribution approximates total blood volume and ranges from 0.063 to 0.097 l/kg. The \nelimination half-life ranges from 4.7 to 13.2 hours in patients. Half life is approximately 50% shorter \nin healthy subjects. Measurable concentrations of erythropoietin are maintained in the serum for at \nleast 24 hours following doses ranging from 50 IU/kg to 300 IU/kg. Exposure to erythropoietin \nfollowing administration of epoetin delta increases proportionately in patients given intravenous doses \nof 50 IU/kg to 300 IU/kg. No accumulation of epoetin delta was observed after repeated intravenous \nadministration three times weekly. \nPeak serum concentrations for subcutaneously administered epoetin delta occur between 8 and 36 \nhours following injection. The half-life of subcutaneously administered epoetin delta is prolonged \ncompared to intravenous administration and ranges from 27 to 33 hours in patients.  \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n24 \n\nThe bioavailability of subcutaneously administered epoetin delta is between 26% and 36%. \n \n5.3 Preclinical safety data \n \nAnimal studies conducted with both Dynepo and epoetin alfa in pregnant female rats and rabbits did \nnot show any teratogenic effect, but indicated class-related reversible effects on growth and \nhaematopoiesis in the offspring. \nEffects in non-clinical studies were observed only at exposures considered sufficiently in excess of the \nmaximum human exposure indicating little relevance to clinical use. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium phosphate monobasic, monohydrate \nSodium phosphate dibasic, heptahydrate \nPolysorbate 20 \nSodium chloride \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts.  \n \n6.3 Shelf-life \n \n2 years \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 C – 8 C). Do not freeze. Keep the syringes in the outer carton to protect from \nlight.  \n \nUnopened pre-filled syringes may be kept un-refrigerated but below 25oC for a single maximum period of \n5 days. The revised expiry date for storage at below 25oC must not exceed the expiry date set in \naccordance with the 24 month shelf-life. Following 5 days storage at below 25oC the pre-filled syringes \nmust be discarded.  \n \n6.5 Nature and contents of container \n \nPrefilled Type I glass syringe with bromobutyl rubber stopper, 27 gauge stainless steel needle with \nrigid natural rubber and polystyrene needle shield, polystyrene plunger rod and a needle safety guard. \nPacks of 6 pre-filled syringes are available. \n \n6.6 Special precautions for disposal of a used medicinal product or waste materials derived \n\nfrom such medicinal product and other handling of the product \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \nWhen given subcutaneously, the site of injection should be rotated with each administration. \n \nInspect the pre-filled syringe before use. It must only be used if the solution is clear, colourless, with \nno solid particles visible, and if it is of water-like consistency. \nDo not shake the syringe. Prolonged vigorous shaking may denature the active substance. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n25 \n\nThe syringe is pre-assembled with a needle safety guard to prevent needle stick injury. This does not \naffect normal operation of the syringe and the syringe can be rotated in the device. When the injection \nhas been administered the needle safety guard will cover the needle when releasing the plunger. Allow \nthe syringe to move up until the entire needle is guarded. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \nHampshire International Business Park \nChineham, Basingstoke \nHampshire, RG24 8EP \nUnited Kingdom \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/02/211/003 \n \n \n9. DATE OF FIRST AUTHORISATION / RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 18 March 2002 \nDate of last renewal: 18 March 2007 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency (EMEA) http://www.emea.europa.eu/. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n26 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 4,000 IU/0.4 ml solution for injection in a pre-filled syringe.  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nPre-filled syringe containing 4,000 IU per 0.4 ml dose (10,000 IU/ml) of the active substance epoetin delta. \nEpoetin delta is produced in human cells (HT-1080) by gene-activation technology. \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection in a pre-filled syringe  \nClear, colourless and waterlike. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nDynepo is indicated for the treatment of symptomatic anaemia associated  with chronic renal failure (CRF) \nin adult patients. It may be used in patients on dialysis and in patients not on dialysis. \n \n \n4.2 Posology and method of administration \n \nTreatment with Dynepo should be initiated by physicians experienced in the treatment of anaemia \nassociated with CRF. \n \nThe dosage of Dynepo must be adjusted individually to maintain the level of haemoglobin within the \ntarget range of 10 to 12g/dl. \n \nAnaemia symptoms and sequelae may vary with age, gender, and overall burden of disease; a \nphysician’s evaluation of the individual patient’s clinical course and condition is necessary. Dynepo \nshould be administered either subcutaneously or intravenously in order to increase haemoglobin to not \ngreater than 12 g/dL (7.5 mmol/L). Subcutaneous use is preferable in patients who are not receiving \nhaemodialysis to avoid puncture of peripheral veins. \n \nDue to intra-patient variability, occasional individual haemoglobin values for a patient above and \nbelow the desired haemoglobin level may be observed. Haemoglobin variability should be addressed \nthrough dose management, with consideration for the haemoglobin target range of 10 g/dL \n(6.2 mmol/l) to 12g/dL (7.5mmol/l). A sustained haemoglobin level of greater than 12 g/dL \n(7.5 mmol/l) should be avoided; guidance for appropriate dose adjustment for when haemoglobin \nvalues exceeding 12 g/dL (7.5mmol/l) are observed, are described below (see Dose Management \nsection below). \n \nA rise in haemoglobin of greater than 2 g/dL (1.25 mmol/l) over a four week period should be \navoided. If it occurs, appropriate dose adjustment should be made as provided. \n \nPatients should be monitored closely to ensure that the lowest approved dose of Dynepo is used to \nprovide adequate control of the symptoms of anaemia. \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n27 \n\nDose Management \n \nStarting dose is 50 IU/kg three times a week if administered intravenously. 50 IU/kg twice a week if \nadministered subcutaneously. \n \nIt may not be necessary to use erythropoietin during the first three months after starting peritoneal \ndialysis because an increase in haemoglobin often occurs during this period. \n \nSufficient time should be allowed to determine a patient’s responsiveness to a dosage of Dynepo \nbefore adjusting the dose. Because of the time required for erythropoiesis, an interval of approximately \n4 weeks may occur between the time of a dose adjustment (initiation, increase, decrease or \ndiscontinuation) and a significant change in haemoglobin. In consequence, dose adjustment should not \nbe made more frequently than once a month, unless clinically indicated. \n \nDose should be decreased by 25 % – 50 % or treatment temporarily withdrawn and then re-introduced \nwith a lower dosage if: \n- Haemoglobin reaches ≥ 12 g/dl or \n- The rate of increase of haemoglobin > 2 g/dl in any 4 week period. \n \nDose should be increased by 25 % – 50 % if: \n- Haemoglobin falls below < 10 g/dl and \n- The rate of increase of haemoglobin is below 0.7 g/dl in any 4 week period.  \n \nAdministration \n \nDynepo may be administered intravenously or subcutaneously. Subcutaneous self administration may \nbe used after training by a medical professional. \n \nThe required weekly dose of Dynepo is lower when Dynepo is administered subcutaneously compared \nto intravenously. \n \nFor subcutaneous injection, the whole length of the needle should be inserted perpendicularly into a \nskin fold held between thumb and forefinger, the skin fold should be held throughout the injection. \n \nDiscard the syringe after initial single use. \n \nSpecial populations \n \nDynepo is not indicated for the management of anaemia associated with cancer.  \n \nNo special dosage adjustments are required in elderly patients. \nPatients with homozygous sickle cell disease and renal failure should where possible be maintained at \na total haemoglobin concentration between 7 and 9 g/dl. \nThe experience in children is limited \nDue to limited experience, the safety and efficacy of Dynepo could not be assessed in patients with \nimpaired liver function. \n \n4.3 Contra-indications \n \nHypersensitivity to the active substance or to any of the excipients. \nUncontrolled hypertension. \n \n4.4 Special warnings and precautions for use \n \nIn patients with chronic renal failure, maintenance haemoglobin concentration should not exceed the \nupper limit of the target haemoglobin concentration recommended in Section 4.2.   \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n28 \n\nIn clinical trials, an increased risk of death and serious cardiovascular events was observed when \nerythropoiesis stimulating agents (ESAs) were administered to target a haemoglobin of greater than \n12 g/dL (7.5 mmol/l).  \n \nControlled clinical trials have not shown significant benefits attributable to the administration of \nepoetins when haemoglobin concentration is increased beyond the level necessary to control \nsymptoms of anaemia and to avoid blood transfusion. \n \nHypertension \n \nMost of patients with chronic renal failure have a history of hypertension. Patients on Dynepo therapy \ncan experience increase in blood pressure or aggravation of existing hypertension. \nTherefore, in patients treated with Dynepo, special care should be taken to monitor closely and control \nblood pressure. Blood pressure should be controlled adequately before initiation and during therapy to \navoid acute complications like hypertensive encephalopathy and related complications (seizures, \nstroke). If these reactions occur they require the immediate attention of a physician and intensive \nmedical care. Particular attention should be paid to sudden sharp migraine-like headaches as a possible \nwarning signal. \nIncreases in blood pressure may require treatment with anti-hypertensive medicines or dosing increase \nof existing anti-hypertensive medications. In addition, a reduction of the administered dose of Dynepo \nneeds to be considered. If blood pressure values remain high, a transient interruption of Dynepo \ntherapy may be required. \nOnce hypertension is controlled with more intensified therapy, Dynepo therapy should be re-started at \na reduced dose. \n \nIron evaluation \n \nDuring Dynepo therapy, absolute or functional iron deficiency may develop. This is the most common \ncause of an incomplete response to an erythropoietin therapy. \nTherefore, prior to and during Dynepo therapy, the patient's iron stores, including transferrin \nsaturation and serum ferritin, should be evaluated. Transferrin saturation should be at least 20 %, and \nferritin should be at least 100 ng/ml. If transferrin saturation falls below 20 %, or if ferritin falls below \n100 ng/ml, iron should be administered. Virtually all patients will eventually require supplemental iron \nto increase or maintain transferrin saturation and ferritin to levels that will adequately support \nerythropoiesis stimulated by Dynepo. \nAnaemia in epoetin-resistant or hyporesponsive patients with failure to respond to 20,000 IU/week \nshould be investigated, including referral to a haematologist. \n \nIn the iron-replete patient with an inadequate response to Dynepo therapy, the following conditions \nshould be evaluated and treated, if appropriated: \n• Infection/inflammation \n• Occult blood loss \n• Hyperparathyroidism/Osteitis fibrosa cystica \n• Aluminium intoxication \n• Haemoglobinopathies such as thalassaemia or sickle cell anaemia \n• Vitamin deficiencies, i.e., folic acid or vitamin B12 deficiencies \n• Haemolysis \n• Malignant diseases including multiple myeloma and myelodysplastic syndrome \n• Malnutrition \n \nLaboratory monitoring \n \nIt is recommended that a complete blood count and platelet count is performed regularly. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n29 \n\nThe haemoglobin level should be determined once a week until it has stabilised in the suggested target \nrange and the maintenance dose has been established. After any dose adjustment, the haemoglobin \nshould also be determined once weekly until it has stabilised in the target range. The haemoglobin \nlevel should then be monitored at regular intervals. \n \nSerum chemistry values including creatinine and potassium should be monitored regularly during \nDynepo therapy. \n \nOther: \n \nAlthough it has not been observed with Dynepo, since anaphylactoid reactions may occur with \nerythropoietin, it is recommended that the first dose be administered under medical supervision. \n \nThe use of Dynepo in nephrosclerotic patients not yet undergoing dialysis should be defined individually, \nas a possible acceleration of progression of renal failure cannot be ruled out with certainty. \n \nDuring haemodialysis, patients treated with Dynepo may require increased anticoagulation treatment \nto prevent clotting of the arterio-venous shunt. \n \nMisuse of epoetin by healthy persons may lead to an excessive increase in haemoglobin and haematocrit. \nThis may be associated with life-threatening cardiovascular complications. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. \n \nNo interactions have been reported during treatment with Dynepo in the course of clinical trials. \n \n4.6 Pregnancy and lactation \n \nPregnancy: Animal studies are insufficient with respect to effects on pregnancy (see section 5.3). The \npotential risk for humans is unknown. Caution should be exercised when prescribing to pregnant \nwomen. In case of its use during pregnancy, concomitant iron substitution should be considered in the \nmother. \nLactation: It is not known whether Dynepo is excreted in human breast milk. Since many compounds \nare excreted in human milk, caution should be advised when Dynepo is administered to breast-feeding \nwomen. \n \n4.7 Effects on ability to drive and use machines \n \nDynepo has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nApproximately 10% of patients can be expected to experience an adverse drug reaction. The most \ncommon are hypertension, access related thrombosis and headache. Clinical experience with epoetins \nsuggest hypertension and thrombosis risk may be reduced by titrating the dose to maintain \nhaemoglobin levels between 10 to 12 g/dl.  \n \nThe frequency of adverse events that were experienced during Dynepo therapy is tabulated below. \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness: \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n30 \n\n \nBody System Common  \n\n( >1/100, <1/10) \nUncommon \n\n( >1/1,000, <1/100) \n \n\nRare \n( >1/10,000, <1/1000) \n\n \nBlood and lymphatic \n\nsystem disorders: \n Polycythaemia \n\nThrombocytosis \n \n\nNervous system \ndisorders: \n\nHeadache  Convulsions \n\nVascular disorders: \n \n\nHypertension   \n\nGastrointestinal \ndisorders: \n\n Diarrhoea \nNausea \n\n \n\nSkin and subcutaneous \ntissues disorders: \n\n Pruritus  \n\nGeneral disorders and \nadministration site \n\nconditions: \n\nAccess related \nthrombosis \n\nPain \nInjection site reaction \n\n(e.g. pain, \nhaemorrhage) \nFlu-syndrome \n\n \n\n \nIncreases in serum chemistry values including creatinine and potassium have been observed (see section \n4.4). \n \n4.9 Overdose \n \nThe maximum dose of epoetin delta that can be safely administered in single or multiple doses has not \nbeen determined. \n \nTreatment can result in polycythaemia if the haemoglobin/haematocrit is not carefully monitored and \nthe dose appropriately adjusted. If the suggested target range is exceeded, treatment with epoetin delta \nshould be temporarily withdrawn until the haemoglobin/haematocrit returns to the suggested target \nrange. Epoetin delta can then be reintroduced with a lower dosage (see section 4.2). \n \nIf severe polycythaemia occurs, conventional methods (phlebotomy) may be indicated to decrease the \nhaemoglobin level. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antianaemic - ATC code: B03XA.. \n \nErythropoietin is a glycoprotein that stimulates the formation of erythrocytes from precursors of the \nstem cell compartment. It acts as a mitosis stimulating factor and differentiation hormone. \n \nThe biological efficacy of erythropoietin has been demonstrated after intravenous and subcutaneous \nadministration in various animal models in vivo (rats and dogs). After administration of epoetin delta, \nthe number of erythrocytes, the Hb values and reticulocyte counts increase as well as the 59Fe-\nincorporation rate. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n31 \n\nDuring the clinical trials, there were no indications of development of neutralising antibodies to \nepoetin delta in humans based on the clinical response. \n \nWhen administration is halted, the eyrthropoietic parameters return toward baseline levels within the \nrecovery period of 1-3 months. Subcutaneous administration results in a similar pattern of \nerythropoietic stimulation as after intravenous administration.  \n \nPatients with cancer \n \nDynepo is not indicated for the management of anaemia associated with cancer. \n \nErythropoietin is a growth factor that primarily stimulates red cell production. Erythropoietin receptors \nmay be expressed on the surface of a variety of tumour cells.  \n \nSurvival and tumour progression have been examined in five large controlled studies of epoetin alfa, \nbeta and darbepoetin alfa involving a total of 2,833 patients, of which four were double-blind placebo-\ncontrolled studies and one was an open-label study.  Two of the studies recruited patients who were \nbeing treated with chemotherapy.  The target haemoglobin concentration in two studies was >13 g/dL; \nin the remaining three studies it was 12-14 g/dL.  In the open-label study there was no difference in \noverall survival between patients treated with recombinant human erythropoietin and controls.  In the \nfour placebo-controlled studies the hazard ratios for overall survival ranged between 1.25 and 2.47 in \nfavour of controls.  These studies have shown a consistent unexplained statistically significant excess \nmortality in patients who have anaemia associated with various common cancers who received \nrecombinant human erythropoietin compared to controls.  Overall survival outcome in the trials could \nnot be satisfactorily explained by differences in the incidence of thrombosis and related complications \nbetween those given recombinant human erythropoietin and those in the control group. \n \nA systematic review has also been performed involving more than 9000 cancer patients participating \nin 57 clinical trials.  Meta-analysis of overall survival data produced a hazard ratio point estimate of \n1.08 in favour of controls (95% CI: 0.99, 1.18; 42 trials and 8167 patients).  An increased relative risk \nof thromboembolic events (RR 1.67, 95% CI: 1.35, 2.06, 35 trials and 6769 patients) was observed in \npatients treated with recombinant human erythropoietin. There is therefore consistent evidence to \nsuggest that there may be significant harm to patients with cancer who are treated with recombinant \nhuman erythropoietin.  The extent to which these outcomes might apply to the administration of \nrecombinant human erythropoietin to patients with cancer, treated with chemotherapy to achieve \nhaemoglobin concentrations less than 13 g/dL, is unclear because few patients with these \ncharacteristics were included in the data reviewed.   Survival outcomes and tumour progression in \ncancer patients that are being treated with Dynepo for anaemia associated with chronic renal failure \nhave not been investigated.  The extent to which the outcomes observed in the clinical studies \ndiscussed above may apply to this patient population is unclear, specifically considering that the \ndosages administered in the renal indication are lower than in the cancer indication. \n \n5.2 Pharmacokinetic properties  \n \nThe pharmacokinetics of erythropoietin following administration of epoetin delta has been examined \nin both healthy volunteers and patients with chronic renal failure. Following intravenous doses, \nvolume of distribution approximates total blood volume and ranges from 0.063 to 0.097 l/kg. The \nelimination half-life ranges from 4.7 to 13.2 hours in patients. Half life is approximately 50% shorter \nin healthy subjects. Measurable concentrations of erythropoietin are maintained in the serum for at \nleast 24 hours following doses ranging from 50 IU/kg to 300 IU/kg. Exposure to erythropoietin \nfollowing administration of epoetin delta increases proportionately in patients given intravenous doses \nof 50 IU/kg to 300 IU/kg. No accumulation of epoetin delta was observed after repeated intravenous \nadministration three times weekly. \nPeak serum concentrations for subcutaneously administered epoetin delta occur between 8 and 36 \nhours following injection. The half-life of subcutaneously administered epoetin delta is prolonged \ncompared to intravenous administration and ranges from 27 to 33 hours in patients. The bioavailability \nof subcutaneously administered epoetin delta is between 26% and 36%. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n32 \n\n \n5.3 Preclinical safety data \n \nAnimal studies conducted with both Dynepo and epoetin alfa in pregnant female rats and rabbits did \nnot show any teratogenic effect, but indicated class-related reversible effects on growth and \nhaematopoiesis in the offspring. \nEffects in non-clinical studies were observed only at exposures considered sufficiently in excess of the \nmaximum human exposure indicating little relevance to clinical use. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium phosphate monobasic, monohydrate \nSodium phosphate dibasic, heptahydrate \nPolysorbate 20 \nSodium chloride \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts.  \n \n6.3 Shelf-life \n \n2 years \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 C – 8 C). Do not freeze. Keep the syringes in the outer carton to protect from \nlight.  \n \nUnopened pre-filled syringes may be kept un-refrigerated but below 25oC for a single maximum period of \n5 days. The revised expiry date for storage at below 25oC must not exceed the expiry date set in \naccordance with the 24 month shelf-life. Following 5 days storage at below 25oC the pre-filled syringes \nmust be discarded.  \n \n6.5 Nature and contents of container \n \nPrefilled Type I glass syringe with bromobutyl rubber stopper, 27 gauge stainless steel needle with \nrigid natural rubber and polystyrene needle shield, polystyrene plunger rod and a needle safety guard. \nPacks of 6 pre-filled syringes are available. \n \n6.6 Special precautions for disposal of a used medicinal product or waste materials derived \n\nfrom such medicinal product and other handling of the product \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \nWhen given subcutaneously, the site of injection should be rotated with each administration. \n \nInspect the pre-filled syringe before use. It must only be used if the solution is clear, colourless, with \nno solid particles visible, and if it is of water-like consistency. \nDo not shake the syringe. Prolonged vigorous shaking may denature the active substance. \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n33 \n\nThe syringe is pre-assembled with a needle safety guard to prevent needle stick injury. This does not \naffect normal operation of the syringe and the syringe can be rotated in the device. When the injection \nhas been administered the needle safety guard will cover the needle when releasing the plunger. Allow \nthe syringe to move up until the entire needle is guarded. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \nHampshire International Business Park \nChineham, Basingstoke \nHampshire, RG24 8EP \nUnited Kingdom \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/02/211/004 \n \n \n9. DATE OF FIRST AUTHORISATION / RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 18 March 2002 \nDate of last renewal: 18 March 2007 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency (EMEA) http://www.emea.europa.eu/. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n34 \n\n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 5,000 IU/0.5 ml solution for injection in a pre-filled syringe. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nPre-filled syringe containing 5,000 IU per 0.5 ml dose (10,000 IU/ml) of the active substance epoetin delta. \nEpoetin delta is produced in human cells (HT-1080) by gene-activation technology. \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection in a pre-filled syringe.  \n\nClear, colourless and waterlike. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nDynepo is indicated for the treatment of symptomatic anaemia associated with chronic renal failure(CRF) \nin adult patients. It may be used in patients on dialysis and in patients not on dialysis. \n \n \n4.2 Posology and method of administration \n \nTreatment with Dynepo should be initiated by physicians experienced in the treatment of anaemia \nassociated with CRF. \n \nThe dosage of Dynepo must be adjusted individually to maintain the level of haemoglobin within the \ntarget range of 10 to 12g/dl. \n \nAnaemia symptoms and sequelae may vary with age, gender, and overall burden of disease; a \nphysician’s evaluation of the individual patient’s clinical course and condition is necessary. Dynepo \nshould be administered either subcutaneously or intravenously in order to increase haemoglobin to not \ngreater than 12 g/dL (7.5 mmol/L). Subcutaneous use is preferable in patients who are not receiving \nhaemodialysis to avoid puncture of peripheral veins. \n \nDue to intra-patient variability, occasional individual haemoglobin values for a patient above and \nbelow the desired haemoglobin level may be observed. Haemoglobin variability should be addressed \nthrough dose management, with consideration for the haemoglobin target range of 10 g/dL \n(6.2 mmol/l) to 12g/dL (7.5mmol/l). A sustained haemoglobin level of greater than 12 g/dL \n(7.5 mmol/l) should be avoided; guidance for appropriate dose adjustment for when haemoglobin \nvalues exceeding 12 g/dL (7.5mmol/l) are observed, are described below (see Dose Management \nsection below). \n \nA rise in haemoglobin of greater than 2 g/dL (1.25 mmol/l) over a four week period should be \navoided. If it occurs, appropriate dose adjustment should be made as provided. \n \nPatients should be monitored closely to ensure that the lowest approved dose of Dynepo is used to \nprovide adequate control of the symptoms of anaemia. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n35 \n\nDose Management \n \nStarting dose is 50 IU/kg three times a week if administered intravenously. 50 IU/kg twice a week if \nadministered subcutaneously. \n \nIt may not be necessary to use erythropoietin during the first three months after starting peritoneal \ndialysis because an increase in haemoglobin often occurs during this period. \n \nSufficient time should be allowed to determine a patient’s responsiveness to a dosage of Dynepo \nbefore adjusting the dose. Because of the time required for erythropoiesis, an interval of approximately \n4 weeks may occur between the time of a dose adjustment (initiation, increase, decrease or \ndiscontinuation) and a significant change in haemoglobin. In consequence, dose adjustment should not \nbe made more frequently than once a month, unless clinically indicated. \n \nDose should be decreased by 25 % – 50 % or treatment temporarily withdrawn and then re-introduced \nwith a lower dosage if: \n- Haemoglobin reaches ≥ 12 g/dl or \n- The rate of increase of haemoglobin > 2 g/dl in any 4 week period. \n \nDose should be increased by 25 % – 50 % if: \n- Haemoglobin falls below < 10 g/dl and \n- The rate of increase of haemoglobin is below 0.7 g/dl in any 4 week period.  \n \nAdministration \n \nDynepo may be administered intravenously or subcutaneously. Subcutaneous self administration may \nbe used after training by a medical professional. \n \nThe required weekly dose of Dynepo is lower when Dynepo is administered subcutaneously compared \nto intravenously. \n \nFor subcutaneous injection, the whole length of the needle should be inserted perpendicularly into a \nskin fold held between thumb and forefinger, the skin fold should be held throughout the injection. \n \nDiscard the syringe after initial single use. \n \nSpecial populations \n \nDynepo is not indicated for the management of anaemia associated with cancer.  \n \nNo special dosage adjustments are required in elderly patients. \nPatients with homozygous sickle cell disease and renal failure should where possible be maintained at \na total haemoglobin concentration between 7 and 9 g/dl. \nThe experience in children is limited. \nDue to limited experience, the safety and efficacy of Dynepo could not be assessed in patients with \nimpaired liver function. \n \n4.3 Contra-indications \n \nHypersensitivity to the active substance or to any of the excipients. \nUncontrolled hypertension. \n \n4.4 Special warnings and precautions for use \n \nIn patients with chronic renal failure, maintenance haemoglobin concentration should not exceed the \nupper limit of the target haemoglobin concentration recommended in Section 4.2.   \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n36 \n\nIn clinical trials, an increased risk of death and serious cardiovascular events was observed when \nerythropoiesis stimulating agents (ESAs) were administered to target a haemoglobin of greater than \n12 g/dL (7.5 mmol/l).  \n \nControlled clinical trials have not shown significant benefits attributable to the administration of \nepoetins when haemoglobin concentration is increased beyond the level necessary to control \nsymptoms of anaemia and to avoid blood transfusion. \n \nHypertension \n \nMost of patients with chronic renal failure have a history of hypertension. Patients on Dynepo therapy \ncan experience increase in blood pressure or aggravation of existing hypertension. \nTherefore, in patients treated with Dynepo, special care should be taken to monitor closely and control \nblood pressure. Blood pressure should be controlled adequately before initiation and during therapy to \navoid acute complications like hypertensive encephalopathy and related complications (seizures, \nstroke). If these reactions occur they require the immediate attention of a physician and intensive \nmedical care. Particular attention should be paid to sudden sharp migraine-like headaches as a possible \nwarning signal. \nIncreases in blood pressure may require treatment with anti-hypertensive medicines or dosing increase of \nexisting anti-hypertensive medications. In addition, a reduction of the administered dose of Dynepo needs \nto be considered. If blood pressure values remain high, a transient interruption of Dynepo therapy may be \nrequired. \nOnce hypertension is controlled with more intensified therapy, Dynepo therapy should be re-started at a \nreduced dose. \n \nIron evaluation \n \nDuring Dynepo therapy, absolute or functional iron deficiency may develop. This is the most common \ncause of an incomplete response to an erythropoietin therapy. \nTherefore, prior to and during Dynepo therapy, the patient's iron stores, including transferrin \nsaturation and serum ferritin, should be evaluated. Transferrin saturation should be at least 20 %, and \nferritin should be at least 100 ng/ml. If transferrin saturation falls below 20 %, or if ferritin falls below \n100 ng/ml, iron should be administered. Virtually all patients will eventually require supplemental iron \nto increase or maintain transferrin saturation and ferritin to levels that will adequately support \nerythropoiesis stimulated by Dynepo. \nAnaemia in epoetin-resistant or hyporesponsive patients with failure to respond to 20,000 IU/week \nshould be investigated, including referral to a haematologist. \n \nIn the iron-replete patient with an inadequate response to Dynepo therapy, the following conditions \nshould be evaluated and treated, if appropriated: \n• Infection/inflammation \n• Occult blood loss \n• Hyperparathyroidism/Osteitis fibrosa cystica \n• Aluminium intoxication \n• Haemoglobinopathies such as thalassaemia or sickle cell anaemia \n• Vitamin deficiencies, i.e., folic acid or vitamin B12 deficiencies \n• Haemolysis \n• Malignant diseases including multiple myeloma and myelodysplastic syndrome \n• Malnutrition \n \nLaboratory monitoring \n \nIt is recommended that a complete blood count and platelet count is performed regularly. \n \nThe haemoglobin level should be determined once a week until it has stabilised in the suggested target \nrange and the maintenance dose has been established. After any dose adjustment, the haemoglobin  \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n37 \n\nshould also be determined once weekly until it has stabilised in the target range. The haemoglobin \nlevel should then be monitored at regular intervals. \n \nSerum chemistry values including creatinine and potassium should be monitored regularly during \nDynepo therapy. \n \nOther \n \nAlthough it has not been observed with Dynepo, since anaphylactoid reactions may occur with \nerythropoietin, it is recommended that the first dose be administered under medical supervision. \n \nThe use of Dynepo in nephrosclerotic patients not yet undergoing dialysis should be defined \nindividually, as a possible acceleration of progression of renal failure cannot be ruled out with \ncertainty. \n \nDuring haemodialysis, patients treated with Dynepo may require increased anticoagulation treatment \nto prevent clotting of the arterio-venous shunt. \n \nMisuse of epoetin by healthy persons may lead to an excessive increase in haemoglobin and \nhaematocrit. This may be associated with life-threatening cardiovascular complications. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. \n \nNo interactions have been reported during treatment with Dynepo in the course of clinical trials. \n \n4.6 Pregnancy and lactation \n \nPregnancy: Animal studies are insufficient with respect to effects on pregnancy (see section 5.3). The \npotential risk for humans is unknown. Caution should be exercised when prescribing to pregnant \nwomen. In case of its use during pregnancy, concomitant iron substitution should be considered in the \nmother. \nLactation: It is not known whether Dynepo is excreted in human breast milk. Since many compounds \nare excreted in human milk, caution should be advised when Dynepo is administered to breast-feeding \nwomen. \n \n4.7 Effects on ability to drive and use machines \n \nDynepo has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nApproximately 10% of patients can be expected to experience an adverse drug reaction. The most \ncommon are hypertension, access related thrombosis and headache. Clinical experience with epoetins \nsuggest hypertension and thrombosis risk may be reduced by titrating the dose to maintain \nhaemoglobin levels between 10 to 12 g/dl.  \n \nThe frequency of adverse events that were experienced during Dynepo therapy is tabulated below. \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness: \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n38 \n\n \nBody System Common  \n\n( >1/100, <1/10) \nUncommon \n\n( >1/1,000, <1/100) \n \n\nRare \n( >1/10,000, <1/1000) \n\n \nBlood and lymphatic \n\nsystem disorders: \n Polycythaemia \n\nThrombocytosis \n \n\nNervous system \ndisorders: \n\nHeadache  Convulsions \n\nVascular disorders: \n \n\nHypertension   \n\nGastrointestinal \ndisorders: \n\n Diarrhoea \nNausea \n\n \n\nSkin and subcutaneous \ntissues disorders: \n\n Pruritus  \n\nGeneral disorders and \nadministration site \n\nconditions: \n\nAccess related \nthrombosis \n\nPain \nInjection site reaction \n\n(e.g. pain, \nhaemorrhage) \nFlu-syndrome \n\n \n\n \nIncreases in serum chemistry values including creatinine and potassium have been observed (see section \n4.4). \n \n4.9 Overdose \n \nThe maximum dose of epoetin delta that can be safely administered in single or multiple doses has not \nbeen determined. \n \nTreatment can result in polycythaemia if the haemoglobin/haematocrit is not carefully monitored and \nthe dose appropriately adjusted. If the suggested target range is exceeded, treatment with epoetin delta \nshould be temporarily withdrawn until the haemoglobin/haematocrit returns to the suggested target \nrange. Epoetin delta can then be reintroduced with a lower dosage (see section 4.2). \n \nIf severe polycythaemia occurs, conventional methods (phlebotomy) may be indicated to decrease the \nhaemoglobin level. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antianaemic - ATC code: B03XA. \n \nErythropoietin is a glycoprotein that stimulates the formation of erythrocytes from precursors of the \nstem cell compartment. It acts as a mitosis stimulating factor and differentiation hormone. \n \nThe biological efficacy of erythropoietin has been demonstrated after intravenous and subcutaneous \nadministration in various animal models in vivo (rats and dogs). After administration of epoetin delta, \nthe number of erythrocytes, the Hb values and reticulocyte counts increase as well as the 59Fe-\nincorporation rate. \n \nDuring the clinical trials, there were no indications of development of neutralising antibodies to \nepoetin delta in humans based on the clinical response. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n39 \n\n \nWhen administration is halted, the eyrthropoietic parameters return toward baseline levels within the \nrecovery period of 1-3 months. Subcutaneous administration results in a similar pattern of \nerythropoietic stimulation as after intravenous administration.  \n \nPatients with cancer \n \nDynepo is not indicated for the management of anaemia associated with cancer. \n \nErythropoietin is a growth factor that primarily stimulates red cell production. Erythropoietin receptors \nmay be expressed on the surface of a variety of tumour cells.  \n \nSurvival and tumour progression have been examined in five large controlled studies of epoetin alfa, \nbeta and darbepoetin alfa involving a total of 2,833 patients, of which four were double-blind placebo-\ncontrolled studies and one was an open-label study.  Two of the studies recruited patients who were \nbeing treated with chemotherapy.  The target haemoglobin concentration in two studies was >13 g/dL; \nin the remaining three studies it was 12-14 g/dL.  In the open-label study there was no difference in \noverall survival between patients treated with recombinant human erythropoietin and controls.  In the \nfour placebo-controlled studies the hazard ratios for overall survival ranged between 1.25 and 2.47 in \nfavour of controls.  These studies have shown a consistent unexplained statistically significant excess \nmortality in patients who have anaemia associated with various common cancers who received \nrecombinant human erythropoietin compared to controls.  Overall survival outcome in the trials could \nnot be satisfactorily explained by differences in the incidence of thrombosis and related complications \nbetween those given recombinant human erythropoietin and those in the control group. \n\n \nA systematic review has also been performed involving more than 9000 cancer patients participating \nin 57 clinical trials.  Meta-analysis of overall survival data produced a hazard ratio point estimate of \n1.08 in favour of controls (95% CI: 0.99, 1.18; 42 trials and 8167 patients).  An increased relative risk \nof thromboembolic events (RR 1.67, 95% CI: 1.35, 2.06, 35 trials and 6769 patients) was observed in \npatients treated with recombinant human erythropoietin. There is therefore consistent evidence to \nsuggest that there may be significant harm to patients with cancer who are treated with recombinant \nhuman erythropoietin.  The extent to which these outcomes might apply to the administration of \nrecombinant human erythropoietin to patients with cancer, treated with chemotherapy to achieve \nhaemoglobin concentrations less than 13 g/dL, is unclear because few patients with these \ncharacteristics were included in the data reviewed.   Survival outcomes and tumour progression in \ncancer patients that are being treated with Dynepo for anaemia associated with chronic renal failure \nhave not been investigated.  The extent to which the outcomes observed in the clinical studies \ndiscussed above may apply to this patient population is unclear, specifically considering that the \ndosages administered in the renal indication are lower than in the cancer indication..  \n \n5.2 Pharmacokinetic properties  \n \nThe pharmacokinetics of erythropoietin following administration of epoetin delta has been examined \nin both healthy volunteers and patients with chronic renal failure. Following intravenous doses, \nvolume of distribution approximates total blood volume and ranges from 0.063 to 0.097 l/kg. The \nelimination half-life ranges from 4.7 to 13.2 hours in patients. Half life is approximately 50% shorter \nin healthy subjects. Measurable concentrations of erythropoietin are maintained in the serum for at \nleast 24 hours following doses ranging from 50 IU/kg to 300 IU/kg. Exposure to erythropoietin \nfollowing administration of epoetin delta increases proportionately in patients given intravenous doses \nof 50 IU/kg to 300 IU/kg. No accumulation of epoetin delta was observed after repeated intravenous \nadministration three times weekly. \nPeak serum concentrations for subcutaneously administered epoetin delta occur between 8 and 36 \nhours following injection. The half-life of subcutaneously administered epoetin delta is prolonged \ncompared to intravenous administration and ranges from 27 to 33 hours in patients. The bioavailability \nof subcutaneously administered epoetin delta is between 26% and 36%. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n40 \n\n5.3 Preclinical safety data \n \nAnimal studies conducted with both Dynepo and epoetin alfa in pregnant female rats and rabbits did \nnot show any teratogenic effect, but indicated class-related reversible effects on growth and \nhaematopoiesis in the offspring. \nEffects in non-clinical studies were observed only at exposures considered sufficiently in excess of the \nmaximum human exposure indicating little relevance to clinical use. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium phosphate monobasic, monohydrate \nSodium phosphate dibasic, heptahydrate \nPolysorbate 20 \nSodium chloride \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf-life \n \n2 years \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 C – 8 C). Do not freeze. Keep the syringes in the outer carton to protect from \nlight.  \n \nUnopened pre-filled syringes may be kept un-refrigerated but below 25oC for a single maximum period of \n5 days. The revised expiry date for storage at below 25oC must not exceed the expiry date set in \naccordance with the 24 month shelf-life. Following 5 days storage at below 25oC the pre-filled syringes \nmust be discarded.  \n \n6.5 Nature and contents of container \n \nPrefilled Type I glass syringe with bromobutyl rubber stopper, 27 gauge stainless steel needle with \nrigid natural rubber and polystyrene needle shield, polystyrene plunger rod and a needle safety guard. \nPacks of 6 pre-filled syringes are available. \n \n6.6 Special precautions for disposal of a used medicinal product or waste materials derived from \n\nsuch medicinal product and other handling of the product \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \nWhen given subcutaneously, the site of injection should be rotated with each administration. \n \nInspect the pre-filled syringe before use. It must only be used if the solution is clear, colourless, with \nno solid particles visible, and if it is of water-like consistency. \nDo not shake the syringe. Prolonged vigorous shaking may denature the active substance. \n \nThe syringe is pre-assembled with a needle safety guard to prevent needle stick injury. This does not  \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n41 \n\naffect normal operation of the syringe and the syringe can be rotated in the device. When the injection \nhas been administered the needle safety guard will cover the needle when releasing the plunger. Allow \nthe syringe to move up until the entire needle is guarded. \n \n \n7.  MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \nHampshire International Business Park \nChineham, Basingstoke \nHampshire, RG24 8EP \nUnited Kingdom \n \n \n8.  MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/02/211/010 \n \n \n9. DATE OF FIRST AUTHORISATION / RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 18 March 2002 \nDate of last renewal: 18 March 2007 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency (EMEA) http://www.emea.europa.eu/. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n42 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 6,000 IU/0.3 ml solution for injection in a pre-filled syringe. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nPre-filled syringe containing 6,000 IU per 0.3 ml dose (20,000 IU/ml) of the active substance epoetin delta. \nEpoetin delta is produced in human cells (HT-1080) by gene-activation technology. \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection in a pre-filled syringe.  \n \nClear, colourless and waterlike. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nDynepo is indicated for the treatment of symptomatic anaemia associated with chronic renal failure (CRF) \nin adult patients. It may be used in patients on dialysis and in patients not on dialysis. \n \n \n4.2 Posology and method of administration \n \nTreatment with Dynepo should be initiated by physicians experienced in the treatment of anaemia \nassociated with CRF. \n \nThe dosage of Dynepo must be adjusted individually to maintain the level of haemoglobin within the \ntarget range of 10 to 12g/dl. \n \nAnaemia symptoms and sequelae may vary with age, gender, and overall burden of disease; a \nphysician’s evaluation of the individual patient’s clinical course and condition is necessary. Dynepo \nshould be administered either subcutaneously or intravenously in order to increase haemoglobin to not \ngreater than 12 g/dL (7.5 mmol/L). Subcutaneous use is preferable in patients who are not receiving \nhaemodialysis to avoid puncture of peripheral veins. \n \nDue to intra-patient variability, occasional individual haemoglobin values for a patient above and \nbelow the desired haemoglobin level may be observed. Haemoglobin variability should be addressed \nthrough dose management, with consideration for the haemoglobin target range of 10 g/dL \n(6.2 mmol/l) to 12g/dL (7.5mmol/l). A sustained haemoglobin level of greater than 12 g/dL \n(7.5 mmol/l) should be avoided; guidance for appropriate dose adjustment for when haemoglobin \nvalues exceeding 12 g/dL (7.5mmol/l) are observed, are described below (see Dose Management \nsection below). \n \nA rise in haemoglobin of greater than 2 g/dL (1.25 mmol/l) over a four week period should be \navoided. If it occurs, appropriate dose adjustment should be made as provided. \n \nPatients should be monitored closely to ensure that the lowest approved dose of Dynepo is used to \nprovide adequate control of the symptoms of anaemia. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n43 \n\nDose Management \n \nStarting dose is 50 IU/kg three times a week if administered intravenously. 50 IU/kg twice a week if \nadministered subcutaneously. \n \nIt may not be necessary to use erythropoietin during the first three months after starting peritoneal \ndialysis because an increase in haemoglobin often occurs during this period. \n \nSufficient time should be allowed to determine a patient’s responsiveness to a dosage of Dynepo \nbefore adjusting the dose. Because of the time required for erythropoiesis, an interval of approximately \n4 weeks may occur between the time of a dose adjustment (initiation, increase, decrease or \ndiscontinuation) and a significant change in haemoglobin. In consequence, dose adjustment should not \nbe made more frequently than once a month, unless clinically indicated. \n \nDose should be decreased by 25 % – 50 % or treatment temporarily withdrawn and then re-introduced \nwith a lower dosage if: \n- Haemoglobin reaches ≥ 12 g/dl or \n- The rate of increase of haemoglobin > 2 g/dl in any 4 week period. \n \nDose should be increased by 25 % – 50 % if: \n- Haemoglobin falls below < 10 g/dl and \n- The rate of increase of haemoglobin is below 0.7 g/dl in any 4 week period.  \n \nAdministration \n \nDynepo may be administered intravenously or subcutaneously. Subcutaneous self administration may \nbe used after training by a medical professional. \n \nThe required weekly dose of Dynepo is lower when Dynepo is administered subcutaneously compared \nto intravenously. \n \nFor subcutaneous injection, the whole length of the needle should be inserted perpendicularly into a \nskin fold held between thumb and forefinger, the skin fold should be held throughout the injection. \n \nDiscard the syringe after initial single use. \n \nSpecial populations \n \nDynepo is not indicated for the management of anaemia associated with cancer.  \n \nNo special dosage adjustments are required in elderly patients. \nPatients with homozygous sickle cell disease and renal failure should where possible be maintained at \na total haemoglobin concentration between 7 and 9 g/dl. \nThe experience in children is limited. \nDue to limited experience, the efficacy and safety of Dynepo could not be assessed in patients with \nimpaired liver function. \n \n4.3 Contra-indications \n \nHypersensitivity to the active substance or to any of the excipients. \nUncontrolled hypertension. \n \n4.4 Special warnings and precautions for use \n \nIn patients with chronic renal failure, maintenance haemoglobin concentration should not exceed the \nupper limit of the target haemoglobin concentration recommended in Section 4.2.   \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n44 \n\nIn clinical trials, an increased risk of death and serious cardiovascular events was observed when \nerythropoiesis stimulating agents (ESAs) were administered to target a haemoglobin of greater than \n12 g/dL (7.5 mmol/l).  \n \nControlled clinical trials have not shown significant benefits attributable to the administration of \nepoetins when haemoglobin concentration is increased beyond the level necessary to control \nsymptoms of anaemia and to avoid blood transfusion. \n \nHypertension \n \nMost of patients with chronic renal failure have a history of hypertension. Patients on Dynepo therapy \ncan experience increase in blood pressure or aggravation of existing hypertension. \nTherefore, in patients treated with Dynepo, special care should be taken to monitor closely and control \nblood pressure. Blood pressure should be controlled adequately before initiation and during therapy to \navoid acute complications like hypertensive encephalopathy and related complications (seizures, \nstroke). If these reactions occur they require the immediate attention of a physician and intensive \nmedical care. Particular attention should be paid to sudden sharp migraine-like headaches as a possible \nwarning signal. \nIncreases in blood pressure may require treatment with anti-hypertensive medicines or dosing increase of \nexisting anti-hypertensive medications. In addition, a reduction of the administered dose of Dynepo needs \nto be considered. If blood pressure values remain high, a transient interruption of Dynepo therapy may be \nrequired. \nOnce hypertension is controlled with more intensified therapy, Dynepo therapy should be re-started at a \nreduced dose. \n \nIron evaluation \n \nDuring Dynepo therapy, absolute or functional iron deficiency may develop. This is the most common \ncause of an incomplete response to an erythropoietin therapy. \nTherefore, prior to and during Dynepo therapy, the patient's iron stores, including transferrin \nsaturation and serum ferritin, should be evaluated. Transferrin saturation should be at least 20 %, and \nferritin should be at least 100 ng/ml. If transferrin saturation falls below 20 %, or if ferritin falls below \n100 ng/ml, iron should be administered. Virtually all patients will eventually require supplemental iron \nto increase or maintain transferrin saturation and ferritin to levels that will adequately support \nerythropoiesis stimulated by Dynepo. \nAnaemia in epoetin-resistant or hyporesponsive patients with failure to respond to 20,000 IU/week \nshould be investigated, including referral to a haematologist. \n \nIn the iron-replete patient with an inadequate response to Dynepo therapy, the following conditions \nshould be evaluated and treated, if appropriated: \n• Infection/inflammation \n• Occult blood loss \n• Hyperparathyroidism/Osteitis fibrosa cystica \n• Aluminium intoxication \n• Haemoglobinopathies such as thalassaemia or sickle cell anaemia \n• Vitamin deficiencies, i.e., folic acid or vitamin B12 deficiencies \n• Haemolysis \n• Malignant diseases including multiple myeloma and myelodysplastic syndrome \n• Malnutrition \n \nLaboratory monitoring \n \nIt is recommended that a complete blood count and platelet count is performed regularly. \n \nThe haemoglobin level should be determined once a week until it has stabilised in the suggested target \nrange and the maintenance dose has been established. After any dose adjustment, the haemoglobin \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n45 \n\nshould also be determined once weekly until it has stabilised in the target range. The haemoglobin \nlevel should then be monitored at regular intervals. \n \nSerum chemistry values including creatinine and potassium should be monitored regularly during \nDynepo therapy. \n \nOther \n \nAlthough it has not been observed with Dynepo, since anaphylactoid reactions may occur with \nerythropoietin, it is recommended that the first dose be administered under medical supervision. \n \nThe use of Dynepo in nephrosclerotic patients not yet undergoing dialysis should be defined individually, \nas a possible acceleration of progression of renal failure cannot be ruled out with certainty. \n \nDuring haemodialysis, patients treated with Dynepo may require increased anticoagulation treatment \nto prevent clotting of the arterio-venous shunt. \n \nMisuse of epoetin by healthy persons may lead to an excessive increase in haemoglobin and haematocrit. \nThis may be associated with life-threatening cardiovascular complications. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. \n \nNo interactions have been reported during treatment with Dynepo in the course of clinical trials. \n \n4.6 Pregnancy and lactation \n \nPregnancy: Animal studies are insufficient with respect to effects on pregnancy (see section 5.3). The \npotential risk for humans is unknown. Caution should be exercised when prescribing to pregnant \nwomen. In case of its use during pregnancy, concomitant iron substitution should be considered in the \nmother. \nLactation: It is not known whether Dynepo is excreted in human breast milk. Since many compounds \nare excreted in human milk, caution should be advised when Dynepo is administered to breast-feeding \nwomen. \n \n4.7 Effects on ability to drive and use machines \n \nDynepo has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nApproximately 10% of patients can be expected to experience an adverse drug reaction. The most \ncommon are hypertension, access related thrombosis and headache. Clinical experience with epoetins \nsuggest hypertension and thrombosis risk may be reduced by titrating the dose to maintain \nhaemoglobin levels between 10 to 12 g/dl.  \n \nThe frequency of adverse events that were experienced during Dynepo therapy is tabulated below. \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness: \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n46 \n\n \nBody System Common  \n\n( >1/100, <1/10) \nUncommon \n\n( >1/1,000, <1/100) \n \n\nRare \n( >1/10,000, <1/1000) \n\n \nBlood and lymphatic \n\nsystem disorders: \n Polycythaemia \n\nThrombocytosis \n \n\nNervous system \ndisorders: \n\nHeadache  Convulsions \n\nVascular disorders: \n \n\nHypertension   \n\nGastrointestinal \ndisorders: \n\n Diarrhoea \nNausea \n\n \n\nSkin and subcutaneous \ntissues disorders: \n\n Pruritus  \n\nGeneral disorders and \nadministration site \n\nconditions: \n\nAccess related \nthrombosis \n\nPain \nInjection site reaction \n\n(e.g. pain, \nhaemorrhage) \nFlu-syndrome \n\n \n\n \nIncreases in serum chemistry values including creatinine and potassium have been observed (see section \n4.4). \n \n4.9 Overdose \n \nThe maximum dose of epoetin delta that can be safely administered in single or multiple doses has not \nbeen determined. \n \nTreatment can result in polycythaemia if the haemoglobin/haematocrit is not carefully monitored and \nthe dose appropriately adjusted. If the suggested target range is exceeded, treatment with epoetin delta \nshould be temporarily withdrawn until the haemoglobin/haematocrit returns to the suggested target \nrange. Epoetin delta can then be reintroduced with a lower dosage (see section 4.2). \n \nIf severe polycythaemia occurs, conventional methods (phlebotomy) may be indicated to decrease the \nhaemoglobin level. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antianaemic - ATC code: B03XA. \n \nErythropoietin is a glycoprotein that stimulates the formation of erythrocytes from precursors of the \nstem cell compartment. It acts as a mitosis stimulating factor and differentiation hormone. \n \nThe biological efficacy of erythropoietin has been demonstrated after intravenous and subcutaneous \nadministration in various animal models in vivo (rats and dogs). After administration of epoetin delta, \nthe number of erythrocytes, the Hb values and reticulocyte counts increase as well as the 59Fe-\nincorporation rate. \n \nDuring the clinical trials, there were no indications of development of neutralising antibodies to \nepoetin delta in humans based on the clinical response. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n47 \n\n \nWhen administration is halted, the eyrthropoietic parameters return toward baseline levels within the \nrecovery period of 1-3 months. Subcutaneous administration results in a similar pattern of \nerythropoietic stimulation as after intravenous administration.  \n \nPatients with cancer \n \nDynepo is not indicated for the management of anaemia associated with cancer. \n \nErythropoietin is a growth factor that primarily stimulates red cell production. Erythropoietin receptors \nmay be expressed on the surface of a variety of tumour cells.  \n \nSurvival and tumour progression have been examined in five large controlled studies of epoetin alfa, \nbeta and darbepoetin alfa involving a total of 2,833 patients, of which four were double-blind placebo-\ncontrolled studies and one was an open-label study.  Two of the studies recruited patients who were \nbeing treated with chemotherapy.  The target haemoglobin concentration in two studies was >13 g/dL; \nin the remaining three studies it was 12-14 g/dL.  In the open-label study there was no difference in \noverall survival between patients treated with recombinant human erythropoietin and controls.  In the \nfour placebo-controlled studies the hazard ratios for overall survival ranged between 1.25 and 2.47 in \nfavour of controls.  These studies have shown a consistent unexplained statistically significant excess \nmortality in patients who have anaemia associated with various common cancers who received \nrecombinant human erythropoietin compared to controls.  Overall survival outcome in the trials could \nnot be satisfactorily explained by differences in the incidence of thrombosis and related complications \nbetween those given recombinant human erythropoietin and those in the control group. \n \nA systematic review has also been performed involving more than 9000 cancer patients participating \nin 57 clinical trials.  Meta-analysis of overall survival data produced a hazard ratio point estimate of \n1.08 in favour of controls (95% CI: 0.99, 1.18; 42 trials and 8167 patients).  An increased relative risk \nof thromboembolic events (RR 1.67, 95% CI: 1.35, 2.06, 35 trials and 6769 patients) was observed in \npatients treated with recombinant human erythropoietin. There is therefore consistent evidence to \nsuggest that there may be significant harm to patients with cancer who are treated with recombinant \nhuman erythropoietin.  The extent to which these outcomes might apply to the administration of \nrecombinant human erythropoietin to patients with cancer, treated with chemotherapy to achieve \nhaemoglobin concentrations less than 13 g/dL, is unclear because few patients with these \ncharacteristics were included in the data reviewed.   Survival outcomes and tumour progression in \ncancer patients that are being treated with Dynepo for anaemia associated with chronic renal failure \nhave not been investigated.  The extent to which the outcomes observed in the clinical studies \ndiscussed above may apply to this patient population is unclear, specifically considering that the \ndosages administered in the renal indication are lower than in the cancer indication. \n \n5.2 Pharmacokinetic properties  \n \nThe pharmacokinetics of erythropoietin following administration of epoetin delta has been examined \nin both healthy volunteers and patients with chronic renal failure. Following intravenous doses, \nvolume of distribution approximates total blood volume and ranges from 0.063 to 0.097 l/kg. The \nelimination half-life ranges from 4.7 to 13.2 hours in patients. Half life is approximately 50% shorter \nin healthy subjects. Measurable concentrations of erythropoietin are maintained in the serum for at \nleast 24 hours following doses ranging from 50 IU/kg to 300 IU/kg. Exposure to erythropoietin \nfollowing administration of epoetin delta increases proportionately in patients given intravenous doses \nof 50 IU/kg to 300 IU/kg. No accumulation of epoetin delta was observed after repeated intravenous \nadministration three times weekly. \nPeak serum concentrations for subcutaneously administered epoetin delta occur between 8 and 36 \nhours following injection. The half-life of subcutaneously administered epoetin delta is prolonged \ncompared to intravenous administration and ranges from 27 to 33 hours in patients. The bioavailability \nof subcutaneously administered epoetin delta is between 26% and 36%. \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n48 \n\n5.3 Preclinical safety data \n \nAnimal studies conducted with both Dynepo and epoetin alfa in pregnant female rats and rabbits did \nnot show any teratogenic effect, but indicated class-related reversible effects on growth and \nhaematopoiesis in the offspring. \nEffects in non-clinical studies were observed only at exposures considered sufficiently in excess of the \nmaximum human exposure indicating little relevance to clinical use. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium phosphate monobasic, monohydrate \nSodium phosphate dibasic, heptahydrate \nPolysorbate 20 \nSodium chloride \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf-life \n \n2 years \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 C – 8 C). Do not freeze. Keep the syringes in the outer carton to protect from \nlight.  \n \nUnopened pre-filled syringes may be kept un-refrigerated but below 25oC for a single maximum period of \n5 days. The revised expiry date for storage at below 25oC must not exceed the expiry date set in \naccordance with the 24 month shelf-life. Following 5 days storage at below 25oC the pre-filled syringes \nmust be discarded.  \n \n6.5 Nature and contents of container \n \nPrefilled Type I glass syringe with bromobutyl rubber stopper, 27 gauge stainless steel needle with \nrigid natural rubber and polystyrene needle shield, polystyrene plunger rod and a needle safety guard. \nPacks of 6 pre-filled syringes are available. \n \n6.6 Special precautions for disposal of a used medicinal product or waste materials derived from \n\nsuch medicinal product and other handling of the product \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \nWhen given subcutaneously, the site of injection should be rotated with each administration. \n \nInspect the pre-filled syringe before use. It must only be used if the solution is clear, colourless, with \nno solid particles visible, and if it is of water-like consistency. \nDo not shake the syringe. Prolonged vigorous shaking may denature the active substance. \n \nThe syringe is pre-assembled with a needle safety guard to prevent needle stick injury. This does not \naffect normal operation of the syringe and the syringe can be rotated in the device. When the injection \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n49 \n\nhas been administered the needle safety guard will cover the needle when releasing the plunger. Allow \nthe syringe to move up until the entire needle is guarded. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \nHampshire International Business Park \nChineham, Basingstoke \nHampshire, RG24 8EP \nUnited Kingdom \n \n \n8.  MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/02/211/011 \n \n \n9. DATE OF FIRST AUTHORISATION / RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 18 March 2002 \nDate of last renewal: 18 March 2007 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency (EMEA) http://www.emea.europa.eu/. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n50 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 8,000 IU/0.4 ml solution for injection in a pre-filled syringe. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nPre-filled syringe containing 8,000 IU per 0.4 ml dose (20,000 IU/ml) of the active substance epoetin delta. \nEpoetin delta is produced in human cells (HT-1080) by gene-activation technology. \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection in a pre-filled syringe.  \nClear, colourless and waterlike. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nDynepo is indicated for the treatment of symptomatic anaemia associated with chronic renal failure (CRF) \nin adult patients. It may be used in patients on dialysis and in patients not on dialysis. \n \n4.2 Posology and method of administration \n \nTreatment with Dynepo should be initiated by physicians experienced in the treatment of anaemia \nassociated with CRF. \n \nThe dosage of Dynepo must be adjusted individually to maintain the level of haemoglobin within the \ntarget range of 10 to 12g/dl. \n \nAnaemia symptoms and sequelae may vary with age, gender, and overall burden of disease; a \nphysician’s evaluation of the individual patient’s clinical course and condition is necessary. Dynepo \nshould be administered either subcutaneously or intravenously in order to increase haemoglobin to not \ngreater than 12 g/dL (7.5 mmol/L). Subcutaneous use is preferable in patients who are not receiving \nhaemodialysis to avoid puncture of peripheral veins. \n \nDue to intra-patient variability, occasional individual haemoglobin values for a patient above and \nbelow the desired haemoglobin level may be observed. Haemoglobin variability should be addressed \nthrough dose management, with consideration for the haemoglobin target range of 10 g/dL \n(6.2 mmol/l) to 12g/dL (7.5mmol/l). A sustained haemoglobin level of greater than 12 g/dL \n(7.5 mmol/l) should be avoided; guidance for appropriate dose adjustment for when haemoglobin \nvalues exceeding 12 g/dL (7.5mmol/l) are observed, are described below (see Dose Management \nsection below). \n \nA rise in haemoglobin of greater than 2 g/dL (1.25 mmol/l) over a four week period should be \navoided. If it occurs, appropriate dose adjustment should be made as provided. \n \nPatients should be monitored closely to ensure that the lowest approved dose of Dynepo is used to \nprovide adequate control of the symptoms of anaemia. \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n51 \n\nDose Management \n \nStarting dose is 50 IU/kg three times a week if administered intravenously. 50 IU/kg twice a week if \nadministered subcutaneously. \n \nIt may not be necessary to use erythropoietin during the first three months after starting peritoneal \ndialysis because an increase in haemoglobin often occurs during this period. \n \nSufficient time should be allowed to determine a patient’s responsiveness to a dosage of Dynepo \nbefore adjusting the dose. Because of the time required for erythropoiesis, an interval of approximately \n4 weeks may occur between the time of a dose adjustment (initiation, increase, decrease or \ndiscontinuation) and a significant change in haemoglobin. In consequence, dose adjustment should not \nbe made more frequently than once a month, unless clinically indicated. \n \nDose should be decreased by 25 % – 50 % or treatment temporarily withdrawn and then re-introduced \nwith a lower dosage if: \n- Haemoglobin reaches ≥ 12 g/dl or \n- The rate of increase of haemoglobin > 2 g/dl in any 4 week period. \n \nDose should be increased by 25 % – 50 % if: \n- Haemoglobin falls below < 10 g/dl and \n- The rate of increase of haemoglobin is below 0.7 g/dl in any 4 week period.  \n \nAdministration \n \nDynepo may be administered intravenously or subcutaneously. Subcutaneous self administration may \nbe used after training by a medical professional. \n \nThe required weekly dose of Dynepo is lower when Dynepo is administered subcutaneously compared \nto intravenously. \n \nFor subcutaneous injection, the whole length of the needle should be inserted perpendicularly into a \nskin fold held between thumb and forefinger, the skin fold should be held throughout the injection. \n \nDiscard the syringe after initial single use. \n \nSpecial populations \n \nDynepo is not indicated for the management of anaemia associated with cancer.  \n \nNo special dosage adjustments are required in elderly patients. \nPatients with homozygous sickle cell disease and renal failure should where possible be maintained at \na total haemoglobin concentration between 7 and 9 g/dl. \nThe experience in children is limited. \nDue to limited experience, the efficacy and safety of Dynepo could not be assessed in patients with \nimpaired liver function. \n \n4.3 Contra-indications \n \nHypersensitivity to the active substance or to any of the excipients. \nUncontrolled hypertension. \n \n4.4 Special warnings and precautions for use \n \nIn patients with chronic renal failure, maintenance haemoglobin concentration should not exceed the \nupper limit of the target haemoglobin concentration recommended in Section 4.2.   \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n52 \n\n \nIn clinical trials, an increased risk of death and serious cardiovascular events was observed when \nerythropoiesis stimulating agents (ESAs) were administered to target a haemoglobin of greater than \n12 g/dL (7.5 mmol/l).  \n \nControlled clinical trials have not shown significant benefits attributable to the administration of \nepoetins when haemoglobin concentration is increased beyond the level necessary to control \nsymptoms of anaemia and to avoid blood transfusion. \n \nHypertension \n \nMost of patients with chronic renal failure have a history of hypertension. Patients on Dynepo therapy \ncan experience increase in blood pressure or aggravation of existing hypertension. \nTherefore, in patients treated with Dynepo, special care should be taken to monitor closely and control \nblood pressure. Blood pressure should be controlled adequately before initiation and during therapy to \navoid acute complications like hypertensive encephalopathy and related complications (seizures, \nstroke). If these reactions occur they require the immediate attention of a physician and intensive \nmedical care. Particular attention should be paid to sudden sharp migraine-like headaches as a possible \nwarning signal. \nIncreases in blood pressure may require treatment with anti-hypertensive medicines or dosing increase of \nexisting anti-hypertensive medications. In addition, a reduction of the administered dose of Dynepo needs \nto be considered. If blood pressure values remain high, a transient interruption of Dynepo therapy may be \nrequired. \nOnce hypertension is controlled with more intensified therapy, Dynepo therapy should be re-started at a \nreduced dose. \n \nIron evaluation \n \nDuring Dynepo therapy, absolute or functional iron deficiency may develop. This is the most common \ncause of an incomplete response to an erythropoietin therapy. \nTherefore, prior to and during Dynepo therapy, the patient's iron stores, including transferrin \nsaturation and serum ferritin, should be evaluated. Transferrin saturation should be at least 20 %, and \nferritin should be at least 100 ng/ml. If transferrin saturation falls below 20 %, or if ferritin falls below \n100 ng/ml, iron should be administered. Virtually all patients will eventually require supplemental iron \nto increase or maintain transferrin saturation and ferritin to levels that will adequately support \nerythropoiesis stimulated by Dynepo. \nAnaemia in epoetin-resistant or hyporesponsive patients with failure to respond to 20,000 IU/week \nshould be investigated, including referral to a haematologist. \n \nIn the iron-replete patient with an inadequate response to Dynepo therapy, the following conditions \nshould be evaluated and treated, if appropriated: \n• Infection/inflammation \n• Occult blood loss \n• Hyperparathyroidism/Osteitis fibrosa cystica \n• Aluminium intoxication \n• Haemoglobinopathies such as thalassaemia or sickle cell anaemia \n• Vitamin deficiencies, i.e., folic acid or vitamin B12 deficiencies \n• Haemolysis \n• Malignant diseases including multiple myeloma and myelodysplastic syndrome \n• Malnutrition \n \nLaboratory monitoring \n \nIt is recommended that a complete blood count and platelet count is performed regularly. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n53 \n\nThe haemoglobin level should be determined once a week until it has stabilised in the suggested target range and \nthe maintenance dose has been established. After any dose adjustment, the haemoglobin should also be \ndetermined once weekly until it has stabilised in the target range. The haemoglobin level should then be \nmonitored at regular intervals. \n \nSerum chemistry values including creatinine and potassium should be monitored regularly during \nDynepo therapy. \n \nOther \n \nAlthough it has not been observed with Dynepo, since anaphylactoid reactions may occur with \nerythropoietin, it is recommended that the first dose be administered under medical supervision. \n \nThe use of Dynepo in nephrosclerotic patients not yet undergoing dialysis should be defined individually, \nas a possible acceleration of progression of renal failure cannot be ruled out with certainty. \n \nDuring haemodialysis, patients treated with Dynepo may require increased anticoagulation treatment \nto prevent clotting of the arterio-venous shunt. \n \nMisuse of epoetin by healthy persons may lead to an excessive increase in haemoglobin and haematocrit. \nThis may be associated with life-threatening cardiovascular complications. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. \n \nNo interactions have been reported during treatment with Dynepo in the course of clinical trials. \n \n4.6 Pregnancy and lactation \n \nPregnancy: Animal studies are insufficient with respect to effects on pregnancy (see section 5.3). The \npotential risk for humans is unknown. Caution should be exercised when prescribing to pregnant \nwomen. In case of its use during pregnancy, concomitant iron substitution should be considered in the \nmother. \nLactation: It is not known whether Dynepo is excreted in human breast milk. Since many compounds \nare excreted in human milk, caution should be advised when Dynepo is administered to breast-feeding \nwomen. \n \n4.7 Effects on ability to drive and use machines \n \nDynepo has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nApproximately 10% of patients can be expected to experience an adverse drug reaction. The most \ncommon are hypertension, access related thrombosis and headache. Clinical experience with epoetins \nsuggest hypertension and thrombosis risk may be reduced by titrating the dose to maintain \nhaemoglobin levels between 10 to 12 g/dl.  \n \nThe frequency of adverse events that were experienced during Dynepo therapy is tabulated below. \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness: \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n54 \n\n \nBody System Common  \n\n( >1/100, <1/10) \nUncommon \n\n( >1/1,000, <1/100) \n \n\nRare \n( >1/10,000, <1/1000) \n\n \nBlood and lymphatic \n\nsystem disorders: \n Polycythaemia \n\nThrombocytosis \n \n\nNervous system \ndisorders: \n\nHeadache  Convulsions \n\nVascular disorders: \n \n\nHypertension   \n\nGastrointestinal \ndisorders: \n\n Diarrhoea \nNausea \n\n \n\nSkin and subcutaneous \ntissues disorders: \n\n Pruritus  \n\nGeneral disorders and \nadministration site \n\nconditions: \n\nAccess related \nthrombosis \n\nPain \nInjection site reaction \n\n(e.g. pain, \nhaemorrhage) \nFlu-syndrome \n\n \n\n \nIncreases in serum chemistry values including creatinine and potassium have been observed (see section \n4.4). \n \n4.9 Overdose \n \nThe maximum dose of epoetin delta that can be safely administered in single or multiple doses has not \nbeen determined. \n \nTreatment can result in polycythaemia if the haemoglobin/haematocrit is not carefully monitored and \nthe dose appropriately adjusted. If the suggested target range is exceeded, treatment with epoetin delta \nshould be temporarily withdrawn until the haemoglobin/haematocrit returns to the suggested target \nrange. Epoetin delta can then be reintroduced with a lower dosage (see section 4.2). \n \nIf severe polycythaemia occurs, conventional methods (phlebotomy) may be indicated to decrease the \nhaemoglobin level. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antianaemic - ATC code: B03XA. \n \nErythropoietin is a glycoprotein that stimulates the formation of erythrocytes from precursors of the \nstem cell compartment. It acts as a mitosis stimulating factor and differentiation hormone. \n \nThe biological efficacy of erythropoietin has been demonstrated after intravenous and subcutaneous \nadministration in various animal models in vivo (rats and dogs). After administration of epoetin delta, \nthe number of erythrocytes, the Hb values and reticulocyte counts increase as well as the 59Fe-\nincorporation rate. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n55 \n\nDuring the clinical trials, there were no indications of development of neutralising antibodies to epoetin \ndelta in humans based on the clinical response. \n \nWhen administration is halted, the eyrthropoietic parameters return toward baseline levels within the \nrecovery period of 1-3 months. Subcutaneous administration results in a similar pattern of \nerythropoietic stimulation as after intravenous administration.  \n \nPatients with cancer \n \nDynepo is not indicated for the management of anaemia associated with cancer. \n \nErythropoietin is a growth factor that primarily stimulates red cell production. Erythropoietin receptors \nmay be expressed on the surface of a variety of tumour cells.  \n \nSurvival and tumour progression have been examined in five large controlled studies of epoetin alfa, \nbeta and darbepoetin alfa involving a total of 2,833 patients, of which four were double-blind placebo-\ncontrolled studies and one was an open-label study.  Two of the studies recruited patients who were \nbeing treated with chemotherapy.  The target haemoglobin concentration in two studies was >13 g/dL; \nin the remaining three studies it was 12-14 g/dL.  In the open-label study there was no difference in \noverall survival between patients treated with recombinant human erythropoietin and controls.  In the \nfour placebo-controlled studies the hazard ratios for overall survival ranged between 1.25 and 2.47 in \nfavour of controls.  These studies have shown a consistent unexplained statistically significant excess \nmortality in patients who have anaemia associated with various common cancers who received \nrecombinant human erythropoietin compared to controls.  Overall survival outcome in the trials could \nnot be satisfactorily explained by differences in the incidence of thrombosis and related complications \nbetween those given recombinant human erythropoietin and those in the control group. \n \nA systematic review has also been performed involving more than 9000 cancer patients participating \nin 57 clinical trials.  Meta-analysis of overall survival data produced a hazard ratio point estimate of \n1.08 in favour of controls (95% CI: 0.99, 1.18; 42 trials and 8167 patients).  An increased relative risk \nof thromboembolic events (RR 1.67, 95% CI: 1.35, 2.06, 35 trials and 6769 patients) was observed in \npatients treated with recombinant human erythropoietin. There is therefore consistent evidence to \nsuggest that there may be significant harm to patients with cancer who are treated with recombinant \nhuman erythropoietin.  The extent to which these outcomes might apply to the administration of \nrecombinant human erythropoietin to patients with cancer, treated with chemotherapy to achieve \nhaemoglobin concentrations less than 13 g/dL, is unclear because few patients with these \ncharacteristics were included in the data reviewed.   Survival outcomes and tumour progression in \ncancer patients that are being treated with Dynepo for anaemia associated with chronic renal failure \nhave not been investigated.  The extent to which the outcomes observed in the clinical studies \ndiscussed above may apply to this patient population is unclear, specifically considering that the \ndosages administered in the renal indication are lower than in the cancer indication.  \n \n5.2 Pharmacokinetic properties  \n \nThe pharmacokinetics of erythropoietin following administration of epoetin delta has been examined \nin both healthy volunteers and patients with chronic renal failure. Following intravenous doses, \nvolume of distribution approximates total blood volume and ranges from 0.063 to 0.097 l/kg. The \nelimination half-life ranges from 4.7 to 13.2 hours in patients. Half life is approximately 50% shorter \nin healthy subjects. Measurable concentrations of erythropoietin are maintained in the serum for at \nleast 24 hours following doses ranging from 50 IU/kg to 300 IU/kg. Exposure to erythropoietin \nfollowing administration of epoetin delta increases proportionately in patients given intravenous doses \nof 50 IU/kg to 300 IU/kg. No accumulation of epoetin delta was observed after repeated intravenous \nadministration three times weekly. \nPeak serum concentrations for subcutaneously administered epoetin delta occur between 8 and 36 \nhours following injection. The half-life of subcutaneously administered epoetin delta is prolonged \ncompared to intravenous administration and ranges from 27 to 33 hours in patients. The  \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n56 \n\nbioavailability of subcutaneously administered epoetin delta is between 26% and 36%. \n \n5.3 Preclinical safety data \n \nAnimal studies conducted with both Dynepo and epoetin alfa in pregnant female rats and rabbits did \nnot show any teratogenic effect, but indicated class-related reversible effects on growth and \nhaematopoiesis in the offspring. \nEffects in non-clinical studies were observed only at exposures considered sufficiently in excess of the \nmaximum human exposure indicating little relevance to clinical use. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium phosphate monobasic, monohydrate \nSodium phosphate dibasic, heptahydrate \nPolysorbate 20 \nSodium chloride \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf-life \n \n2 years \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 C – 8 C). Do not freeze. Keep the syringes in the outer carton to protect from \nlight.  \n \nUnopened pre-filled syringes may be kept un-refrigerated but below 25oC for a single maximum period of \n5 days. The revised expiry date for storage at below 25oC must not exceed the expiry date set in \naccordance with the 24 month shelf-life. Following 5 days storage at below 25oC the pre-filled syringes \nmust be discarded.  \n \n6.5 Nature and contents of container \n \nPrefilled Type I glass syringe with bromobutyl rubber stopper, 27 gauge stainless steel needle with \nrigid natural rubber and polystyrene needle shield, polystyrene plunger rod and a needle safety guard. \nPacks of 6 pre-filled syringes are available. \n \n6.6 Special precautions for disposal of a used medicinal product or waste materials derived from \n\nsuch medicinal product and other handling of the product \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \nWhen given subcutaneously, the site of injection should be rotated with each administration. \n \nInspect the pre-filled syringe before use. It must only be used if the solution is clear, colourless, with \nno solid particles visible, and if it is of water-like consistency. \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n57 \n\nDo not shake the syringe. Prolonged vigorous shaking may denature the active substance. \n \nThe syringe is pre-assembled with a needle safety guard to prevent needle stick injury. This does not \naffect normal operation of the syringe and the syringe can be rotated in the device. When the injection \nhas been administered the needle safety guard will cover the needle when releasing the plunger. Allow \nthe syringe to move up until the entire needle is guarded. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \nHampshire International Business Park \nChineham, Basingstoke \nHampshire, RG24 8EP \nUnited Kingdom \n \n \n8.  MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/02/211/012 \n \n \n9. DATE OF FIRST AUTHORISATION / RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 18 March 2002 \nDate of last renewal: 18 March 2007 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency (EMEA) http://www.emea.europa.eu/. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n58 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 10,000 IU/0.5 ml solution for injection in a pre-filled syringe.  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nPre-filled syringe containing 10,000 IU per 0.5 ml dose (20,000 IU/ml) of the active substance epoetin \ndelta. \nEpoetin delta is produced in human cells (HT-1080) by gene-activation technology. \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection in a pre-filled syringe. \nClear, colourless and waterlike. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nDynepo is indicated for the treatment of symptomatic anaemia associated with chronic renal failure (CRF) \nin adult patients. It may be used in patients on dialysis and in patients not on dialysis. \n \n \n4.2 Posology and method of administration \n \nTreatment with Dynepo should be initiated by physicians experienced in the treatment of anaemia \nassociated with CRF. \n \nThe dosage of Dynepo must be adjusted individually to maintain the level of haemoglobin within the \ntarget range of 10 to 12g/dl. \n \nAnaemia symptoms and sequelae may vary with age, gender, and overall burden of disease; a \nphysician’s evaluation of the individual patient’s clinical course and condition is necessary. Dynepo \nshould be administered either subcutaneously or intravenously in order to increase haemoglobin to not \ngreater than 12 g/dL (7.5 mmol/L). Subcutaneous use is preferable in patients who are not receiving \nhaemodialysis to avoid puncture of peripheral veins. \n \nDue to intra-patient variability, occasional individual haemoglobin values for a patient above and \nbelow the desired haemoglobin level may be observed. Haemoglobin variability should be addressed \nthrough dose management, with consideration for the haemoglobin target range of 10 g/dL \n(6.2 mmol/l) to 12g/dL (7.5mmol/l). A sustained haemoglobin level of greater than 12 g/dL \n(7.5 mmol/l) should be avoided; guidance for appropriate dose adjustment for when haemoglobin \nvalues exceeding 12 g/dL (7.5mmol/l) are observed, are described below (see Dose Management \nsection below). \n \nA rise in haemoglobin of greater than 2 g/dL (1.25 mmol/l) over a four week period should be \navoided. If it occurs, appropriate dose adjustment should be made as provided. \n \nPatients should be monitored closely to ensure that the lowest approved dose of Dynepo is used to \nprovide adequate control of the symptoms of anaemia. \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n59 \n\nDose Management \n \nStarting dose is 50 IU/kg three times a week if administered intravenously. 50 IU/kg twice a week if \nadministered subcutaneously. \n \nIt may not be necessary to use erythropoietin during the first three months after starting peritoneal \ndialysis because an increase in haemoglobin often occurs during this period. \n \nSufficient time should be allowed to determine a patient’s responsiveness to a dosage of Dynepo \nbefore adjusting the dose. Because of the time required for erythropoiesis, an interval of approximately \n4 weeks may occur between the time of a dose adjustment (initiation, increase, decrease or \ndiscontinuation) and a significant change in haemoglobin. In consequence, dose adjustment should not \nbe made more frequently than once a month, unless clinically indicated. \n \nDose should be decreased by 25 % – 50 % or treatment temporarily withdrawn and then re-introduced \nwith a lower dosage if: \n- Haemoglobin reaches ≥ 12 g/dl or \n- The rate of increase of haemoglobin > 2 g/dl in any 4 week period. \n \nDose should be increased by 25 % – 50 % if: \n- Haemoglobin falls below < 10 g/dl and \n- The rate of increase of haemoglobin is below 0.7 g/dl in any 4 week period.  \n \nAdministration \n \nDynepo may be administered intravenously or subcutaneously. Subcutaneous self administration may \nbe used after training by a medical professional. \n \nThe required weekly dose of Dynepo is lower when Dynepo is administered subcutaneously compared \nto intravenously. \n \nFor subcutaneous injection, the whole length of the needle should be inserted perpendicularly into a \nskin fold held between thumb and forefinger, the skin fold should be held throughout the injection. \n \nDiscard the syringe after initial single use. \n \nSpecial populations \n \nDynepo is not indicated for the management of anaemia associated with cancer.  \n \nNo special dosage adjustments are required in elderly patients. \nPatients with homozygous sickle cell disease and renal failure should where possible be maintained at \na total haemoglobin concentration between 7 and 9 g/dl. \nThe experience in children is limited \nDue to limited experience, the safety and efficacy of Dynepo could not be assessed in patients with \nimpaired liver function. \n \n4.3 Contra-indications \n \nHypersensitivity to the active substance or to any of the excipients. \nUncontrolled hypertension. \n \n4.4 Special warnings and precautions for use \n \nIn patients with chronic renal failure, maintenance haemoglobin concentration should not exceed the \nupper limit of the target haemoglobin concentration recommended in Section 4.2.   \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n60 \n\nIn clinical trials, an increased risk of death and serious cardiovascular events was observed when \nerythropoiesis stimulating agents (ESAs) were administered to target a haemoglobin of greater than \n12 g/dL (7.5 mmol/l).  \n \nControlled clinical trials have not shown significant benefits attributable to the administration of \nepoetins when haemoglobin concentration is increased beyond the level necessary to control \nsymptoms of anaemia and to avoid blood transfusion. \n \nHypertension \n \nMost of patients with chronic renal failure have a history of hypertension. Patients on Dynepo therapy \ncan experience increase in blood pressure or aggravation of existing hypertension. \nTherefore, in patients treated with Dynepo, special care should be taken to monitor closely and control \nblood pressure. Blood pressure should be controlled adequately before initiation and during therapy to \navoid acute complications like hypertensive encephalopathy and related complications (seizures, \nstroke). If these reactions occur they require the immediate attention of a physician and intensive \nmedical care. Particular attention should be paid to sudden sharp migraine-like headaches as a possible \nwarning signal. \nIncreases in blood pressure may require treatment with anti-hypertensive medicines or dosing increase of \nexisting anti-hypertensive medications. In addition, a reduction of the administered dose of Dynepo needs \nto be considered. If blood pressure values remain high, a transient interruption of Dynepo therapy may be \nrequired. \nOnce hypertension is controlled with more intensified therapy, Dynepo therapy should be re-started at a \nreduced dose. \n \nIron evaluation \n \nDuring Dynepo therapy, absolute or functional iron deficiency may develop. This is the most common \ncause of an incomplete response to an erythropoietin therapy. \nTherefore, prior to and during Dynepo therapy, the patient's iron stores, including transferrin \nsaturation and serum ferritin, should be evaluated. Transferrin saturation should be at least 20 %, and \nferritin should be at least 100 ng/ml. If transferrin saturation falls below 20 %, or if ferritin falls below \n100 ng/ml, iron should be administered. Virtually all patients will eventually require supplemental iron \nto increase or maintain transferrin saturation and ferritin to levels that will adequately support \nerythropoiesis stimulated by Dynepo. \nAnaemia in epoetin-resistant or hyporesponsive patients with failure to respond to 20,000 IU/week \nshould be investigated, including referral to a haematologist. \n \nIn the iron-replete patient with an inadequate response to Dynepo therapy, the following conditions \nshould be evaluated and treated, if appropriated: \n• Infection/inflammation \n• Occult blood loss \n• Hyperparathyroidism/Osteitis fibrosa cystica \n• Aluminium intoxication \n• Haemoglobinopathies such as thalassaemia or sickle cell anaemia \n• Vitamin deficiencies, i.e., folic acid or vitamin B12 deficiencies \n• Haemolysis \n• Malignant diseases including multiple myeloma and myelodysplastic syndrome \n• Malnutrition \n \nLaboratory monitoring \n \nIt is recommended that a complete blood count and platelet count is performed regularly. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n61 \n\nThe haemoglobin level should be determined once a week until it has stabilised in the suggested target \nrange and the maintenance dose has been established. After any dose adjustment, the haemoglobin \nshould also be determined once weekly until it has stabilised in the target range. The haemoglobin \nlevel should then be monitored at regular intervals. \n \nSerum chemistry values including creatinine and potassium should be monitored regularly during \nDynepo therapy. \n \nOther \n \nAlthough it has not been observed with Dynepo, since anaphylactoid reactions may occur with \nerythropoietin, it is recommended that the first dose be administered under medical supervision. \n \nThe use of Dynepo in nephrosclerotic patients not yet undergoing dialysis should be defined individually, \nas a possible acceleration of progression of renal failure cannot be ruled out with certainty. \n \nDuring haemodialysis, patients treated with Dynepo may require increased anticoagulation treatment \nto prevent clotting of the arterio-venous shunt. \n \nMisuse of epoetin by healthy persons may lead to an excessive increase in haemoglobin and haematocrit. \nThis may be associated with life-threatening cardiovascular complications. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. \n \nNo interactions have been reported during treatment with Dynepo in the course of clinical trials. \n \n4.6 Pregnancy and lactation \n \nPregnancy: Animal studies are insufficient with respect to effects on pregnancy (see section 5.3). The \npotential risk for humans is unknown. Caution should be exercised when prescribing to pregnant \nwomen. In case of its use during pregnancy, concomitant iron substitution should be considered in the \nmother. \nLactation: It is not known whether Dynepo is excreted in human breast milk. Since many compounds \nare excreted in human milk, caution should be advised when Dynepo is administered to breast-feeding \nwomen. \n \n4.7 Effects on ability to drive and use machines \n \nDynepo has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nApproximately 10% of patients can be expected to experience an adverse drug reaction. The most \ncommon are hypertension, access related thrombosis and headache. Clinical experience with epoetins \nsuggest hypertension and thrombosis risk may be reduced by titrating the dose to maintain \nhaemoglobin levels between 10 to 12 g/dl.  \n \nThe frequency of adverse events that were experienced during Dynepo therapy is tabulated below. \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness: \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n62 \n\n \nBody System Common  \n\n( >1/100, <1/10) \nUncommon \n\n( >1/1,000, <1/100) \n \n\nRare \n( >1/10,000, <1/1000) \n\n \nBlood and lymphatic \n\nsystem disorders: \n Polycythaemia \n\nThrombocytosis \n \n\nNervous system \ndisorders: \n\nHeadache  Convulsions \n\nVascular disorders: \n \n\nHypertension   \n\nGastrointestinal \ndisorders: \n\n Diarrhoea \nNausea \n\n \n\nSkin and subcutaneous \ntissues disorders: \n\n Pruritus  \n\nGeneral disorders and \nadministration site \n\nconditions: \n\nAccess related \nthrombosis \n\nPain \nInjection site reaction \n\n(e.g. pain, \nhaemorrhage) \nFlu-syndrome \n\n \n\n \nIncreases in serum chemistry values including creatinine and potassium have been observed (see section \n4.4). \n \n4.9 Overdose \n \nThe maximum dose of epoetin delta that can be safely administered in single or multiple doses has not \nbeen determined. \n \nTreatment can result in polycythaemia if the haemoglobin/haematocrit is not carefully monitored and \nthe dose appropriately adjusted. If the suggested target range is exceeded, treatment with epoetin delta \nshould be temporarily withdrawn until the haemoglobin/haematocrit returns to the suggested target \nrange. Epoetin delta can then be reintroduced with a lower dosage (see section 4.2). \n \nIf severe polycythaemia occurs, conventional methods (phlebotomy) may be indicated to decrease the \nhaemoglobin level. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antianaemic - ATC code: B03XA. \n. \n \nErythropoietin is a glycoprotein that stimulates the formation of erythrocytes from precursors of the \nstem cell compartment. It acts as a mitosis stimulating factor and differentiation hormone. \n \nThe biological efficacy of erythropoietin has been demonstrated after intravenous and subcutaneous \nadministration in various animal models in vivo (rats and dogs). After administration of epoetin delta, \nthe number of erythrocytes, the Hb values and reticulocyte counts increase as well as the 59Fe-\nincorporation rate. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n63 \n\nDuring the clinical trials, there were no indications of development of neutralising antibodies to epoetin \ndelta in humans based on the clinical response. \n \nWhen administration is halted, the eyrthropoietic parameters return toward baseline levels within the \nrecovery period of 1-3 months. Subcutaneous administration results in a similar pattern of \nerythropoietic stimulation as after intravenous administration.  \n \nPatients with cancer \n \nDynepo is not indicated for the management of anaemia associated with cancer. \n \nErythropoietin is a growth factor that primarily stimulates red cell production. Erythropoietin receptors \nmay be expressed on the surface of a variety of tumour cells.  \n \nSurvival and tumour progression have been examined in five large controlled studies of epoetin alfa, \nbeta and darbepoetin alfa involving a total of 2,833 patients, of which four were double-blind placebo-\ncontrolled studies and one was an open-label study.  Two of the studies recruited patients who were \nbeing treated with chemotherapy.  The target haemoglobin concentration in two studies was >13 g/dL; \nin the remaining three studies it was 12-14 g/dL.  In the open-label study there was no difference in \noverall survival between patients treated with recombinant human erythropoietin and controls.  In the \nfour placebo-controlled studies the hazard ratios for overall survival ranged between 1.25 and 2.47 in \nfavour of controls.  These studies have shown a consistent unexplained statistically significant excess \nmortality in patients who have anaemia associated with various common cancers who received \nrecombinant human erythropoietin compared to controls.  Overall survival outcome in the trials could \nnot be satisfactorily explained by differences in the incidence of thrombosis and related complications \nbetween those given recombinant human erythropoietin and those in the control group. \n \nA systematic review has also been performed involving more than 9000 cancer patients participating \nin 57 clinical trials.  Meta-analysis of overall survival data produced a hazard ratio point estimate of \n1.08 in favour of controls (95% CI: 0.99, 1.18; 42 trials and 8167 patients).  An increased relative risk \nof thromboembolic events (RR 1.67, 95% CI: 1.35, 2.06, 35 trials and 6769 patients) was observed in \npatients treated with recombinant human erythropoietin. There is therefore consistent evidence to \nsuggest that there may be significant harm to patients with cancer who are treated with recombinant \nhuman erythropoietin.  The extent to which these outcomes might apply to the administration of \nrecombinant human erythropoietin to patients with cancer, treated with chemotherapy to achieve \nhaemoglobin concentrations less than 13 g/dL, is unclear because few patients with these \ncharacteristics were included in the data reviewed.   Survival outcomes and tumour progression in \ncancer patients that are being treated with Dynepo for anaemia associated with chronic renal failure \nhave not been investigated.  The extent to which the outcomes observed in the clinical studies \ndiscussed above may apply to this patient population is unclear, specifically considering that the \ndosages administered in the renal indication are lower than in the cancer indication. \n \n5.2 Pharmacokinetic properties  \n \nThe pharmacokinetics of erythropoietin following administration of epoetin delta has been examined \nin both healthy volunteers and patients with chronic renal failure. Following intravenous doses, \nvolume of distribution approximates total blood volume and ranges from 0.063 to 0.097 l/kg. The \nelimination half-life ranges from 4.7 to 13.2 hours in patients. Half life is approximately 50% shorter \nin healthy subjects. Measurable concentrations of erythropoietin are maintained in the serum for at \nleast 24 hours following doses ranging from 50 IU/kg to 300 IU/kg. Exposure to erythropoietin \nfollowing administration of epoetin delta increases proportionately in patients given intravenous doses \nof 50 IU/kg to 300 IU/kg. No accumulation of epoetin delta was observed after repeated intravenous \nadministration three times weekly. \nPeak serum concentrations for subcutaneously administered epoetin delta occur between 8 and 36 \nhours following injection. The half-life of subcutaneously administered epoetin delta is prolonged \ncompared to intravenous administration and ranges from 27 to 33 hours in patients. The bioavailability \nof subcutaneously administered epoetin delta is between 26% and 36%. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n64 \n\n \n5.3 Preclinical safety data \n \nAnimal studies conducted with both Dynepo and epoetin alfa in pregnant female rats and rabbits did \nnot show any teratogenic effect, but indicated class-related reversible effects on growth and \nhaematopoiesis in the offspring. \nEffects in non-clinical studies were observed only at exposures considered sufficiently in excess of the \nmaximum human exposure indicating little relevance to clinical use. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium phosphate monobasic, monohydrate \nSodium phosphate dibasic, heptahydrate \nPolysorbate 20 \nSodium chloride \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts.  \n \n6.3 Shelf-life \n \n2 years \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 C – 8 C). Do not freeze. Keep the syringes in the outer carton to protect from \nlight.  \n \nUnopened pre-filled syringes may be kept un-refrigerated but below 25oC for a single maximum period of \n5 days. The revised expiry date for storage at below 25oC must not exceed the expiry date set in \naccordance with the 24 month shelf-life. Following 5 days storage at below 25oC the pre-filled syringes \nmust be discarded.  \n \n6.5 Nature and contents of container \n \nPrefilled Type I glass syringe with bromobutyl rubber stopper, 27 gauge stainless steel needle with \nrigid natural rubber and polystyrene needle shield, polystyrene plunger rod and a needle safety guard. \nPacks of 6 pre-filled syringes are available. \n \n6.6 Special precautions for disposal of a used medicinal product or waste materials derived \n\nfrom such medicinal product and other handling of the product \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \nWhen given subcutaneously, the site of injection should be rotated with each administration. \n \nInspect the pre-filled syringe before use. It must only be used if the solution is clear, colourless, with \nno solid particles visible, and if it is of water-like consistency. \nDo not shake the syringe. Prolonged vigorous shaking may denature the active substance. \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n65 \n\nThe syringe is pre-assembled with a needle safety guard to prevent needle stick injury. This does not \naffect normal operation of the syringe and the syringe can be rotated in the device. When the injection \nhas been administered the needle safety guard will cover the needle when releasing the plunger. Allow \nthe syringe to move up until the entire needle is guarded. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \nHampshire International Business Park \nChineham, Basingstoke \nHampshire, RG24 8EP \nUnited Kingdom \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/02/211/005 \n \n \n9. DATE OF FIRST AUTHORISATION / RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 18 March 2002 \nDate of last renewal: 18 March 2007 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency (EMEA) http://www.emea.europa.eu/. \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n66 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n MANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH \n\nRELEASE \n \n\nB. CONDITIONS OF THE MARKETING AUTHORISATION \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n67 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH \nRELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nLonza Biologics, plc \n228 Bath Road \nSlough \nBerkshire SL1 4DX \nUnited Kingdom \n \nName and address of the manufacturer responsible for batch release \n \nShire Human Genetic Therapies AB \nÅldermansgatan 2 \nP.O. Box 1117 \nSE-221 04 Lund \nSweden \n \n \nB. CONDITIONS OF THE MARKETING AUTHORISATION \n \n• CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE IMPOSED ON \n\nTHE MARKETING AUTHORISATION HOLDER \n \nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, section 4.2) \n \n• CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \nNot applicable \n \n• OTHER CONDITIONS \n \nThe MAH commits to performing the studies and additional pharmacovigilance activities detailed in \nthe Pharmacovigilance Plan. \n \nAn updated Risk Management Plan should be provided as per CHMP Guideline on Risk Management \nSystems for medicinal products for human use except that routine updates of the Risk Management \nPlan should be provided yearly until the start of the three-yearly PSUR cycle. \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n68 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n69 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n70 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 1,000 IU/0.5 ml solution for injection in a prefilled syringe \nEpoetin delta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nPre-filled syringe containing 1,000 IU per 0.5 ml dose (2,000 IU/ml) of the active substance epoetin \ndelta. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium phosphate monobasic monohydrate, sodium phosphate dibasic heptahydrate, \nsodium chloride, polysorbate 20 and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection, 0.5ml of epoetin delta in a pre-filled syringe: pack size of 6 \n \n \n5. METHOD AND, IF NECESSARY, ROUTE(S) OF ADMINISTRATION \n \nIntravenous or subcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nUse only clear and colourless solutions. Read package leaflet before use. \n \n \n8. EXPIRY DATE \n \nEXP  \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n71 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2oC – 8oC)  \nDo not freeze. Keep syringes in the outer carton to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n APPROPRIATE \n \nFor single use only. Do not use any remaining liquid. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \nHampshire International Business Park \nChineham, Basingstoke \nHampshire, RG24 8EP \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/02/211/001 \n \n \n13. BATCH NUMBER \n \nLOT \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nDynepo 1000  \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n72 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 1,000 IU/0.5ml \nInjection \nEpoetin delta \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n73 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSYRINGE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND IF NECESSARY ROUTE(S) OF \n\nADMINISTRATION \n \nDynepo 1,000 IU/0.5 ml  \ninjection  \nEpoetin delta \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLOT \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 ml (2,000 IU/ml) \n \n \n6. OTHER \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n74 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 2,000 IU/0.5 ml solution for injection in a prefilled syringe \nEpoetin delta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nPre-filled syringe containing 2,000 IU per 0.5 ml dose (4,000 IU/ml) of the active substance epoetin delta. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium phosphate monobasic monohydrate, sodium phosphate dibasic heptahydrate, \nsodium chloride, polysorbate 20 and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection, 0.5ml of epoetin delta in a pre-filled syringe: pack size of 6 \n \n \n5. METHOD AND, IF NECESSARY, ROUTE(S) OF ADMINISTRATION \n \nIntravenous or subcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nUse only clear and colourless solutions. Read package leaflet before use. \n \n \n8. EXPIRY DATE \n \nEXP  \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n75 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2oC – 8oC)  \nDo not freeze. Keep syringes in the outer carton to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n APPROPRIATE \n \nFor single use only. Do not use any remaining liquid. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \nHampshire International Business Park \nChineham, Basingstoke \nHampshire, RG24 8EP \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/02/211/002 \n \n \n13. BATCH NUMBER \n \nLOT  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nDynepo 2000 \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n76 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 2,000 IU/0.5ml \nInjection \nEpoetin delta \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n77 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSYRINGE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND IF NECESSARY ROUTE(S) OF \n\nADMINISTRATION \n \nDynepo 2,000 IU/0.5 ml  \ninjection  \nEpoetin delta \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLOT \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 ml (4,000 IU/ml) \n \n \n6. OTHER \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n78 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 3,000 IU/0.3 ml solution for injection in a prefilled syringe \nEpoetin delta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nPre-filled syringe containing 3,000 IU per 0.3 ml dose (10,000 IU/ml) of the active substance epoetin delta. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium phosphate monobasic monohydrate, sodium phosphate dibasic heptahydrate, \nsodium chloride, polysorbate 20 and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection, 0.3ml of epoetin delta in a pre-filled syringe: pack size of 6 \n \n \n5. METHOD AND, IF NECESSARY, ROUTE(S) OF ADMINISTRATION \n \nIntravenous or subcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nUse only clear and colourless solutions. Read package leaflet before use. \n \n \n8. EXPIRY DATE \n \nEXP  \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n79 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2oC – 8oC)  \nDo not freeze. Keep syringes in the outer carton to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n APPROPRIATE \n \nFor single use only. Do not use any remaining liquid. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \nHampshire International Business Park \nChineham, Basingstoke \nHampshire, RG24 8EP \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/02/211/003 \n \n \n13. BATCH NUMBER \n \nLOT \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nDynepo 3000 \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n80 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 3,000 IU/0.3ml \nInjection \nEpoetin delta \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n81 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSYRINGE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND IF NECESSARY ROUTE(S) OF \n\nADMINISTRATION \n \nDynepo 3,000 IU/0.3 ml  \ninjection  \nEpoetin delta \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLOT \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.3 ml.(10,000 IU/ml) \n \n \n6. OTHER \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n82 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 4,000 IU/0.4 ml solution for injection in a prefilled syringe \nEpoetin delta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nPre-filled syringe containing 4,000 IU per 0.4 ml dose (10,000 IU/ml) of the active substance epoetin delta. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium phosphate monobasic monohydrate, sodium phosphate dibasic heptahydrate, \nsodium chloride, polysorbate 20 and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection, 0.4ml of epoetin delta in a pre-filled syringe: pack size of 6 \n \n \n5. METHOD AND, IF NECESSARY, ROUTE(S) OF ADMINISTRATION \n \nIntravenous or subcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nUse only clear and colourless solutions. Read package leaflet before use. \n \n \n8. EXPIRY DATE \n \nEXP  \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n83 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2oC – 8oC)  \nDo not freeze. Keep syringes in the outer carton to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n APPROPRIATE \n \nFor single use only. Do not use any remaining liquid. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \nHampshire International Business Park \nChineham, Basingstoke \nHampshire, RG24 8EP \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/02/211/004 \n \n \n13. BATCH NUMBER \n \nLOT \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nDynepo 4000 \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n84 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 4,000 IU/0.4ml \nInjection \nEpoetin delta \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n85 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSYRINGE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND IF NECESSARY ROUTE(S) OF \n\nADMINISTRATION \n \nDynepo 4,000 IU/0.4 ml  \ninjection  \nEpoetin delta \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLOT \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.4 ml.(10,000 IU/ml°) \n \n \n6. OTHER \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n86 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 5,000 IU/0.5 ml solution for injection in a prefilled syringe \nEpoetin delta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nPre-filled syringe containing 5,000 IU per 0.5 ml dose (10,000 IU/ml) of the active substance epoetin \ndelta \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium phosphate monobasic monohydrate, sodium phosphate dibasic heptahydrate, \nsodium chloride, polysorbate 20 and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection, 0.5ml of epoetin delta in a pre-filled syringe: pack size of 6 \n \n \n5. METHOD AND, IF NECESSARY, ROUTE(S) OF ADMINISTRATION \n \nIntravenous or subcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nUse only clear and colourless solutions. Read package leaflet before use. \n \n \n8. EXPIRY DATE \n \nEXP  \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n87 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2oC – 8oC)  \nDo not freeze. Keep syringes in the outer carton to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n APPROPRIATE \n \nFor single use only. Do not use any remaining liquid. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \nHampshire International Business Park \nChineham, Basingstoke \nHampshire, RG24 8EP \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/02/211/010 \n \n \n13. BATCH NUMBER \n \nLOT \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nDynepo 5000 \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n88 \n\n \n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 5,000 IU/0.5ml \nInjection \nEpoetin delta \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n89 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSYRINGE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND IF NECESSARY ROUTE(S) OF \n\nADMINISTRATION \n \nDynepo 5,000 IU/0.5 ml  \ninjection  \nEpoetin delta \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLOT \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 ml (10,000 IU/ml) \n \n \n6. OTHER \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n90 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 6,000 IU/0.3 ml solution for injection in a prefilled syringe \nEpoetin delta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nPre-filled syringe containing 6,000 IU per 0.3 ml dose (20,000 IU/ml) of the active substance epoetin \ndelta. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium phosphate monobasic monohydrate, sodium phosphate dibasic heptahydrate, \nsodium chloride, polysorbate 20 and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection, 0.3ml of epoetin delta in a pre-filled syringe: pack size of 6 \n \n \n5. METHOD AND, IF NECESSARY, ROUTE(S) OF ADMINISTRATION \n \nIntravenous or subcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nUse only clear and colourless solutions. Read package leaflet before use. \n \n \n8. EXPIRY DATE \n \nEXP  \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n91 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2oC – 8oC)  \nDo not freeze. Keep syringes in the outer carton to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nFor single use only. Do not use any remaining liquid. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \nHampshire International Business Park \nChineham, Basingstoke \nHampshire, RG24 8EP \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/02/211/011 \n \n \n13. BATCH NUMBER \n \nLOT \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nDynepo 6000 \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n92 \n\n \n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 6,000 IU/0.3ml \nInjection \nEpoetin delta \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n93 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSYRINGE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND IF NECESSARY ROUTE(S) OF \n\nADMINISTRATION \n \nDynepo 6,000 IU/0.3 ml  \ninjection  \nEpoetin delta \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLOT \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.3 ml (20,000 IU/ml) \n \n \n6. OTHER \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n94 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 8,000 IU/0.4 ml solution for injection in a prefilled syringe \nEpoetin delta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nPre-filled syringe containing 8,000 IU per 0.4 ml dose (20,000 IU/ml) of the active substance epoetin \ndelta. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium phosphate monobasic monohydrate, sodium phosphate dibasic heptahydrate, \nsodium chloride, polysorbate 20 and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection, 0.4ml of epoetin delta in a pre-filled syringe: pack size of 6 \n \n \n5. METHOD AND, IF NECESSARY, ROUTE(S) OF ADMINISTRATION \n \nIntravenous or subcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nUse only clear and colourless solutions. Read package leaflet before use. \n \n \n8. EXPIRY DATE \n \nEXP  \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n95 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2oC – 8oC)  \nDo not freeze. Keep syringes in the outer carton to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n APPROPRIATE \n \nFor single use only. Do not use any remaining liquid. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \nHampshire International Business Park \nChineham, Basingstoke \nHampshire, RG24 8EP \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/02/211/012 \n \n \n13. BATCH NUMBER \n \nLOT \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nDynepo 8000 \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n96 \n\n \n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 8,000 IU/0.4ml \nInjection \nEpoetin delta \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n97 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSYRINGE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND IF NECESSARY ROUTE(S) OF \n\nADMINISTRATION \n \nDynepo 8,000 IU/0.4 ml  \ninjection  \nEpoetin delta \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLOT \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.4 ml (20,000 IU/ml) \n \n \n6. OTHER \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n98 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 10,000 IU/0.5 ml solution for injection in a prefilled syringe \nEpoetin delta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nPre-filled syringe containing 10,000 IU per 0.5 ml dose (20,000 IU/ml) of the active substance epoetin \ndelta. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium phosphate monobasic monohydrate, sodium phosphate dibasic heptahydrate, \nsodium chloride, polysorbate 20 and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection, 0.5ml of epoetin delta in a pre-filled syringe: pack size of 6 \n \n \n5. METHOD AND, IF NECESSARY, ROUTE(S) OF ADMINISTRATION \n \nIntravenous or subcutaneous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nUse only clear and colourless solutions. Read package leaflet before use. \n \n \n8. EXPIRY DATE \n \nEXP  \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n99 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2oC – 8oC)  \nDo not freeze. Keep syringes in the outer carton to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n APPROPRIATE \n \nFor single use only. Do not use any remaining liquid. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \nHampshire International Business Park \nChineham, Basingstoke \nHampshire, RG24 8EP \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/02/211/005 \n \n \n13. BATCH NUMBER \n \nLOT \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nDynepo 10000 \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n100 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDynepo 10,000 IU/0.5ml \nInjection \nEpoetin delta \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nShire Pharmaceutical Contracts Ltd \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n101 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSYRINGE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND IF NECESSARY ROUTE(S) OF \n\nADMINISTRATION \n \nDynepo 10,000 IU/0.5 ml  \ninjection  \nEpoetin delta \nIV/SC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLOT \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 ml (20,000 IU/ml) \n \n \n6. OTHER \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n102 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n103 \n\nPACKAGE LEAFLET – INFORMATION FOR THE USER \n \n\nDynepo 1,000 IU/0.5 ml solution for injection in a pre-filled syringe  \nDynepo 2,000 IU/0.5ml solution for injection in a pre-filled syringe \nDynepo 3,000 IU/0.3ml solution for injection in a pre-filled syringe \nDynepo 4,000 IU/0.4ml solution for injection in a pre-filled syringe \nDynepo 5,000 IU/0.5 ml solution for injection in a pre-filled syringe \nDynepo 6,000 IU/0.3 ml solution for injection in a pre-filled syringe \nDynepo 8,000 IU/0.4 ml solution for injection in a pre-filled syringe \nDynepo 10,000 IU/0.5ml solution for injection in a pre-filled syringe \n\nEpoetin delta \n \nRead all of this leaflet carefully before you start taking this medicine. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you. Do not pass it on to others. It may harm them, even \n\nif their symptoms are the same as yours. \n- If any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, \n\nplease tell your doctor or pharmacist. \n \nIn this leaflet:  \n1. What Dynepo is and what it is used for \n2. Before you take Dynepo \n3. How to take Dynepo \n4. Possible side effects \n5. How to store Dynepo \n6. Further information \n \n \n1. WHAT DYNEPO IS AND WHAT IT IS USED FOR \n \nEpoetin delta is a human erythropoietin made by a technology process called gene-activation, which \nuses a human cell line. \nEpoetin delta is a hormone which stimulates the production of red blood cells in the bone marrow. Red \nblood cells are very important since they contain haemoglobin, a protein which distributes oxygen in \nyour body. \n \nDynepo is used for treating the symptoms of anaemia (which include tiredness, weakness and shortness of \nbreath) associated with chronic renal failure in adult patients, Anaemia is a blood disorder characterised by \na decrease in red blood cells. Dynepo may be used in patients on dialysis (a blood clearance technique) or \nin patients not on dialysis. \n \n \n2. BEFORE YOU TAKE DYNEPO \n \nDo not take Dynepo: \n- if you are allergic (hypersensitive) to epoetin delta or any of the other ingredients of Dynepo. \n- if you have difficulties controlling your blood pressure. \n \nTake special care with Dynepo: \nYour doctor will closely monitor your haemoglobin concentration level to keep it within the target \nrange of 10 to 12 g/dl and may therefore need to change your dosage of Dynepo accordingly.    \nOccasionally, your individual haemoglobin values may be above and below this recommended target \nlevel. Your doctor will manage your dosage so that haemoglobin concentrations will not consistently \nbe above 12 g/dl which may be associated with a higher risk of cardiovascular events (e.g. heart \nattacks). \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n104 \n\nYour blood pressure needs to be checked closely before and during treatment with Dynepo. If your \nblood pressure rises, your doctor may give you medicines to reduce your blood pressure or increase \nthe dosage of your existing blood pressure lowering medication. It may also be necessary to reduce \nyour dose of Dynepo or to stop the treatment for a short period of time. \n \nIf you have severe headache, stabbing migraine-like headaches or fits, you should see your doctor at \nonce. It could be a consequence of a marked rise in your blood pressure. \n \nYour doctor will measure your blood iron level during treatment with Dynepo and may give you iron \nsupplements. \n \nYour doctor will monitor the different chemical levels in your blood including: creatinine, potassium. \n \nDuring dialysis, an increase in the dose of the anticoagulation treatment is frequently required since the \nincreased number of red blood cells may cause blocking of the dialysis tubes. \n \nDynepo may not be suitable for patients under 18 years old, or for patients with renal or liver \nproblems. \n \nDynepo should not be used by healthy persons. Severe reactions, possibly fatal, involving the heart and \nblood vessels may occur. \n \nDynepo is not approved for use in cancer patients.  \n \nTaking other medicines \nPlease inform your doctor or pharmacist if you are taking or have recently taken any other medicines, \neven those not prescribed. \nHowever, so far, no interactions with other medicines have been reported during treatment with \nDynepo. \n \nTaking Dynepo with food and drink \nFood and drink has no influence on Dynepo. \n \nPregnancy and breast-feeding \nInform your doctor if you are pregnant or breast-feeding or think you might be pregnant. \nYour doctor will consider what is the best treatment for you during your pregnancy. \n \nDriving and using machines \nNo effects on ability to drive and use machines have been observed. \n \n \n3. HOW TO TAKE DYNEPO \n \nYour doctor will be experienced in the treatment of renal failure and the use of erythropoietin. Your \nfirst dose will be given under medical supervision as rarely, an allergic-type reaction may occur. \n \nDynepo may be administered intravenously (into a vein) or subcutaneously (under the skin). In \npatients not on haemodialysis, where intravenous access is not readily available, Dynepo is usually \ngiven subcutaneously. \nWhen given subcutaneously, the site of injection should be changed with each injection. \n \nYour dose of Dynepo will be determined by your doctor and will be adjusted individually according to \nyour personal needs. \n \nYour doctor should maintain your haemoglobin level within the target range of 10 to 12 g/dl. \nOccasionally, your individual haemoglobin values may be below and above this recommended target \nlevel.  However your haemoglobin level should not consistently exceed 12 g/dl.  You will be monitored \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n105 \n\nclosely to ensure the lowest dose of Dynepo is used to provide adequate control of your symptoms of \nanaemia.  \n \nAlways take Dynepo exactly as your doctor has told you to. You should check with your doctor or \npharmacist if you are not sure. \n \nThe usual starting dose is 50 IU/kg three times a week if administered intravenously or 50 IU/kg twice \na week if administered subcutaneously. \n \nThe maintenance dose will be then decided by your doctor to maintain the level of your haemoglobin \nwithin the target range. \n \nMainly because of the time required for the production of new red blood cells, an interval of \napproximately 4 weeks may occur between the dose and an improvement in your anaemia. Your \ndoctor will probably not make changes to your dosage more than once a month. \nAfter any change to the dose, you will have frequent blood tests (once a week) until your haemoglobin \nlevel reaches the target range. Your haemoglobin level should then be controlled at regular intervals. \n \nDynepo therapy is usually a long-term treatment. \n \nIf you take more Dynepo than you should \nDynepo can be given in a very large range of doses. If you accidentally give yourself too large a dose, \ntell your doctor. It may be necessary to monitor your blood. \n \nIf you forget to take Dynepo: \nDo not take a double dose to make up for a forgotten individual dose. Take your next dose at the \nnormal time. \n \nIf you stop taking Dynepo \nDo not stop taking Dynepo before discussing the implications with your doctor or pharmacist.  \n \nInjecting Dynepo yourself \nYour doctor may decide that it would be best for you to inject Dynepo yourself. Your doctor or nurse \nwill show you how to inject yourself. Do not try to inject yourself if you have not been trained. \n \nFor information on how to inject Dynepo yourself, please read the instructions at the end of this \nleaflet. \n \n \n4. POSSIBLE SIDE EFFECTS \n \nLike all medicines, Dynepo can cause side effects, although not everybody gets them. \n \nIf any of the side effects get serious, or if you notice any side effects not mentioned in this leaflet, \nplease inform your doctor or pharmacist. \n \nThe most frequent side effects observed (in 1% to 10% of patients) with Dynepo are: \n- increase in blood pressure. Even patients with normal blood pressure may have a marked rise in \n\ntheir blood pressure and existing high blood pressure can get worse (See 2. Before you take \nDynepo). \n\n- if you are on haemodialysis you may experience blockage of the dialysis tubes as your anaemia \nimproves (increase in red blood cells). An increase in the dose of the anticoagulation treatment is \nfrequently required to prevent the blockage occurring. \n\n- headache \n \nOther side effects that occur less frequently (in 0.1% to 1% of patients) include itching, pain, reaction at \nthe site of injection (such as soreness and bleeding), flu-syndrome, diarrhoea, nausea. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n106 \n\nConvulsions have been rarely reported (less than 1 every 1000 patients). \n \nDynepo may also cause changes in the composition of your blood. This includes increase in the \nnumber of red blood cells and in the number of platelets. \nThere may be also changes in the chemistry of your blood, including increase of creatinine, potassium \nlevels. \n \n \n5. HOW TO STORE DYNEPO \n \nKeep out of the reach and sight of children. \n \nDo not use after the expiry date stated on the carton and on the label of the syringe after “EXP”. The \nexpiry date refers to the last day of the month. \n \nStore in a refrigerator (2oC to 8oC). Keep the container in the outer carton in order to protect from \nlight. Do not freeze. \n \nUnopened pre-filled syringes may be kept un-refrigerated but below 25oC for a sinlge maximum period of \n5 days. The 5 day period must end before the expiry date stated on the carton and label of the syringe after \n‘EXP’. Following 5 days storage at below 25oC the pre-filled syringes must be discarded.  \n \nThe solution is clear, colourless and waterlike with no visible particles.  Do not use it if it is cloudy or \nhas visible particles. Do not shake the syringe before use. \n \nDiscard the syringe after initial single use. \n \nMedicines should not be disposed of via wastewater or household waste. Ask your pharmacist how to \ndispose of medicines no longer required. These measures will help to protect the environment. \n \n \n6. FURTHER INFORMATION \n \nWhat Dynepo contains \n \n- The active substance is epoetin delta, 0.5 ml of the solution containing 1,000 IU (International \n\nUnits) (2,000 IU/ml), 0.5 ml of the solution containing 2,000 IU (4,000 IU/ml), 0.3 ml of the \nsolution containing 3,000 IU (10,000 IU/ml), 0.4ml of the solution containing 4,000 IU \n(10,000 IU/ml), 0.5 ml of the solution containing 5,000 IU (10,000 IU/ml), 0.3 ml of the \nsolution containing 6,000 IU (20,000 IU/ml), 0.4 ml of the solution containing 8,000 IU \n(20,000 IU/ml), or 0.5 ml of the solution containing 10,000 IU/ml (20,000 IU/ml) of epoetin \ndelta. \n\n- The other ingredients of Dynepo are sodium phosphate monobasic (monohydrate), sodium \nphosphate dibasic (heptahydrate), polysorbate 20, sodium chloride and water for injections \n\n \nDynepo contains less than 1mmol of sodium (23 mg) per dose, i.e. it is essentially \"sodium-free\". \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n107 \n\n \nWhat Dynepo looks like and contents of the pack \n \nSolution for injection in a pre-filled syringe.  \n \nThe dosage of solution is: \n- 1,000 IU in 0.5 ml \n- 2,000 IU in 0.5 ml \n- 3,000 IU in 0.3 ml \n- 4,000 IU in 0.4 ml \n- 5,000 IU in 0.5 ml \n- 6,000 IU in 0.3 ml \n- 8,000 IU in 0.4 ml \n- 10,000 IU in 0.5 ml \nAvailable in packs of 6 pre-filled syringes. \n \nDynepo is a clear, colourless and waterlike solution for injection containing epoetin delta.  \n\n \nMarketing Authorisation Holder and Manufacturer \n \nThe marketing authorisation holder for Dynepo is Shire Pharmaceutical Contracts Ltd, Hampshire \nInternational Business Park, Chineham, Basingstoke, Hampshire, RG24 8EP, United Kingdom \n \nThe manufacturer is Shire Human Genetic Therapies AB, Åldermansgatan 2, P.O. Box 1117 \nSE-221 04 Lund, Sweden. \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n108 \n\n \nBelgique/België/Belgien, \nShire Pharmaceuticals Ltd \nHampshire International Business Park, \nChineham, Basingstoke \nHampshire, RG 24 8EP \nVereinigtes Königreich/Royaume-Uni, Verenigd \nKononkrijk \nTel. : +44 1256 894 894 \n \n\nLuxembourg/Luxemburg \nShire Pharmaceuticals Ltd \nHampshire International Business Park, \nChineham, Basingstoke \nHampshire, RG 24 8EP, \nVereinigtes Königreich/Royaume-Uni \nTel. : +44 1256 894 894 \n\nБългария / Česká Republika/ Danmark/ Eesti/ \nΕλλάδα/ Ireland/ Ísland/ Κύπρος/ Latvija/ \nLietuva/ Magyarország/ Malta/ Nederland/ \nNorge/ Österreich/Polska/ România/ Slovenija/ \nSlovenská Republika/ Suomi/ Sverige/United \nKingdom \n \nShire Pharmaceuticals Ltd \nHampshire International Business Park, \nChineham, Basingstoke \nHampshire, RG 24 8EP,  \nВеликобритания /Velká \nBritánie/Storbritannien/Ühendkuningriik/ \nHνωµέυο Βασίλειο/United Kingdom/Bretland/ \nLielbritānija/Jungtinė Karalystė/Nagy-\nBritannia/Verenigd Koninkrijk/ \nStorbritannia/Wielka Brytania/ Marea Britanie \n/Velika Britanija/Vel’ká Británia/Iso-\nBritannia/Storbritannien \nTel/Tlf/Tηλ/Sími/Puh: +44 1256 894 894 \n \n\nFrance \nShire France S.A. \n88, rue du Dome \n92514 Boulogne-Billancourt Cedex \nTel.: +33 (1) 46 10 90 00 \n\nDeutschland \nShire Deutschland GmbH  \nSiegburger Str. 229b \n50679 Köln \nTel.: + 49 221 802 500 \n \n\nPortugal \nShire Pharmaceuticals Iberica, S.L. \nPaseo Pintor Rosales, 40 Bajo Izda. \n28008 Madrid, Espanha \nTel. : +34 91 550 06 91 \n \n\nEspaña \nShire Pharmaceuticals Iberica, S.L. \nPaseo Pintor Rosales, 40 Bajo Izda. \n28008 Madrid \nTel. : +34 91 550 06 91 \n \n\nItalia \nShire Italia S.p.A \nCorso Italia, 29 \n50123 Firenze Tel.: + 39 055 288860 \n\n  \n \n\n \nThis leaflet was last approved on MM/YYYY \n\n \nDetailed information on this medicine is available on the European Medicines Agency (EMEA) web \nsite: http://www.emea.europa.eu/.  \n \n \nInformation on how to give yourself an injection of Dynepo \n \nThis section contains information on how to give yourself an injection of Dynepo. It is important that \nyou do not try to give yourself the injection unless you have received special training from your doctor \nor nurse. Dynepo is provided with a needle guard for your protection and you will be shown how to \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n109 \n\nuse this by your doctor or nurse. If you are not sure about giving the injection or you have any \nquestions, please ask your doctor or nurse for help. \n \nHow do I inject Dynepo myself? \n \nYou will need to give yourself an injection into the tissue under the skin, known as a subcutaneous \ninjection. Your dose of Dynepo may vary depending on your weight and on your response to the \ntreatment. Your doctor or nurse will tell you how much Dynepo you need and how frequently it \nshould be injected. \n \nEquipment that you need \n \nTo give yourself a subcutaneous injection you will need a new pre-filled syringe of Dynepo with \nneedle guard. \n \nWhat should I do before I give myself a subcutaneous injection of Dynepo? \n \n1. Take your Dynepo pre-filled syringe out of the refrigerator. \n2. Do not shake the pre-filled syringe. \n3. Check that it is the correct dose that your doctor has prescribed. \n4. Check the expiry date on the pre-filled syringe label (EXP:). Do not use it if the date has passed \n\nthe last day of the month shown. \n5. Check the appearance of Dynepo. It must be clear. If it is cloudy or there are particles in it, you \n\nmust not use it. \n6. For a more comfortable injection, let the pre-filled syringe stand for 30 minutes to reach room \n\ntemperature or hold the pre-filled syringe gently in you hand for a few minutes. Do not warm \nDynepo in any other way (for example, do not warm it in a microwave or in hot water). \n\n7. Do not remove the cover from the syringe until you are ready to inject. \n8. Wash your hands thoroughly.  \n \nFind a comfortable, well-lit place and put the Dynepo pre-filled syringe where you can reach it. \n \nHow do I prepare my Dynepo injection? \n \nBefore you inject Dynepo you must do the following: \n \n1. Hold the syringe assembly by the sides of the device and gently remove the plastic cover and \n\nrubber guard from the needle without twisting. Pull straight. Do not touch the needle or push the \nplunger. \n\n2. You may notice a small air bubble in the pre-filled syringe. You do not have to remove the air \nbubble before injecting. Injecting the solution with the air bubble is harmless. \n\n3. You can now use the pre-filled syringe. \n \nWhere should I give my injection? \n \nThe most suitable places to inject yourself are: \n \n• The top of your thighs; and \n• The abdomen, except for the area around the naval. \n \nChange the place that you inject each time so you don’t become sore in one area. If someone else is \ninjecting for you, they can also use the back of your arms. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n110 \n\n \nHow do I give my injection? \n \n1. Clean your skin and then pinch the skin between your thumb and forefinger, without squeezing \n\nit. \n2.  Put the needle fully into the skin as shown by your nurse or doctor. \n3.       Pull slightly on the plunger to check that a blood vessel has not been punctured. If you see  \n\nblood in the syringe, remove the needle and put it in another place. \n4. Depress the plunger slowly and evenly while holding the syringe barrel, always keeping your \n\nskin pinched. \n5. Ensure that you only inject the amount as instructed by your doctor or nurse.  \n6. After injecting the liquid, remove the needle and let go of your skin. \n7. Let go of the plunger allowing the syringe to move up inside the device until the entire needle is \n\nguarded.  \n8. Only use each syringe for one injection.  \n \nRemember \n \nIf you have any problems, please do not be afraid to ask your doctor or nurse for help and advice. \n \nDisposing of used syringes \n \nYour Dynepo syringe is provided with a needle guard to prevent needle stick injuries after use, so no \nspecial disposal precautions are required. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCHRELEASE\n\tB. CONDITIONS OF THE MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what dynepo is and what it is used for", "Section_Content": "epoetin delta is a human erythropoietin made by a technology process called gene-activation, which uses a human cell line. epoetin delta is a hormone which stimulates the production of red blood cells in the bone marrow. red blood cells are very important since they contain haemoglobin, a protein which distributes oxygen in your body. dynepo is used for treating the symptoms of anaemia (which include tiredness, weakness and shortness of breath) associated with chronic renal failure in adult patients, anaemia is a blood disorder characterised by a decrease in red blood cells. dynepo may be used in patients on dialysis (a blood clearance technique) or in patients not on dialysis.", "Entity_Recognition": [{"Text": "dynepo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "epoetin delta", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 13}, {"Text": "a human erythropoietin", "Type": "TREATMENT", "BeginOffset": 17, "EndOffset": 39}, {"Text": "a human cell line", "Type": "TREATMENT", "BeginOffset": 104, "EndOffset": 121}, {"Text": "epoetin delta", "Type": "TREATMENT", "BeginOffset": 123, "EndOffset": 136}, {"Text": "a hormone", "Type": "TREATMENT", "BeginOffset": 140, "EndOffset": 149}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 185, "EndOffset": 200}, {"Id": 0, "BeginOffset": 208, "EndOffset": 219, "Score": 0.9287036657333374, "Text": "bone marrow", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 221, "EndOffset": 236}, {"Text": "haemoglobin", "Type": "TEST", "BeginOffset": 275, "EndOffset": 286}, {"Text": "a protein", "Type": "PROBLEM", "BeginOffset": 288, "EndOffset": 297}, {"Id": 10, "BeginOffset": 316, "EndOffset": 322, "Score": 0.4855647385120392, "Text": "oxygen", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 331, "EndOffset": 335, "Score": 0.3915574252605438, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "dynepo", "Type": "TREATMENT", "BeginOffset": 337, "EndOffset": 343}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 365, "EndOffset": 377}, {"Id": 2, "BeginOffset": 381, "EndOffset": 388, "Score": 0.9468335509300232, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8156810402870178}]}, {"Id": 3, "BeginOffset": 404, "EndOffset": 413, "Score": 0.9739917516708374, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7774140238761902}]}, {"Id": 4, "BeginOffset": 415, "EndOffset": 423, "Score": 0.9960418939590454, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8676249980926514}]}, {"Id": 5, "BeginOffset": 428, "EndOffset": 447, "Score": 0.9934117197990417, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7701866030693054}]}, {"Text": "chronic renal failure", "Type": "PROBLEM", "BeginOffset": 465, "EndOffset": 486}, {"Id": 8, "BeginOffset": 506, "EndOffset": 513, "Score": 0.8352117538452148, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7928051352500916}]}, {"Text": "a blood disorder", "Type": "PROBLEM", "BeginOffset": 517, "EndOffset": 533}, {"Text": "a decrease in red blood cells", "Type": "PROBLEM", "BeginOffset": 551, "EndOffset": 580}, {"Text": "dynepo", "Type": "TREATMENT", "BeginOffset": 582, "EndOffset": 588}, {"Id": 12, "BeginOffset": 616, "EndOffset": 624, "Score": 0.9252244830131531, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a blood clearance technique", "Type": "TREATMENT", "BeginOffset": 626, "EndOffset": 653}, {"Id": 14, "BeginOffset": 677, "EndOffset": 685, "Score": 0.9128191471099854, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}]}, "Section_2": {"Title": "2. before you take dynepo", "Section_Content": "do not take dynepo: - if you are allergic (hypersensitive) to epoetin delta or any of the other ingredients of dynepo. - if you have difficulties controlling your blood pressure. take special care with dynepo: your doctor will closely monitor your haemoglobin concentration level to keep it within the target range of 10 to 12 g/dl and may therefore need to change your dosage of dynepo accordingly. occasionally, your individual haemoglobin values may be above and below this recommended target level. your doctor will manage your dosage so that haemoglobin concentrations will not consistently be above 12 g/dl which may be associated with a higher risk of cardiovascular events (e.g. heart attacks). your blood pressure needs to be checked closely before and during treatment with dynepo. if your blood pressure rises, your doctor may give you medicines to reduce your blood pressure or increase the dosage of your existing blood pressure lowering medication. it may also be necessary to reduce your dose of dynepo or to stop the treatment for a short period of time. if you have severe headache, stabbing migraine-like headaches or fits, you should see your doctor at once. it could be a consequence of a marked rise in your blood pressure. your doctor will measure your blood iron level during treatment with dynepo and may give you iron supplements. your doctor will monitor the different chemical levels in your blood including: creatinine, potassium. during dialysis, an increase in the dose of the anticoagulation treatment is frequently required since the increased number of red blood cells may cause blocking of the dialysis tubes. dynepo may not be suitable for patients under 18 years old, or for patients with renal or liver problems. dynepo should not be used by healthy persons. severe reactions, possibly fatal, involving the heart and blood vessels may occur. dynepo is not approved for use in cancer patients. taking other medicines please inform your doctor or pharmacist if you are taking or have recently taken any other medicines, even those not prescribed. however, so far, no interactions with other medicines have been reported during treatment with dynepo. taking dynepo with food and drink food and drink has no influence on dynepo. pregnancy and breast-feeding inform your doctor if you are pregnant or breast-feeding or think you might be pregnant. your doctor will consider what is the best treatment for you during your pregnancy. driving and using machines no effects on ability to drive and use machines have been observed.", "Entity_Recognition": [{"Text": "dynepo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 9, "BeginOffset": 43, "EndOffset": 57, "Score": 0.6228775978088379, "Text": "hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "epoetin delta", "Type": "TREATMENT", "BeginOffset": 62, "EndOffset": 75}, {"Id": 4, "BeginOffset": 111, "EndOffset": 117, "Score": 0.3317577838897705, "Text": "dynepo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 158, "EndOffset": 177}, {"Text": "your haemoglobin concentration level", "Type": "TEST", "BeginOffset": 243, "EndOffset": 279}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 318, "EndOffset": 320}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 324, "EndOffset": 326}, {"Text": "your dosage of dynepo", "Type": "TREATMENT", "BeginOffset": 365, "EndOffset": 386}, {"Text": "your individual haemoglobin values", "Type": "TEST", "BeginOffset": 414, "EndOffset": 448}, {"Text": "your dosage", "Type": "TREATMENT", "BeginOffset": 527, "EndOffset": 538}, {"Id": 21, "BeginOffset": 547, "EndOffset": 573, "Score": 0.7668046355247498, "Text": "haemoglobin concentrations", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.48024746775627136, "RelationshipScore": 0.9998677968978882, "RelationshipType": "TEST_VALUE", "Id": 22, "BeginOffset": 605, "EndOffset": 607, "Text": "12", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_UNIT", "Score": 0.9754739999771118, "RelationshipScore": 0.99997878074646, "RelationshipType": "TEST_UNIT", "Id": 23, "BeginOffset": 608, "EndOffset": 612, "Text": "g/dl", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 605, "EndOffset": 607}, {"Text": "cardiovascular events", "Type": "PROBLEM", "BeginOffset": 659, "EndOffset": 680}, {"Id": 10, "BeginOffset": 687, "EndOffset": 700, "Score": 0.7679693102836609, "Text": "heart attacks", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8402212858200073}]}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 703, "EndOffset": 722}, {"Id": 5, "BeginOffset": 784, "EndOffset": 790, "Score": 0.2919979691505432, "Text": "dynepo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 800, "EndOffset": 820, "Score": 0.5150479078292847, "Text": "blood pressure rises", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.51557457447052}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 847, "EndOffset": 856}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 867, "EndOffset": 886}, {"Text": "your existing blood pressure lowering medication", "Type": "TREATMENT", "BeginOffset": 913, "EndOffset": 961}, {"Id": 6, "BeginOffset": 1011, "EndOffset": 1017, "Score": 0.4731713533401489, "Text": "dynepo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1029, "EndOffset": 1042}, {"Text": "severe headache", "Type": "PROBLEM", "BeginOffset": 1083, "EndOffset": 1098}, {"Id": 13, "BeginOffset": 1109, "EndOffset": 1132, "Score": 0.34419482946395874, "Text": "migraine-like headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7969071269035339}]}, {"Text": "a marked rise", "Type": "PROBLEM", "BeginOffset": 1207, "EndOffset": 1220}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 1224, "EndOffset": 1243}, {"Text": "your blood iron level", "Type": "TEST", "BeginOffset": 1270, "EndOffset": 1291}, {"Id": 7, "BeginOffset": 1314, "EndOffset": 1320, "Score": 0.3657277524471283, "Text": "dynepo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 1338, "EndOffset": 1354, "Score": 0.48646172881126404, "Text": "iron supplements", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 1395, "EndOffset": 1410, "Score": 0.8581757545471191, "Text": "chemical levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1419, "EndOffset": 1434, "Score": 0.43251919746398926, "Text": "blood including", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1436, "EndOffset": 1446, "Score": 0.993478536605835, "Text": "creatinine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 1448, "EndOffset": 1457, "Score": 0.8358176946640015, "Text": "potassium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 1466, "EndOffset": 1474, "Score": 0.810588538646698, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the anticoagulation treatment", "Type": "TREATMENT", "BeginOffset": 1503, "EndOffset": 1532}, {"Id": 37, "BeginOffset": 1586, "EndOffset": 1601, "Score": 0.365327388048172, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the dialysis tubes", "Type": "TREATMENT", "BeginOffset": 1624, "EndOffset": 1642}, {"Text": "dynepo", "Type": "TREATMENT", "BeginOffset": 1644, "EndOffset": 1650}, {"Id": 17, "BeginOffset": 1690, "EndOffset": 1692, "Score": 0.6538677215576172, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 14, "BeginOffset": 1725, "EndOffset": 1748, "Score": 0.5535346865653992, "Text": "renal or liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6647249460220337}, {"Name": "DIAGNOSIS", "Score": 0.5968018770217896}]}, {"Id": 1, "BeginOffset": 1734, "EndOffset": 1739, "Score": 0.9581906199455261, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "dynepo", "Type": "TREATMENT", "BeginOffset": 1750, "EndOffset": 1756}, {"Text": "severe reactions", "Type": "PROBLEM", "BeginOffset": 1796, "EndOffset": 1812}, {"Text": "fatal, involving the heart and blood vessels", "Type": "PROBLEM", "BeginOffset": 1823, "EndOffset": 1867}, {"Id": 16, "BeginOffset": 1913, "EndOffset": 1919, "Score": 0.6411256194114685, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.737165093421936}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9001852869987488, "RelationshipScore": 0.5971784591674805, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1854, "EndOffset": 1867, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1937, "EndOffset": 1952}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2034, "EndOffset": 2053}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2120, "EndOffset": 2135}, {"Id": 40, "BeginOffset": 2177, "EndOffset": 2183, "Score": 0.516266405582428, "Text": "dynepo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 2192, "EndOffset": 2198, "Score": 0.6947135925292969, "Text": "dynepo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 2262, "EndOffset": 2271, "Score": 0.945280909538269, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9134116172790527}]}, {"Id": 43, "BeginOffset": 2321, "EndOffset": 2329, "Score": 0.9920334219932556, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9389475584030151}]}, {"Id": 44, "BeginOffset": 2370, "EndOffset": 2378, "Score": 0.9954234957695007, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9498611092567444}]}, {"Text": "your pregnancy", "Type": "PROBLEM", "BeginOffset": 2448, "EndOffset": 2462}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 2482, "EndOffset": 2490}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 2530, "EndOffset": 2538}]}, "Section_3": {"Title": "3. how to take dynepo", "Section_Content": "your doctor will be experienced in the treatment of renal failure and the use of erythropoietin. your first dose will be given under medical supervision as rarely, an allergic-type reaction may occur. dynepo may be administered intravenously (into a vein) or subcutaneously (under the skin). in patients not on haemodialysis, where intravenous access is not readily available, dynepo is usually given subcutaneously. when given subcutaneously, the site of injection should be changed with each injection. your dose of dynepo will be determined by your doctor and will be adjusted individually according to your personal needs. your doctor should maintain your haemoglobin level within the target range of 10 to 12 g/dl. occasionally, your individual haemoglobin values may be below and above this recommended target level. however your haemoglobin level should not consistently exceed 12 g/dl. you will be monitored 105 closely to ensure the lowest dose of dynepo is used to provide adequate control of your symptoms of anaemia. always take dynepo exactly as your doctor has told you to. you should check with your doctor or pharmacist if you are not sure. the usual starting dose is 50 iu/kg three times a week if administered intravenously or 50 iu/kg twice a week if administered subcutaneously. the maintenance dose will be then decided by your doctor to maintain the level of your haemoglobin within the target range. mainly because of the time required for the production of new red blood cells, an interval of approximately 4 weeks may occur between the dose and an improvement in your anaemia. your doctor will probably not make changes to your dosage more than once a month. after any change to the dose, you will have frequent blood tests (once a week) until your haemoglobin level reaches the target range. your haemoglobin level should then be controlled at regular intervals. dynepo therapy is usually a long-term treatment. if you take more dynepo than you should dynepo can be given in a very large range of doses. if you accidentally give yourself too large a dose, tell your doctor. it may be necessary to monitor your blood. if you forget to take dynepo: do not take a double dose to make up for a forgotten individual dose. take your next dose at the normal time. if you stop taking dynepo do not stop taking dynepo before discussing the implications with your doctor or pharmacist. injecting dynepo yourself your doctor may decide that it would be best for you to inject dynepo yourself. your doctor or nurse will show you how to inject yourself. do not try to inject yourself if you have not been trained. for information on how to inject dynepo yourself, please read the instructions at the end of this leaflet.", "Entity_Recognition": [{"Text": "dynepo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 14, "BeginOffset": 52, "EndOffset": 65, "Score": 0.9610645771026611, "Text": "renal failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9491660594940186}]}, {"Id": 2, "BeginOffset": 81, "EndOffset": 95, "Score": 0.8843331933021545, "Text": "erythropoietin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.649758517742157, "RelationshipScore": 0.8580120801925659, "RelationshipType": "ROUTE_OR_MODE", "Id": 3, "BeginOffset": 228, "EndOffset": 241, "Text": "intravenously", "Category": "MEDICATION", "Traits": []}]}, {"Text": "an allergic-type reaction", "Type": "PROBLEM", "BeginOffset": 164, "EndOffset": 189}, {"Text": "dynepo", "Type": "TREATMENT", "BeginOffset": 201, "EndOffset": 207}, {"Id": 0, "BeginOffset": 250, "EndOffset": 254, "Score": 0.7450249791145325, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 285, "EndOffset": 289, "Score": 0.9655760526657104, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 18, "BeginOffset": 311, "EndOffset": 324, "Score": 0.4609455466270447, "Text": "haemodialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "intravenous access", "Type": "TREATMENT", "BeginOffset": 332, "EndOffset": 350}, {"Text": "dynepo", "Type": "TREATMENT", "BeginOffset": 377, "EndOffset": 383}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 456, "EndOffset": 465}, {"Text": "dynepo", "Type": "TREATMENT", "BeginOffset": 518, "EndOffset": 524}, {"Text": "your haemoglobin level", "Type": "TEST", "BeginOffset": 655, "EndOffset": 677}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 705, "EndOffset": 707}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 711, "EndOffset": 713}, {"Text": "your individual haemoglobin values", "Type": "TEST", "BeginOffset": 734, "EndOffset": 768}, {"Text": "your haemoglobin level", "Type": "TEST", "BeginOffset": 831, "EndOffset": 853}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 885, "EndOffset": 887}, {"Text": "105", "Type": "NUMBER", "BeginOffset": 916, "EndOffset": 919}, {"Id": 7, "BeginOffset": 957, "EndOffset": 963, "Score": 0.2599865198135376, "Text": "dynepo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 1003, "EndOffset": 1016}, {"Id": 16, "BeginOffset": 1020, "EndOffset": 1027, "Score": 0.9502289891242981, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8877209424972534}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1184, "EndOffset": 1186}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1245, "EndOffset": 1247}, {"Text": "your haemoglobin", "Type": "TEST", "BeginOffset": 1381, "EndOffset": 1397}, {"Text": "new red blood cells", "Type": "TREATMENT", "BeginOffset": 1481, "EndOffset": 1500}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1531, "EndOffset": 1532}, {"Text": "your anaemia", "Type": "PROBLEM", "BeginOffset": 1588, "EndOffset": 1600}, {"Text": "frequent blood tests", "Type": "TEST", "BeginOffset": 1728, "EndOffset": 1748}, {"Id": 29, "BeginOffset": 1750, "EndOffset": 1754, "Score": 0.48221686482429504, "Text": "once", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.8848904967308044, "RelationshipScore": 0.9541313052177429, "RelationshipType": "OVERLAP", "Id": 22, "BeginOffset": 1737, "EndOffset": 1748, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 30, "BeginOffset": 1755, "EndOffset": 1761, "Score": 0.44281232357025146, "Text": "a week", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.8848904967308044, "RelationshipScore": 0.8862105011940002, "RelationshipType": "OVERLAP", "Id": 22, "BeginOffset": 1737, "EndOffset": 1748, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "your haemoglobin level", "Type": "TEST", "BeginOffset": 1769, "EndOffset": 1791}, {"Text": "your haemoglobin level", "Type": "TEST", "BeginOffset": 1818, "EndOffset": 1840}, {"Id": 25, "BeginOffset": 1889, "EndOffset": 1903, "Score": 0.5741955637931824, "Text": "dynepo therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a long-term treatment", "Type": "TREATMENT", "BeginOffset": 1915, "EndOffset": 1936}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 2131, "EndOffset": 2141}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2185, "EndOffset": 2198}, {"Id": 31, "BeginOffset": 2302, "EndOffset": 2308, "Score": 0.5847687125205994, "Text": "dynepo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 2328, "EndOffset": 2334, "Score": 0.5139513611793518, "Text": "dynepo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, dynepo can cause side effects, although not everybody gets them. if any of the side effects get serious, or if you notice any side effects not mentioned in this leaflet, please inform your doctor or pharmacist. the most frequent side effects observed (in 1% to 10% of patients) with dynepo are: - increase in blood pressure. even patients with normal blood pressure may have a marked rise in their blood pressure and existing high blood pressure can get worse (see 2. before you take dynepo). - if you are on haemodialysis you may experience blockage of the dialysis tubes as your anaemia improves (increase in red blood cells). an increase in the dose of the anticoagulation treatment is frequently required to prevent the blockage occurring. - headache other side effects that occur less frequently (in 0.1% to 1% of patients) include itching, pain, reaction at the site of injection (such as soreness and bleeding), flu-syndrome, diarrhoea, nausea. convulsions have been rarely reported (less than 1 every 1000 patients). dynepo may also cause changes in the composition of your blood. this includes increase in the number of red blood cells and in the number of platelets. there may be also changes in the chemistry of your blood, including increase of creatinine, potassium levels.", "Entity_Recognition": [{"Text": "dynepo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Id": 0, "BeginOffset": 20, "EndOffset": 26, "Score": 0.4094887375831604, "Text": "dynepo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 37, "EndOffset": 49, "Score": 0.9590111970901489, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7467802166938782}]}, {"Id": 4, "BeginOffset": 99, "EndOffset": 111, "Score": 0.9141228199005127, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6018481254577637}]}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 142, "EndOffset": 158}, {"Id": 6, "BeginOffset": 249, "EndOffset": 261, "Score": 0.7451108694076538, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6541032791137695}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 275, "EndOffset": 276}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 281, "EndOffset": 283}, {"Text": "blood pressure", "Type": "TEST", "BeginOffset": 329, "EndOffset": 343}, {"Id": 24, "BeginOffset": 371, "EndOffset": 385, "Score": 0.9967677593231201, "Text": "blood pressure", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.34085848927497864, "RelationshipScore": 0.9999997615814209, "RelationshipType": "TEST_VALUE", "Id": 23, "BeginOffset": 364, "EndOffset": 370, "Text": "normal", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_VALUE", "Score": 0.46843647956848145, "RelationshipScore": 0.9449654817581177, "RelationshipType": "TEST_VALUE", "Id": 25, "BeginOffset": 397, "EndOffset": 408, "Text": "marked rise", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "a marked rise", "Type": "PROBLEM", "BeginOffset": 395, "EndOffset": 408}, {"Text": "their blood pressure", "Type": "TEST", "BeginOffset": 412, "EndOffset": 432}, {"Text": "existing high blood pressure", "Type": "PROBLEM", "BeginOffset": 437, "EndOffset": 465}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 485, "EndOffset": 487}, {"Id": 1, "BeginOffset": 504, "EndOffset": 510, "Score": 0.6890465617179871, "Text": "dynepo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 529, "EndOffset": 542, "Score": 0.6986332535743713, "Text": "haemodialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 562, "EndOffset": 570, "Score": 0.8192263245582581, "Text": "blockage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the dialysis tubes", "Type": "TREATMENT", "BeginOffset": 574, "EndOffset": 592}, {"Text": "your anaemia", "Type": "PROBLEM", "BeginOffset": 596, "EndOffset": 608}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 631, "EndOffset": 646}, {"Text": "the anticoagulation treatment", "Type": "TREATMENT", "BeginOffset": 676, "EndOffset": 705}, {"Text": "the blockage", "Type": "PROBLEM", "BeginOffset": 740, "EndOffset": 752}, {"Id": 11, "BeginOffset": 766, "EndOffset": 774, "Score": 0.9752413630485535, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6871601343154907}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 775, "EndOffset": 793}, {"Text": "0.1", "Type": "NUMBER", "BeginOffset": 825, "EndOffset": 828}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 833, "EndOffset": 834}, {"Id": 13, "BeginOffset": 857, "EndOffset": 864, "Score": 0.9988642930984497, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9045144319534302}]}, {"Id": 14, "BeginOffset": 866, "EndOffset": 870, "Score": 0.9964345693588257, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8828728199005127}]}, {"Id": 15, "BeginOffset": 872, "EndOffset": 880, "Score": 0.6790631413459778, "Text": "reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6385672092437744}]}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 896, "EndOffset": 905}, {"Id": 16, "BeginOffset": 915, "EndOffset": 923, "Score": 0.9785479307174683, "Text": "soreness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8338843584060669}]}, {"Id": 17, "BeginOffset": 928, "EndOffset": 936, "Score": 0.9887775778770447, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9218453168869019}]}, {"Id": 18, "BeginOffset": 939, "EndOffset": 951, "Score": 0.714441180229187, "Text": "flu-syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5458030700683594}, {"Name": "DIAGNOSIS", "Score": 0.630326509475708}]}, {"Id": 19, "BeginOffset": 953, "EndOffset": 962, "Score": 0.9935320615768433, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8060553073883057}]}, {"Id": 20, "BeginOffset": 964, "EndOffset": 970, "Score": 0.9967637062072754, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8035562634468079}]}, {"Id": 21, "BeginOffset": 972, "EndOffset": 983, "Score": 0.8301981687545776, "Text": "convulsions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4945211410522461}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1021, "EndOffset": 1022}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 1029, "EndOffset": 1033}, {"Id": 2, "BeginOffset": 1045, "EndOffset": 1051, "Score": 0.2398158460855484, "Text": "dynepo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 1067, "EndOffset": 1107, "Score": 0.647269606590271, "Text": "changes in the composition of your blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4020000100135803}]}, {"Id": 32, "BeginOffset": 1149, "EndOffset": 1164, "Score": 0.46165719628334045, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1186, "EndOffset": 1195, "Score": 0.4704893231391907, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1243, "EndOffset": 1253}, {"Id": 34, "BeginOffset": 1277, "EndOffset": 1287, "Score": 0.9688027501106262, "Text": "creatinine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 1289, "EndOffset": 1305, "Score": 0.7504879832267761, "Text": "potassium levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}]}, "Section_5": {"Title": "5. how to store dynepo", "Section_Content": "keep out of the reach and sight of children. do not use after the expiry date stated on the carton and on the label of the syringe after \"exp\". the expiry date refers to the last day of the month. store in a refrigerator (2oc to 8oc). keep the container in the outer carton in order to protect from light. do not freeze. unopened pre-filled syringes may be kept un-refrigerated but below 25oc for a sinlge maximum period of 5 days. the 5 day period must end before the expiry date stated on the carton and label of the syringe after 'exp'. following 5 days storage at below 25oc the pre-filled syringes must be discarded. the solution is clear, colourless and waterlike with no visible particles. do not use it if it is cloudy or has visible particles. do not shake the syringe before use. discard the syringe after initial single use. medicines should not be disposed of via wastewater or household waste. ask your pharmacist how to dispose of medicines no longer required. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "dynepo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 257, "EndOffset": 273}, {"Text": "pre-filled syringes", "Type": "TREATMENT", "BeginOffset": 330, "EndOffset": 349}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 424, "EndOffset": 425}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 436, "EndOffset": 437}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 550, "EndOffset": 551}, {"Text": "the pre-filled syringes", "Type": "TREATMENT", "BeginOffset": 579, "EndOffset": 602}, {"Text": "visible particles", "Type": "PROBLEM", "BeginOffset": 678, "EndOffset": 695}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 720, "EndOffset": 726}, {"Text": "visible particles", "Type": "PROBLEM", "BeginOffset": 734, "EndOffset": 751}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 836, "EndOffset": 845}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 945, "EndOffset": 954}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 975, "EndOffset": 989}]}, "Section_6": {"Title": "6. further information", "Section_Content": "what dynepo contains - the active substance is epoetin delta, 0.5 ml of the solution containing 1,000 iu (international units) (2,000 iu/ml), 0.5 ml of the solution containing 2,000 iu (4,000 iu/ml), 0.3 ml of the solution containing 3,000 iu (10,000 iu/ml), 0.4ml of the solution containing 4,000 iu (10,000 iu/ml), 0.5 ml of the solution containing 5,000 iu (10,000 iu/ml), 0.3 ml of the solution containing 6,000 iu (20,000 iu/ml), 0.4 ml of the solution containing 8,000 iu (20,000 iu/ml), or 0.5 ml of the solution containing 10,000 iu/ml (20,000 iu/ml) of epoetin delta. - the other ingredients of dynepo are sodium phosphate monobasic (monohydrate), sodium phosphate dibasic (heptahydrate), polysorbate 20, sodium chloride and water for injections dynepo contains less than 1mmol of sodium (23 mg) per dose, i.e. it is essentially \"sodium-free\". what dynepo looks like and contents of the pack solution for injection in a pre-filled syringe. the dosage of solution is: - 1,000 iu in 0.5 ml - 2,000 iu in 0.5 ml - 3,000 iu in 0.3 ml - 4,000 iu in 0.4 ml - 5,000 iu in 0.5 ml - 6,000 iu in 0.3 ml - 8,000 iu in 0.4 ml - 10,000 iu in 0.5 ml available in packs of 6 pre-filled syringes. dynepo is a clear, colourless and waterlike solution for injection containing epoetin delta.", "Entity_Recognition": [{"Text": "dynepo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 60, "Score": 0.9792842864990234, "Text": "epoetin delta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7443938851356506, "RelationshipScore": 0.9982497096061707, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 62, "EndOffset": 68, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6953352689743042, "RelationshipScore": 0.9999806880950928, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 76, "EndOffset": 84, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6803673505783081, "RelationshipScore": 0.9999675750732422, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 96, "EndOffset": 104, "Text": "1,000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.3874737322330475, "RelationshipScore": 0.9995667338371277, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 106, "EndOffset": 125, "Text": "international units", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5947874784469604, "RelationshipScore": 0.9969134330749512, "RelationshipType": "STRENGTH", "Id": 5, "BeginOffset": 128, "EndOffset": 139, "Text": "2,000 iu/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.963712751865387, "RelationshipScore": 0.9993383288383484, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 142, "EndOffset": 148, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6144219040870667, "RelationshipScore": 0.9998339414596558, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 156, "EndOffset": 164, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7561386227607727, "RelationshipScore": 0.9996781349182129, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 176, "EndOffset": 184, "Text": "2,000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.2647480070590973, "RelationshipScore": 0.9001728296279907, "RelationshipType": "STRENGTH", "Id": 9, "BeginOffset": 186, "EndOffset": 197, "Text": "4,000 iu/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 62, "EndOffset": 65}, {"Text": "the solution containing", "Type": "TREATMENT", "BeginOffset": 72, "EndOffset": 95}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 96, "EndOffset": 101}, {"Text": "2,000", "Type": "NUMBER", "BeginOffset": 128, "EndOffset": 133}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 142, "EndOffset": 145}, {"Text": "2,000", "Type": "NUMBER", "BeginOffset": 176, "EndOffset": 181}, {"Text": "4,000", "Type": "NUMBER", "BeginOffset": 186, "EndOffset": 191}, {"Text": "0.3", "Type": "NUMBER", "BeginOffset": 200, "EndOffset": 203}, {"Text": "3,000", "Type": "NUMBER", "BeginOffset": 234, "EndOffset": 239}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 244, "EndOffset": 250}, {"Text": "4,000", "Type": "NUMBER", "BeginOffset": 292, "EndOffset": 297}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 302, "EndOffset": 308}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 317, "EndOffset": 320}, {"Text": "5,000", "Type": "NUMBER", "BeginOffset": 351, "EndOffset": 356}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 361, "EndOffset": 367}, {"Text": "0.3", "Type": "NUMBER", "BeginOffset": 376, "EndOffset": 379}, {"Text": "6,000", "Type": "NUMBER", "BeginOffset": 410, "EndOffset": 415}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 420, "EndOffset": 422}, {"Text": "0.4", "Type": "NUMBER", "BeginOffset": 435, "EndOffset": 438}, {"Text": "8,000", "Type": "NUMBER", "BeginOffset": 469, "EndOffset": 474}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 479, "EndOffset": 481}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 497, "EndOffset": 500}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 531, "EndOffset": 537}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 545, "EndOffset": 547}, {"Text": "epoetin delta", "Type": "TREATMENT", "BeginOffset": 562, "EndOffset": 575}, {"Id": 23, "BeginOffset": 604, "EndOffset": 610, "Score": 0.36537638306617737, "Text": "dynepo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "sodium phosphate monobasic (monohydrate)", "Type": "TREATMENT", "BeginOffset": 615, "EndOffset": 655}, {"Text": "sodium phosphate dibasic (heptahydrate)", "Type": "TREATMENT", "BeginOffset": 657, "EndOffset": 696}, {"Id": 28, "BeginOffset": 698, "EndOffset": 712, "Score": 0.6297401189804077, "Text": "polysorbate 20", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5474201440811157, "RelationshipScore": 0.9807195067405701, "RelationshipType": "ROUTE_OR_MODE", "Id": 30, "BeginOffset": 744, "EndOffset": 754, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 29, "BeginOffset": 714, "EndOffset": 729, "Score": 0.9952495098114014, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5474201440811157, "RelationshipScore": 0.9999179840087891, "RelationshipType": "ROUTE_OR_MODE", "Id": 30, "BeginOffset": 744, "EndOffset": 754, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections dynepo", "Type": "TREATMENT", "BeginOffset": 744, "EndOffset": 761}, {"Id": 33, "BeginOffset": 790, "EndOffset": 796, "Score": 0.8691325187683105, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.36905521154403687, "RelationshipScore": 0.9992194175720215, "RelationshipType": "DOSAGE", "Id": 32, "BeginOffset": 781, "EndOffset": 786, "Text": "1mmol", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6206393241882324, "RelationshipScore": 0.9995889067649841, "RelationshipType": "DOSAGE", "Id": 34, "BeginOffset": 798, "EndOffset": 803, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack solution", "Type": "TREATMENT", "BeginOffset": 892, "EndOffset": 909}, {"Text": "a pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 927, "EndOffset": 947}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 978, "EndOffset": 983}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 990, "EndOffset": 993}, {"Text": "2,000", "Type": "NUMBER", "BeginOffset": 999, "EndOffset": 1004}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 1011, "EndOffset": 1014}, {"Text": "3,000", "Type": "NUMBER", "BeginOffset": 1020, "EndOffset": 1025}, {"Text": "0.3", "Type": "NUMBER", "BeginOffset": 1032, "EndOffset": 1035}, {"Text": "4,000", "Type": "NUMBER", "BeginOffset": 1041, "EndOffset": 1046}, {"Text": "0.4", "Type": "NUMBER", "BeginOffset": 1053, "EndOffset": 1056}, {"Text": "5,000", "Type": "NUMBER", "BeginOffset": 1062, "EndOffset": 1067}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 1074, "EndOffset": 1077}, {"Text": "6,000", "Type": "NUMBER", "BeginOffset": 1083, "EndOffset": 1088}, {"Text": "0.3", "Type": "NUMBER", "BeginOffset": 1095, "EndOffset": 1098}, {"Text": "8,000", "Type": "NUMBER", "BeginOffset": 1104, "EndOffset": 1109}, {"Text": "0.4", "Type": "NUMBER", "BeginOffset": 1116, "EndOffset": 1119}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 1125, "EndOffset": 1131}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 1138, "EndOffset": 1141}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1167, "EndOffset": 1168}, {"Text": "waterlike solution", "Type": "TREATMENT", "BeginOffset": 1224, "EndOffset": 1242}, {"Text": "epoetin delta", "Type": "TREATMENT", "BeginOffset": 1268, "EndOffset": 1281}]}}