{"ID": "BA44AC16BDA3684A251A8F9E3A1E13AE", "URL": "https://www.ema.europa.eu/documents/product-information/puregon-epar-product-information_en.pdf", "Product_Name": "Puregon", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n \n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPuregon 50 IU/0.5 mL solution for injection\nPuregon 75 IU/0.5 mL solution for injection\nPuregon 100 IU/0.5 mL solution for injection\nPuregon 150 IU/0.5 mL solution for injection\nPuregon 200 IU/0.5 mL solution for injection\nPuregon 225 IU/0.5 mL solution for injection\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nPuregon 50 IU/0.5 mL solution for injection\nOne vial contains 50 IU recombinant follicle-stimulating hormone (FSH) in 0.5 mL aqueous solution. \nThis corresponds to a strength of 100 IU/mL. One vial contains 5 microgram of protein (specific \nin vivo bioactivity equal to approximately 10,000 IU FSH / mg protein). The solution for injection \ncontains the active substance follitropin beta, produced by genetic engineering of a Chinese hamster \novary (CHO) cell line.\n\nPuregon 75 IU/0.5 mL solution for injection\nOne vial contains 75 IU recombinant follicle-stimulating hormone (FSH) in 0.5 mL aqueous solution. \nThis corresponds to a strength of 150 IU/mL. One vial contains 7.5 microgram of protein (specific \nin vivo bioactivity equal to approximately 10,000 IU FSH / mg protein). The solution for injection \ncontains the active substance follitropin beta, produced by genetic engineering of a Chinese hamster \novary (CHO) cell line.\n\nPuregon 100 IU/0.5 mL solution for injection\nOne vial contains 100 IU recombinant follicle-stimulating hormone (FSH) in 0.5 mL aqueous solution. \nThis corresponds to a strength of 200 IU/mL. One vial contains 10 microgram of protein (specific \nin vivo bioactivity equal to approximately 10,000 IU FSH / mg protein). The solution for injection \ncontains the active substance follitropin beta, produced by genetic engineering of a Chinese hamster \novary (CHO) cell line.\n\nPuregon 150 IU/0.5 mL solution for injection\nOne vial contains 150 IU recombinant follicle-stimulating hormone (FSH) in 0.5 mL aqueous solution. \nThis corresponds to a strength of 300 IU/mL. One vial contains 15 microgram of protein (specific \nin vivo bioactivity equal to approximately 10,000 IU FSH / mg protein). The solution for injection \ncontains the active substance follitropin beta, produced by genetic engineering of a Chinese hamster \novary (CHO) cell line.\n\nPuregon 200 IU/0.5 mL solution for injection\nOne vial contains 200 IU recombinant follicle-stimulating hormone (FSH) in 0.5 mL aqueous solution. \nThis corresponds to a strength of 400 IU/mL. One vial contains 20 microgram of protein (specific \nin vivo bioactivity equal to approximately 10,000 IU FSH / mg protein). The solution for injection \ncontains the active substance follitropin beta, produced by genetic engineering of a Chinese hamster \novary (CHO) cell line.\n\nPuregon 225 IU/0.5 mL solution for injection\nOne vial contains 225 IU recombinant follicle-stimulating hormone (FSH) in 0.5 mL aqueous solution. \nThis corresponds to a strength of 450 IU/mL. One vial contains 22.5 microgram of protein (specific \nin vivo bioactivity equal to approximately 10,000 IU FSH / mg protein). The solution for injection \ncontains the active substance follitropin beta, produced by genetic engineering of a Chinese hamster \novary (CHO) cell line.\n\nFor the full list of excipients, see section 6.1.\n\n \n\n\n\n3\n\n3. PHARMACEUTICAL FORM\n\nSolution for injection (injection).\nClear and colourless solution.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nIn adult females:\nPuregon is indicated for the treatment of female infertility in the following clinical situations:\n Anovulation (including polycystic ovarian syndrome, PCOS) in women who have been \n\nunresponsive to treatment with clomifene citrate.\n Controlled ovarian hyperstimulation to induce the development of multiple follicles in \n\nmedically assisted reproduction programs [e.g. in vitro fertilisation/embryo transfer (IVF/ET), \ngamete intra-fallopian transfer (GIFT) and intracytoplasmic sperm injection (ICSI)].\n\nIn adult males:\n Deficient spermatogenesis due to hypogonadotrophic hypogonadism.\n\n4.2 Posology and method of administration\n\nTreatment with Puregon should be initiated under the supervision of a physician experienced in the \ntreatment of fertility problems.\n\nThe first injection with Puregon should be performed under direct medical supervision.\n\nPosology\n\nDosage in the female\nThere are great inter- and intra-individual variations in the response of the ovaries to exogenous \ngonadotrophins. This makes it impossible to set a uniform dosage scheme. The dosage should, \ntherefore, be adjusted individually depending on the ovarian response. This requires ultrasound \nassessment of follicular development. The concurrent determination of serum oestradiol levels may \nalso be useful.\nBased on the results of comparative clinical studies, it is considered appropriate to give a lower total \ndosage of Puregon over a shorter treatment period than generally used for urinary FSH, not only in \norder to optimise follicular development but also to reduce the risk of unwanted ovarian \nhyperstimulation (see section 5.1).\n\nClinical experience with Puregon is based on up to three treatment cycles in both indications. Overall \nexperience with IVF indicates that in general the treatment success rate remains stable during the first \nfour attempts and gradually declines thereafter.\n\n \n\n\n\n4\n\n Anovulation\nA sequential treatment scheme is recommended starting with daily administration of 50 IU \nPuregon. The starting dose is maintained for at least seven days. If there is no ovarian response, \nthe daily dose is then gradually increased until follicle growth and/or plasma oestradiol levels \nindicate an adequate pharmacodynamic response. A daily increase of oestradiol levels of \n40-100% is considered to be optimal. The daily dose is then maintained until pre-ovulatory \nconditions are reached. Pre-ovulatory conditions are reached when there is ultrasonographic \nevidence of a dominant follicle of at least 18 mm in diameter and/or when plasma oestradiol \nlevels of 300-900 picograms/mL (1,000-3,000 pmol/L) are attained. Usually, 7 to 14 days of \ntreatment is sufficient to reach this state. The administration of Puregon is then discontinued and \novulation can be induced by administering human chorionic gonadotrophin (hCG).\nIf the number of responding follicles is too high or oestradiol levels increase too rapidly, i.e. \nmore than a daily doubling for oestradiol for two or three consecutive days, the daily dose \nshould be decreased.\nSince follicles of over 14 mm may lead to pregnancies, multiple pre-ovulatory follicles \nexceeding 14 mm carry the risk of multiple gestations. In that case hCG should be withheld and \npregnancy should be avoided in order to prevent multiple gestations.\n\n Controlled ovarian hyperstimulation in medically assisted reproduction programs\nVarious stimulation protocols are applied. A starting dose of 100-225 IU is recommended for at \nleast the first four days. Thereafter, the dose may be adjusted individually, based upon ovarian \nresponse. In clinical studies it was shown that maintenance dosages ranging from 75-375 IU for \nsix to twelve days are sufficient, although longer treatment may be necessary.\nPuregon can be given either alone, or, to prevent premature luteinisation, in combination with a \nGnRH agonist or antagonist. When using a GnRH agonist, a higher total treatment dose of \nPuregon may be required to achieve an adequate follicular response.\nOvarian response is monitored by ultrasound assessment. The concurrent determination of \nserum oestradiol levels may also be useful. When ultrasound assessment indicates the presence \nof at least three follicles of 16-20 mm, and there is evidence of a good oestradiol response \n(plasma levels of about 300-400 picograms/mL (1,000-1,300 pmol/L) for each follicle with a \ndiameter greater than 18 mm), the final phase of maturation of the follicles is induced by \nadministration of hCG. Oocyte retrieval is performed 34-35 hours later.\n\nDosage in the male\nPuregon should be given at a dosage of 450 IU/week, preferably divided in 3 dosages of 150 IU, \nconcomitantly with hCG. Treatment with Puregon and hCG should be continued for at least 3 to \n4 months before any improvement in spermatogenesis can be expected. To assess the response, semen \nanalysis is recommended 4 to 6 months after the beginning of treatment. If a patient has not responded \nafter this period, the combination therapy may be continued; current clinical experience indicates that \ntreatment for up to 18 months or longer may be necessary to achieve spermatogenesis.\n\nPaediatric population\nThere is no relevant use of Puregon in the paediatric population for the approved indication.\n\nMethod of administration\n\nTo prevent painful injections and minimise leakage from the injection site Puregon should be slowly \nadministered intramuscularly or subcutaneously. The subcutaneous injection site should be alternated \nto prevent lipoatrophy. Any unused solution should be discarded.\nSubcutaneous injection of Puregon may be carried out by patient or partner, provided that proper \ninstructions are given by the physician. Self-administration of Puregon should only be performed by \npatients who are well-motivated, adequately trained and with access to expert advice.\n\n4.3 Contraindications\n\nFor males and females\n Hypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n Tumours of the ovary, breast, uterus, testis, pituitary or hypothalamus.\n\n \n\n\n\n5\n\n Primary gonadal failure.\n\nAdditionally for females\n Undiagnosed vaginal bleeding.\n Ovarian cysts or enlarged ovaries, not related to polycystic ovarian syndrome (PCOS).\n Malformations of the reproductive organs incompatible with pregnancy.\n Fibroid tumours of the uterus incompatible with pregnancy.\n\n4.4 Special warnings and precautions for use\n\nTraceability\nIn order to improve the traceability of biological medicinal products, the name and the batch number\nof the administered product should be clearly recorded.\n\nAntibiotic hypersensitivity reactions\n Puregon may contain traces of streptomycin and/or neomycin. These antibiotics may cause \n\nhypersensitivity reactions in susceptible persons.\n\nInfertility evaluation before starting treatment\n Before starting treatment, the couple's infertility should be assessed as appropriate. In particular, \n\npatients should be evaluated for hypothyroidism, adrenocortical insufficiency, \nhyperprolactinemia and pituitary or hypothalamic tumours, and appropriate specific treatment \ngiven.\n\nIn females\n\nOvarian Hyperstimulation Syndrome (OHSS)\nOHSS is a medical event distinct from uncomplicated ovarian enlargement. Clinical signs and \nsymptoms of mild and moderate OHSS are abdominal pain, nausea, diarrhoea, mild to moderate \nenlargement of ovaries and ovarian cysts. Severe OHSS may be life-threatening. Clinical signs and \nsymptoms of severe OHSS are large ovarian cysts, acute abdominal pain, ascites, pleural effusion, \nhydrothorax, dyspnoea, oliguria, haematological abnormalities and weight gain. In rare instances, \nvenous or arterial thromboembolism may occur in association with OHSS. Transient liver function test \nabnormalities suggestive of hepatic dysfunction with or without morphologic changes on liver biopsy \nhave also been reported in association with OHSS.\n\nOHSS may be caused by administration of human Chorionic Gonadotropin (hCG) and by pregnancy \n(endogenous hCG). Early OHSS usually occurs within 10 days after hCG administration and may be \nassociated with an excessive ovarian response to gonadotropin stimulation. Late OHSS occurs more \nthan 10 days after hCG administration, as a consequence of the hormonal changes with pregnancy. \nBecause of the risk of developing OHSS, patients should be monitored for at least two weeks after \nhCG administration.\n\nWomen with known risk factors for a high ovarian response may be especially prone to the \ndevelopment of OHSS during or following treatment with Puregon. For women having their first cycle \nof ovarian stimulation, for whom risk factors are only partially known, close observation for early \nsigns and symptoms of OHSS is recommended.\n\nFollow current clinical practice for reducing the risk of OHSS during Assisted Reproductive \nTechnology (ART). Adherence to the recommended Puregon dose and treatment regimen and careful \nmonitoring of ovarian response is important to reduce the risk of OHSS. To monitor the risk of OHSS, \nultrasonographic assessments of follicular development should be performed prior to treatment and at \nregular intervals during treatment; the concurrent determination of serum oestradiol levels may also be \nuseful. In ART there is an increased risk of OHSS with 18 or more follicles of 11 mm or more in \ndiameter. \n\n \n\n\n\n6\n\nIf OHSS develops, standard and appropriate management of OHSS should be implemented and \nfollowed.\n\nMultiple Pregnancy\nMultiple pregnancies and births have been reported for all gonadotropin treatments, including \nPuregon. Multiple gestation, especially high order, carries an increased risk of adverse maternal \n(pregnancy and delivery complications) and perinatal (low birth weight) outcomes. For anovulatory \nwomen undergoing ovulation induction, monitoring follicular development with transvaginal \nultrasonography may aid in determining whether or not to continue the cycle in order to reduce the \nrisk of multiple pregnancies. The concurrent determination of serum oestradiol levels may also be \nuseful. The patients should be advised of the potential risks of multiple births before starting \ntreatment.\n\nIn women undergoing Assisted Reproduction Technologies (ART) procedures, the risk of a multiple \npregnancy is mainly related to the number of embryos transferred. When used for an ovulation \ninduction cycle, appropriate FSH dose adjustment(s) should prevent multiple follicle development.\n\nEctopic Pregnancy\nInfertile women undergoing ART have an increased incidence of ectopic pregnancies. Early \nultrasound confirmation that a pregnancy is intrauterine is therefore important.\n\nSpontaneous Abortion\nRates of pregnancy loss in women undergoing assisted reproduction techniques are higher than in the \nnormal population.\n\nVascular Complications\nThromboembolic events, both in association with and separate from OHSS, have been reported \nfollowing treatment with gonadotropins, including Puregon. Intravascular thrombosis, which may \noriginate in venous or arterial vessels, can result in reduced blood flow to vital organs or the \nextremities. In women with generally recognised risk factors for thromboembolic events, such as a \npersonal or family history, severe obesity or thrombophilia, treatment with gonadotropins, including \nPuregon, may further increase this risk. In these women the benefits of gonadotropin administration,\nincluding Puregon, need to be weighed against the risks. It should be noted, however, that pregnancy \nitself also carries an increased risk of thrombosis.\n\nCongenital Malformations\nThe incidence of congenital malformations after ART may be slightly higher than after spontaneous \nconceptions. This is thought to be due to differences in parental characteristics (e.g., maternal age, \nsperm characteristics) and multiple gestations.\n\nOvarian Torsion\nOvarian torsion has been reported after treatment with gonadotropins, including Puregon. Ovarian \ntorsion may be associated with other risk factors such as OHSS, pregnancy, previous abdominal \nsurgery, past history of ovarian torsion, previous or current ovarian cyst and polycystic ovaries. \nDamage to the ovary due to reduced blood supply can be limited by early diagnosis and immediate \ndetorsion.\n\nOvarian and Other Reproductive System Neoplasms\nThere have been reports of ovarian and other reproductive system neoplasms, both benign and \nmalignant, in women who have undergone multiple treatment regimens for infertility treatment. It is \nnot established whether or not treatment with gonadotrophins increases the risk of these tumours in \ninfertile women.\n\nOther Medical Conditions\nMedical conditions that contraindicate pregnancy should also be evaluated before starting treatment \nwith Puregon.\n\n \n\n\n\n7\n\nIn males\n\nPrimary Testicular Failure\nElevated endogenous FSH levels in men are indicative of primary testicular failure. Such patients are \nunresponsive to Puregon/hCG therapy.\n\nSodium\nThis medicinal product contains less than 1 mmol sodium (23 mg) per injection, that is to say \nessentially ‘sodium-free’.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nConcomitant use of Puregon and clomifene citrate may enhance the follicular response. After pituitary \ndesensitisation induced by a GnRH agonist, a higher dose of Puregon may be necessary to achieve an \nadequate follicular response.\n\n4.6 Fertility, pregnancy and lactation\n\nFertility\nPuregon is used in the treatment of women undergoing ovarian induction or controlled ovarian \nhyperstimulation in assisted reproduction programmes. In males Puregon is used in the treatment of \ndeficient spermatogenesis due to hypogonadotrophic hypogonadism. For posology and method of \nadministration, see section 4.2.\n\nPregnancy\nThe use of Puregon during pregnancy is not indicated. In case of inadvertent exposure during \npregnancy, clinical data are not sufficient to exclude a teratogenic effect of recombinant FSH. \nHowever, to date, no particular malformative effect has been reported. No teratogenic effect has been \nobserved in animal studies. \n\nBreast-feeding\nThere is no information available from clinical or animal studies on the excretion of follitropin beta in \nmilk. It is unlikely that follitropin beta is excreted in human milk due to its high molecular weight. If \nfollitropin beta would be excreted in human milk, it would be degraded in the gastrointestinal tract of \nthe child. Follitropin beta may affect milk production.\n\n4.7 Effects on ability to drive and use machines\n\nPuregon has no or negligible influence on the ability to drive and use machines. \n\n4.8 Undesirable effects\n\nClinical use of Puregon by the intramuscular or subcutaneous routes may lead to local reactions at the \nsite of injection (3% of all patients treated). The majority of these local reactions are mild and transient \nin nature. Generalised hypersensitivity reactions been observed uncommonly (approximately 0.2% of \nall patients treated with follitropin beta).\n\nTreatment of females:\nIn approximately 4% of the women treated with follitropin beta in clinical trials, signs and symptoms \nrelated to ovarian hyperstimulation syndrome (OHSS) have been reported (see section 4.4). Adverse \nreactions related to this syndrome include pelvic pain and/or congestion, abdominal pain and/or \ndistension, breast complaints and ovarian enlargement.\n\nThe table below lists the adverse reactions with follitropin beta reported in clinical trials in females, \naccording to system organ class and frequency; common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to \n< 1/100).\n\n \n\n\n\n8\n\nSOC Frequency Adverse reaction\nNervous system disorders Common Headache \nGastrointestinal disorders Common Abdominal distension \n\nAbdominal pain\nUncommon Abdominal discomfort\n\nConstipation\nDiarrhoea\nNausea\n\nReproductive system and breast \ndisorders\n\nCommon OHSS\nPelvic pain\n\nUncommon Breast complaints1\n\nMetrorrhagia\nOvarian cyst\nOvarian enlargement\nOvarian torsion\nUterine enlargement\nVaginal haemorrhage \n\nGeneral disorders and \nadministration site conditions\n\nCommon Injection site reaction2\n\nUncommon Generalised hypersensitivity \nreaction3\n\n1. Breast complaints include tenderness, pain and/or engorgement and nipple pain\n2. Local reactions at the site of injection include: bruising, pain, redness, swelling and itching\n3. Generalised hypersensitivity reaction include erythema, urticaria, rash and pruritus\n\nIn addition, ectopic pregnancy, miscarriage and multiple gestations have been reported. These are \nconsidered to be related to ART or subsequent pregnancy.\n\nIn rare instances, thromboembolism has been associated with follitropin beta /hCG therapy as with \nother gonadotrophins. \n\nTreatment of males:\nThe table below lists the adverse reactions with follitropin beta reported in a clinical trial in males \n(30 patients dosed), according to system organ class and frequency; common (≥ 1/100 to < 1/10).\n\nSOC Frequency1 Adverse reaction\nNervous system disorders Common Headache\nSkin and subcutaneous tissue \ndisorders\n\nCommon Acne\nRash\n\nReproductive system and breast \ndisorders\n\nCommon Epididymal cyst\nGynaecomastia\n\nGeneral disorders and \nadministration site conditions\n\nCommon Injection site reaction2\n\n1. Adverse reactions that are reported only once are listed as common because a single report raises the \nfrequency above 1%.\n\n2. Local reactions at the site of injection include induration and pain.\n\nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nNo data on acute toxicity of Puregon in humans is available, but the acute toxicity of Puregon and of \nurinary gonadotrophin preparations in animal studies has been shown to be very low. Too high a \ndosage of FSH may lead to hyperstimulation of the ovaries (see section 4.4).\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9\n\n5 PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: sex hormones and modulators of the genital system, gonadotrophins; \nATC code: G03G A06.\n\nPuregon contains a recombinant FSH. This is produced by recombinant DNA technology, using a \nChinese hamster ovary cell line transfected with the human FSH subunit genes. The primary amino \nacid sequence is identical to that of natural human FSH. Small differences in the carbohydrate chain \nstructure are known to exist.\n\nMechanism of Action\nFSH is indispensable in normal follicular growth and maturation, and gonadal steroid production. In \nthe female the level of FSH is critical for the onset and duration of follicular development, and \nconsequently for the timing and number of follicles reaching maturity. Puregon can thus be used to \nstimulate follicular development and steroid production in selected cases of disturbed gonadal \nfunction. Furthermore Puregon can be used to promote multiple follicular development in medically \nassisted reproduction programs [e.g. in vitro fertilisation/embryo transfer (IVF/ET), gamete intra-\nfallopian transfer (GIFT) and intracytoplasmic sperm injection (ICSI)]. Treatment with Puregon is \ngenerally followed by administration of hCG to induce the final phase of follicle maturation, \nresumption of meiosis and rupture of the follicle.\n\nClinical Efficacy and Safety\nIn clinical studies comparing recFSH (follitropin beta) and urinary FSH for controlled ovarian \nstimulation in women participating in an Assisted Reproduction Technology (ART) program and for \novulation induction (see tables 1 and 2 below), Puregon was more potent than urinary FSH in terms of \na lower total dose and a shorter treatment period needed to trigger follicular maturation.\n\nFor controlled ovarian stimulation, Puregon resulted in a higher number of oocytes retrieved at a lower \ntotal dose and with a shorter treatment period, when compared to urinary FSH.\n\nTable 1: Results of study 37,608 (randomized, group comparative clinical study comparing safety and \nefficacy of Puregon with urinary FSH in controlled ovarian stimulation).\n\nPuregon\n(n = 546)\n\nu-FSH\n(n = 361)\n\nMean no. of oocytes retrieved 10.84* 8.95\n\nMean total dose (no. of 75 IU ampoules) 28.5* 31.8\n\nMean duration of FSH stimulation (days) 10.7* 11.3\n\n* Differences between the 2 groups were statistically significant (p0.05).\n\nFor ovulation induction, Puregon resulted in a lower median total dose and shorter median duration of \ntreatment when compared to urinary FSH.\n\n \n\n\n\n10\n\nTable 2: Results of study 37,609 (randomized, group comparative clinical study comparing safety and \nefficacy of Puregon with urinary FSH in ovulation induction).\n\nPuregon\n(n = 105)\n\nu-FSH\n(n = 66)\n\nMean no. of follicles ≥ 12 mm 3.6* 2.6\n\n≥ 15 mm 2.0 1.7\n\n≥ 18 mm 1.1 0.9\n\nMedian total dose (IU)\na 750* 1,035\n\nMedian duration of treatment (days)\na 10.0* 13.0\n\n* Differences between the 2 groups were statistically significant (p0.05).\na\n\nRestricted to women with ovulation induced (Puregon, n = 76; u-FSH, n = 42).\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nAfter intramuscular or subcutaneous administration of Puregon, maximum concentrations of FSH are \nreached within about 12 hours. After intramuscular administration of Puregon, the maximum FSH \nconcentrations are higher and reached earlier in men as compared to women. Due to the sustained \nrelease from the injection site and the elimination half-life of about 40 hours (ranging from 12 to \n70 hours), FSH levels remain increased for 24-48 hours. Due to the relatively long elimination \nhalf-life, repeated administration of the same dose will lead to plasma concentrations of FSH that are \napproximately 1.5-2.5 times higher than after single-dose administration. This increase enables \ntherapeutic FSH concentrations to be reached.\nThere are no significant pharmacokinetic differences between intramuscular and subcutaneous \nadministration of Puregon. Both have an absolute bioavailability of approximately 77%.\n\nDistribution, biotransformation and elimination\nRecombinant FSH is biochemically very similar to urinary human FSH and is distributed, \nmetabolised, and excreted in the same way.\n\n5.3 Preclinical safety data\n\nSingle-dose administration of Puregon to rats induced no toxicologically significant effects. In \nrepeated-dose studies in rats (two weeks) and dogs (13 weeks) up to 100-fold the maximal human \ndose, Puregon induced no toxicologically significant effects. Puregon showed no mutagenic potential \nin the Ames test and in the in vitro chromosome aberration test with human lymphocytes.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nPuregon solution for injection contains: \nSucrose\nSodium citrate\nL-methionine\nPolysorbate 20\nWater for injections.\nThe pH may have been adjusted with sodium hydroxide and/or hydrochloric acid. \n\n \n\n\n\n11\n\n6.2 Incompatibilities\n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts.\n\n6.3 Shelf-life\n\n3 years.\n\nThe contents of a vial should be used immediately after piercing of the rubber stopper.\n\n6.4 Special precautions for storage\n\nStore in a refrigerator (2°C – 8°C).\nDo not freeze. \nKeep the vial(s) in the outer carton.\nFor patient convenience, Puregon may be stored at or below 25ºC by the patient for a single period of \nnot more than 3 months.\nFor storage conditions after first opening of the medicinal product, see section 6.3.\n\n6.5 Nature and contents of container \n\n0.5 mL of solution in 3 mL vial (type I glass) with stopper (chlorobutyl rubber).\nPack of 1, 5 or 10 vials.\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal and other handling\n\nDo not use if the solution contains particles or if the solution is not clear.\nThe contents of a vial should be used immediately after piercing of the rubber stopper.\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBERS\n\nPuregon 50 IU/0.5 mL solution for injection\nEU/1/96/008/017\nEU/1/96/008/018\nEU/1/96/008/019\n\nPuregon 75 IU/0.5 mL solution for injection\nEU/1/96/008/020\nEU/1/96/008/021\nEU/1/96/008/022\n\n \n\n\n\n12\n\nPuregon 100 IU/0.5 mL solution for injection\nEU/1/96/008/023\nEU/1/96/008/024\nEU/1/96/008/025\n\nPuregon 150 IU/0.5 mL solution for injection\nEU/1/96/008/026\nEU/1/96/008/027\nEU/1/96/008/028\n\nPuregon 200 IU/0.5 mL solution for injection\nEU/1/96/008/029\nEU/1/96/008/030\nEU/1/96/008/031\n\nPuregon 225 IU/0.5 mL solution for injection\nEU/1/96/008/032\nEU/1/96/008/033\nEU/1/96/008/034\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF AUTHORISATION\n\nDate of first authorisation: 03 May 1996\nDate of latest renewal: 29 May 2006\n\n10. DATE OF REVISION OF THE TEXT\n\nDD month YYYY\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n \n\nhttp://www.ema.europa.eu/\n\n\n13\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPuregon 150 IU/0.18 mL solution for injection\nPuregon 300 IU/0.36 mL solution for injection\nPuregon 600 IU/0.72 mL solution for injection\nPuregon 900 IU/1.08 mL solution for injection\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nPuregon 150 IU/0.18 mL solution for injection\nOne cartridge contains a net total dose of 150 IU recombinant follicle-stimulating hormone (FSH) in \n0.18 mL aqueous solution. The solution for injection contains the active substance follitropin beta, \nproduced by genetic engineering of a Chinese hamster ovary (CHO) cell line, in a concentration of \n833 IU/mL aqueous solution. This strength corresponds to 83.3 microgram of protein / mL (specific \nin vivo bioactivity equal to approximately 10,000 IU FSH / mg protein).\n\nPuregon 300 IU/0.36 mL solution for injection\nOne cartridge contains a net total dose of 300 IU recombinant follicle-stimulating hormone (FSH) in \n0.36 mL aqueous solution. The solution for injection contains the active substance follitropin beta, \nproduced by genetic engineering of a Chinese hamster ovary (CHO) cell line, in a concentration of \n833 IU/mL aqueous solution. This strength corresponds to 83.3 microgram of protein / mL (specific \nin vivo bioactivity equal to approximately 10,000 IU FSH / mg protein).\n\nPuregon 600 IU/0.72 mL solution for injection\nOne cartridge contains a net total dose of 600 IU recombinant follicle-stimulating hormone (FSH) in \n0.72 mL aqueous solution. The solution for injection contains the active substance follitropin beta, \nproduced by genetic engineering of a Chinese hamster ovary (CHO) cell line, in a concentration of \n833 IU/mL aqueous solution. This strength corresponds to 83.3 microgram of protein / mL (specific \nin vivo bioactivity equal to approximately 10,000 IU FSH / mg protein).\n\nPuregon 900 IU/1.08 mL solution for injection\nOne cartridge contains a net total dose of 900 IU recombinant follicle-stimulating hormone (FSH) in \n1.08 mL aqueous solution. The solution for injection contains the active substance follitropin beta, \nproduced by genetic engineering of a Chinese hamster ovary (CHO) cell line, in a concentration of \n833 IU/mL aqueous solution. This strength corresponds to 83.3 microgram of protein / mL (specific \nin vivo bioactivity equal to approximately 10,000 IU FSH / mg protein).\n\nExcipient(s) with known effect:\nThis medicinal product contains 10 mg of benzyl alcohol per mL.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nSolution for injection (injection). \nClear and colourless solution.\nIn cartridges, designed to be used in conjunction with a pen injector.\n\n \n\n\n\n14\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nIn adult females:\nPuregon is indicated for the treatment of female infertility in the following clinical situations:\n Anovulation (including polycystic ovarian syndrome, PCOS) in women who have been \n\nunresponsive to treatment with clomifene citrate.\n Controlled ovarian hyperstimulation to induce the development of multiple follicles in \n\nmedically assisted reproduction programs [e.g. in vitro fertilisation/embryo transfer (IVF/ET), \ngamete intra-fallopian transfer (GIFT) and intracytoplasmic sperm injection (ICSI)].\n\nIn adult males:\n Deficient spermatogenesis due to hypogonadotrophic hypogonadism.\n\n4.2 Posology and method of administration\n\nTreatment with Puregon should be initiated under the supervision of a physician experienced in the \ntreatment of fertility problems.\n\nThe first injection with Puregon should be performed under direct medical supervision.\n\nPosology\n\nDosage in the female\nThere are great inter- and intra-individual variations in the response of the ovaries to exogenous \ngonadotrophins. This makes it impossible to set a uniform dosage scheme. The dosage should, \ntherefore, be adjusted individually depending on the ovarian response. This requires ultrasound \nassessment of follicular development. The concurrent determination of serum oestradiol levels may \nalso be useful.\nWhen using the pen-injector, it should be realised that the pen is a precision device which accurately \ndelivers the dose to which it is set. It was shown that on average an 18% higher amount of FSH is \ngiven with the pen compared with a conventional syringe. This may be of particular relevance when \nswitching between the pen-injector and a conventional syringe within one treatment cycle. Especially \nwhen switching from a syringe to the pen, small dose adjustments may be needed to prevent too high a \ndose being given.\nBased on the results of comparative clinical studies, it is considered appropriate to give a lower total\ndosage of Puregon over a shorter treatment period than generally used for urinary FSH, not only in \norder to optimise follicular development but also to reduce the risk of unwanted ovarian \nhyperstimulation (see section 5.1).\nClinical experience with Puregon is based on up to three treatment cycles in both indications. Overall \nexperience with IVF indicates that in general the treatment success rate remains stable during the first \nfour attempts and gradually declines thereafter.\n\n \n\n\n\n15\n\n Anovulation\nA sequential treatment scheme is recommended starting with daily administration of 50 IU \nPuregon. The starting dose is maintained for at least seven days. If there is no ovarian response, \nthe daily dose is then gradually increased until follicle growth and/or plasma oestradiol levels \nindicate an adequate pharmacodynamic response. A daily increase of oestradiol levels of \n40-100% is considered to be optimal. The daily dose is then maintained until pre-ovulatory \nconditions are reached. Pre-ovulatory conditions are reached when there is ultrasonographic \nevidence of a dominant follicle of at least 18 mm in diameter and/or when plasma oestradiol \nlevels of 300-900 picograms/mL (1,000-3,000 pmol/L) are attained. Usually, 7 to 14 days of \ntreatment is sufficient to reach this state. The administration of Puregon is then discontinued and \novulation can be induced by administering human chorionic gonadotrophin (hCG). \nIf the number of responding follicles is too high or oestradiol levels increase too rapidly, i.e. \nmore than a daily doubling for oestradiol for two or three consecutive days, the daily dose \nshould be decreased. \nSince follicles of over 14 mm may lead to pregnancies, multiple pre-ovulatory follicles \nexceeding 14 mm carry the risk of multiple gestations. In that case hCG should be withheld and \npregnancy should be avoided to prevent multiple gestations.\n\n Controlled ovarian hyperstimulation in medically assisted reproduction programs\nVarious stimulation protocols are applied. A starting dose of 100-225 IU is recommended for at\nleast the first four days. Thereafter, the dose may be adjusted individually, based upon ovarian \nresponse. In clinical studies it was shown that maintenance dosages ranging from 75-375 IU for \nsix to twelve days are sufficient, although longer treatment may be necessary.\nPuregon can be given either alone, or, to prevent premature luteinisation, in combination with a \nGnRH agonist or antagonist. When using a GnRH agonist, a higher total treatment dose of \nPuregon may be required to achieve an adequate follicular response.\nOvarian response is monitored by ultrasound assessment. The concurrent determination of \nserum oestradiol levels may also be useful. When ultrasound assessment indicates the presence \nof at least three follicles of 16-20 mm, and there is evidence of a good oestradiol response \n(plasma levels of about 300-400 picograms/mL (1,000-1,300 pmol/L) for each follicle with a \ndiameter greater than 18 mm), the final phase of maturation of the follicles is induced by \nadministration of hCG. Oocyte retrieval is performed 34-35 hours later.\n\nDosage in the male\nPuregon should be given at a dosage of 450 IU/week, preferably divided in 3 dosages of 150 IU, \nconcomitantly with hCG. Treatment with Puregon and hCG should be continued for at least 3 to \n4 months before any improvement in spermatogenesis can be expected. To assess the response, semen \nanalysis is recommended 4 to 6 months after the beginning of treatment. If a patient has not responded \nafter this period, the combination therapy may be continued; current clinical experience indicates that \ntreatment for up to 18 months or longer may be necessary to achieve spermatogenesis.\n\nPaediatric population\nThere is no relevant use of Puregon in the paediatric population for the approved indication.\n\nMethod of administration\n\nPuregon solution for injection in cartridges has been developed for use in the Puregon Pen and should \nbe administered subcutaneously. The injection site should be alternated to prevent lipoatrophy.\nUsing the pen, injection of Puregon can be carried out by the patient, provided that proper instructions \nare given by the physician.\n\n4.3 Contraindications\n\nFor males and females\n Hypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n Tumours of the ovary, breast, uterus, testis, pituitary or hypothalamus.\n Primary gonadal failure.\n\n \n\n\n\n16\n\nAdditionally for females\n Undiagnosed vaginal bleeding.\n Ovarian cysts or enlarged ovaries, not related to polycystic ovarian syndrome (PCOS).\n Malformations of the reproductive organs incompatible with pregnancy.\n Fibroid tumours of the uterus incompatible with pregnancy.\n\n4.4 Special warnings and precautions for use\n\nTraceability\nIn order to improve the traceability of biological medicinal products, the name and the batch number\nof the administered product should be clearly recorded.\n\nAntibiotic hypersensitivity reactions\n Puregon may contain traces of streptomycin and/or neomycin. These antibiotics may cause \n\nhypersensitivity reactions in susceptible persons.\n\nInfertility evaluation before starting treatment\n Before starting treatment, the couple's infertility should be assessed as appropriate. In particular, \n\npatients should be evaluated for hypothyroidism, adrenocortical insufficiency, \nhyperprolactinemia and pituitary or hypothalamic tumours, and appropriate specific treatment \ngiven.\n\nIn females\n\nOvarian Hyperstimulation Syndrome (OHSS)\nOHSS is a medical event distinct from uncomplicated ovarian enlargement. Clinical signs and \nsymptoms of mild and moderate OHSS are abdominal pain, nausea, diarrhoea, mild to moderate \nenlargement of ovaries and ovarian cysts. Severe OHSS may be life-threatening. Clinical signs and \nsymptoms of severe OHSS are large ovarian cysts, acute abdominal pain, ascites, pleural effusion, \nhydrothorax, dyspnoea, oliguria, haematological abnormalities and weight gain. In rare instances, \nvenous or arterial thromboembolism may occur in association with OHSS. Transient liver function test \nabnormalities suggestive of hepatic dysfunction with or without morphologic changes on liver biopsy \nhave also been reported in association with OHSS.\n\nOHSS may be caused by administration of human Chorionic Gonadotropin (hCG) and by pregnancy \n(endogenous hCG). Early OHSS usually occurs within 10 days after hCG administration and may be \nassociated with an excessive ovarian response to gonadotropin stimulation. Late OHSS occurs more \nthan 10 days after hCG administration, as a consequence of the hormonal changes with pregnancy. \nBecause of the risk of developing OHSS, patients should be monitored for at least two weeks after \nhCG administration.\n\nWomen with known risk factors for a high ovarian response may be especially prone to the \ndevelopment of OHSS during or following treatment with Puregon. For women having their first cycle \nof ovarian stimulation, for whom risk factors are only partially known, close observation for early \nsigns and symptoms of OHSS is recommended.\n\nFollow current clinical practice for reducing the risk of OHSS during Assisted Reproductive \nTechnology (ART). Adherence to the recommended Puregon dose and treatment regimen and careful \nmonitoring of ovarian response is important to reduce the risk of OHSS. To monitor the risk of OHSS, \nultrasonographic assessments of follicular development should be performed prior to treatment and at \nregular intervals during treatment; the concurrent determination of serum oestradiol levels may also be \nuseful. In ART there is an increased risk of OHSS with 18 or more follicles of 11 mm or more in \ndiameter. \n\nIf OHSS develops, standard and appropriate management of OHSS should be implemented and \nfollowed.\n\n \n\n\n\n17\n\nMultiple Pregnancy\nMultiple pregnancies and births have been reported for all gonadotropin treatments, including \nPuregon. Multiple gestation, especially high order, carries an increased risk of adverse maternal \n(pregnancy and delivery complications) and perinatal (low birth weight) outcomes. For anovulatory \nwomen undergoing ovulation induction, monitoring follicular development with transvaginal \nultrasonography may aid in determining whether or not to continue the cycle in order to reduce the \nrisk of multiple pregnancies. The concurrent determination of serum oestradiol levels may also be \nuseful. The patients should be advised of the potential risks of multiple births before starting \ntreatment.\n\nIn women undergoing Assisted Reproduction Technologies (ART) procedures, the risk of a multiple \npregnancy is mainly related to the number of embryos transferred. When used for an ovulation \ninduction cycle, appropriate FSH dose adjustment(s) should prevent multiple follicle development.\n\nEctopic Pregnancy\nInfertile women undergoing ART have an increased incidence of ectopic pregnancies. Early \nultrasound confirmation that a pregnancy is intrauterine is therefore important.\n\nSpontaneous Abortion\nRates of pregnancy loss in women undergoing assisted reproduction techniques are higher than in the \nnormal population.\n\nVascular Complications\nThromboembolic events, both in association with and separate from OHSS, have been reported \nfollowing treatment with gonadotropins, including Puregon. Intravascular thrombosis, which may \noriginate in venous or arterial vessels, can result in reduced blood flow to vital organs or the \nextremities. In women with generally recognised risk factors for thromboembolic events, such as a \npersonal or family history, severe obesity or thrombophilia, treatment with gonadotropins, including \nPuregon, may further increase this risk. In these women the benefits of gonadotropin administration,\nincluding Puregon, need to be weighed against the risks. It should be noted, however, that pregnancy \nitself also carries an increased risk of thrombosis.\n\nCongenital Malformations\nThe incidence of congenital malformations after ART may be slightly higher than after spontaneous \nconceptions. This is thought to be due to differences in parental characteristics (e.g., maternal age, \nsperm characteristics) and multiple gestations.\n\nOvarian Torsion\nOvarian torsion has been reported after treatment with gonadotropins, including Puregon. Ovarian \ntorsion may be associated with other risk factors such as OHSS, pregnancy, previous abdominal \nsurgery, past history of ovarian torsion, previous or current ovarian cyst and polycystic ovaries. \nDamage to the ovary due to reduced blood supply can be limited by early diagnosis and immediate \ndetorsion.\n\nOvarian and Other Reproductive System Neoplasms\nThere have been reports of ovarian and other reproductive system neoplasms, both benign and \nmalignant, in women who have undergone multiple treatment regimens for infertility treatment. It is \nnot established whether or not treatment with gonadotrophins increases the risk of these tumours in \ninfertile women.\n\nOther Medical Conditions\nMedical conditions that contraindicate pregnancy should also be evaluated before starting treatment \nwith Puregon.\n\n \n\n\n\n18\n\nIn males\n\nPrimary Testicular Failure\nElevated endogenous FSH levels in men are indicative of primary testicular failure. Such patients are \nunresponsive to Puregon/hCG therapy.\n\nBenzyl alcohol\nBenzyl alcohol may cause anaphylactoid reactions.\nLarge amounts of benzyl alcohol may cause metabolic acidosis. Special precautions should be taken \nwhen prescribing Puregon to pregnant or breast-feeding women and patients with liver or kidney \ndisease. \n\nSodium\nThis medicinal product contains less than 1 mmol sodium (23 mg) per injection, that is to say \nessentially ‘sodium-free’.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nConcomitant use of Puregon and clomifene citrate may enhance the follicular response. After pituitary \ndesensitisation induced by a GnRH agonist, a higher dose of Puregon may be necessary to achieve an \nadequate follicular response.\n\n4.6 Fertility, pregnancy and lactation\n\nFertility\nPuregon is used in the treatment of women undergoing ovarian induction or controlled ovarian \nhyperstimulation in assisted reproduction programmes. In males Puregon is used in the treatment of \ndeficient spermatogenesis due to hypogonadotrophic hypogonadism. For posology and method of \nadministration, see section 4.2.\n\nPregnancy\nThe use of Puregon during pregnancy is not indicated. In case of inadvertent exposure during \npregnancy, clinical data are not sufficient to exclude a teratogenic effect of recombinant FSH. \nHowever, to date, no particular malformative effect has been reported. No teratogenic effect has been \nobserved in animal studies. \n\nBreast-feeding\nThere is no information available from clinical or animal studies on the excretion of follitropin beta in \nmilk. It is unlikely that follitropin beta is excreted in human milk due to its high molecular weight. If \nfollitropin beta would be excreted in human milk, it would be degraded in the gastrointestinal tract of \nthe child. Follitropin beta may affect milk production.\n\n4.7 Effects on ability to drive and use machines\n\nPuregon has no or negligible influence on the ability to drive and use machines. \n\n4.8 Undesirable effects\n\nClinical use of Puregon by the intramuscular or subcutaneous routes may lead to local reactions at the \nsite of injection (3% of all patients treated). The majority of these local reactions are mild and transient \nin nature. Generalised hypersensitivity reactions have been observed uncommonly (approximately\n0.2% of all patients treated with follitropin beta).\n\nTreatment of females:\nIn approximately 4% of the women treated with follitropin beta in clinical trials, signs and symptoms \nrelated to ovarian hyperstimulation syndrome (OHSS) have been reported (see section 4.4). Adverse \n\n \n\n\n\n19\n\nreactions related to this syndrome include pelvic pain and/or congestion, abdominal pain and/or \ndistension, breast complaints and ovarian enlargement.\n\nThe table below lists the adverse reactions with follitropin beta reported in clinical trials in females, \naccording to system organ class and frequency; common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to \n< 1/100).\n\nSOC Frequency Adverse reaction\nNervous system disorders Common Headache \nGastrointestinal disorders Common Abdominal distension \n\nAbdominal pain\nUncommon Abdominal discomfort\n\nConstipation\nDiarrhoea\nNausea\n\nReproductive system and breast \ndisorders\n\nCommon OHSS\nPelvic pain\n\nUncommon Breast complaints1\n\nMetrorrhagia\nOvarian cyst\nOvarian enlargement\nOvarian torsion\nUterine enlargement\nVaginal haemorrhage \n\nGeneral disorders and \nadministration site conditions\n\nCommon Injection site reaction2\n\nUncommon Generalised hypersensitivity \nreaction3\n\n1. Breast complaints include tenderness, pain and/or engorgement and nipple pain\n2. Local reactions at the site of injection include: bruising, pain, redness, swelling and itching\n3. Generalised hypersensitivity reaction include erythema, urticaria, rash and pruritus\n\nIn addition, ectopic pregnancy, miscarriage and multiple gestations have been reported. These are \nconsidered to be related to ART or subsequent pregnancy.\n\nIn rare instances, thromboembolism has been associated with follitropin beta /hCG therapy as with \nother gonadotrophins.\n\nTreatment of males:\nThe table below lists the adverse reactions with follitropin beta reported in a clinical trial in males \n(30 patients dosed), according to system organ class and frequency; common (≥ 1/100 to < 1/10).\n\nSOC Frequency1 Adverse reaction\nNervous system disorders Common Headache\nSkin and subcutaneous tissue \ndisorders\n\nCommon Acne\nRash\n\nReproductive system and breast \ndisorders\n\nCommon Epididymal cyst\nGynaecomastia\n\nGeneral disorders and \nadministration site conditions\n\nCommon Injection site reaction2\n\n1. Adverse reactions that are reported only once are listed as common because a single report raises the \nfrequency above 1%.\n\n2. Local reactions at the site of injection include induration and pain.\n\nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n20\n\n4.9 Overdose\n\nNo data on acute toxicity of Puregon in humans is available, but the acute toxicity of Puregon and of \nurinary gonadotrophin preparations in animal studies has been shown to be very low. Too high a \ndosage of FSH may lead to hyperstimulation of the ovaries (see section 4.4).\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: sex hormones and modulators of the genital system, gonadotrophins; \nATC code: G03G A06.\n\nPuregon contains a recombinant FSH. This is produced by recombinant DNA technology, using a \nChinese hamster ovary cell line transfected with the human FSH subunit genes. The primary amino \nacid sequence is identical to that of natural human FSH. Small differences in the carbohydrate chain \nstructure are known to exist.\n\nMechanism of Action\nFSH is indispensable in normal follicular growth and maturation, and gonadal steroid production. In \nthe female the level of FSH is critical for the onset and duration of follicular development, and \nconsequently for the timing and number of follicles reaching maturity. Puregon can thus be used to \nstimulate follicular development and steroid production in selected cases of disturbed gonadal \nfunction. Furthermore Puregon can be used to promote multiple follicular development in medically \nassisted reproduction programs [e.g. in vitro fertilisation/embryo transfer (IVF/ET), gamete intra-\nfallopian transfer (GIFT) and intracytoplasmic sperm injection (ICSI)]. Treatment with Puregon is \ngenerally followed by administration of hCG to induce the final phase of follicle maturation, \nresumption of meiosis and rupture of the follicle.\n\nClinical Efficacy and Safety\nIn clinical studies comparing recFSH (follitropin beta) and urinary FSH for controlled ovarian \nstimulation in women participating in an assisted reproduction technology (ART) program and for \novulation induction (see tables 1 and 2 below), Puregon was more potent than urinary FSH in terms of \na lower total dose and a shorter treatment period needed to trigger follicular maturation.\n\nFor controlled ovarian stimulation, Puregon resulted in a higher number of oocytes retrieved at a lower \ntotal dose and with a shorter treatment period, when compared to urinary FSH.\n\nTable 1: Results of study 37,608 (randomized, group comparative clinical study comparing safety and \nefficacy of Puregon with urinary FSH in controlled ovarian stimulation).\n\nPuregon\n(n = 546)\n\nu-FSH\n(n = 361)\n\nMean no. of oocytes retrieved 10.84* 8.95\n\nMean total dose (no. of 75 IU ampoules) 28.5* 31.8\n\nMean duration of FSH stimulation (days) 10.7* 11.3\n\n* Differences between the 2 groups were statistically significant (p0.05).\n\nFor ovulation induction, Puregon resulted in a lower median total dose and shorter median duration of \ntreatment when compared to urinary FSH.\n\n \n\n\n\n21\n\nTable 2: Results of study 37,609 (randomized, group comparative clinical study comparing safety and \nefficacy of Puregon with urinary FSH in ovulation induction).\n\nPuregon\n(n = 105)\n\nu-FSH\n(n = 66)\n\nMean no. of follicles  12 mm 3.6* 2.6\n\n 15 mm 2.0 1.7\n\n 18 mm 1.1 0.9\n\nMedian total dose (IU)\na 750* 1,035\n\nMedian duration of treatment (days)\na 10.0* 13.0\n\n* Differences between the 2 groups were statistically significant (p0.05).\na\n\nRestricted to women with ovulation induced (Puregon, n = 76; u-FSH, n = 42).\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nAfter subcutaneous administration of Puregon, maximum concentration of FSH is reached within \nabout 12 hours. Due to the sustained release from the injection site and the elimination half-life of \nabout 40 hours (ranging from 12 to 70 hours), FSH levels remain increased for 24-48 hours. Due to the \nrelatively long elimination half-life, repeated administration of the same dose will lead to plasma \nconcentrations of FSH that are approximately 1.5-2.5 times higher than after single-dose \nadministration. This increase enables therapeutic FSH concentrations to be reached.\nThe absolute bioavailability of subcutaneously administered Puregon is approximately 77%.\n\nDistribution, biotransformation and elimination\nRecombinant FSH is biochemically very similar to urinary human FSH and is distributed, \nmetabolised, and excreted in the same way.\n\n5.3 Preclinical safety data\n\nSingle-dose administration of Puregon to rats induced no toxicologically significant effects. In \nrepeated-dose studies in rats (two weeks) and dogs (13 weeks) up to 100-fold the maximal human \ndose, Puregon induced no toxicologically significant effects. Puregon showed no mutagenic potential \nin the Ames test and in the in vitro chromosome aberration test with human lymphocytes.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nPuregon solution for injection contains:\nSucrose\nSodium citrate\nL-methionine\nPolysorbate 20\nBenzyl alcohol\nWater for injections.\nThe pH may have been adjusted with sodium hydroxide and/or hydrochloric acid. \n\n6.2 Incompatibilities\n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts.\n\n \n\n\n\n22\n\n6.3 Shelf-life\n\n3 years.\n\nOnce the rubber inlay of a cartridge is pierced by a needle, the product may be stored for a maximum \nof 28 days.\n\n6.4 Special precautions for storage\n\nStore in a refrigerator (2°C – 8°C).\nDo not freeze. \nKeep the cartridge in the outer carton.\nFor patient convenience, Puregon may be stored at or below 25ºC by the patient for a single period of \nnot more than 3 months.\nFor storage conditions after first opening of the medicinal product, see section 6.3.\n\n6.5 Nature and contents of container \n\nPuregon 150 IU/0.18 mL solution for injection\n0.18 mL of solution in 1.5 mL cartridge (type I glass) with a grey rubber piston and an aluminium \ncrimp-cap with a rubber inlay.\nPack of 1 cartridge and 3 needles to be used with the Puregon Pen. \nCartridges contain a minimum of 225 IU FSH activity in 0.270 mL aqueous solution, which is \nsufficient for a net total dose of 150 IU.\n\nPuregon 300 IU/0.36 mL solution for injection\n0.36 mL of solution in 1.5 mL cartridge (type I glass) with a grey rubber piston and an aluminium \ncrimp-cap with a rubber inlay.\nPack of 1 cartridge and 6 needles to be used with the Puregon Pen.\nCartridges contain a minimum of 400 IU FSH activity in 0.480 mL aqueous solution, which is \nsufficient for a net total dose of 300 IU.\n\nPuregon 600 IU/0.72 mL solution for injection\n0.72 mL of solution in 1.5 mL cartridge (type I glass) with a grey rubber piston and an aluminium \ncrimp-cap with a rubber inlay.\nPack of 1 cartridge and 6 needles to be used with the Puregon Pen.\nCartridges contain a minimum of 700 IU FSH activity in 0.840 mL aqueous solution, which is \nsufficient for a net total dose of 600 IU.\n\nPuregon 900 IU/1.08 mL solution for injection\n1.08 mL of solution in 1.5 mL cartridge (type I glass) with a grey rubber piston and an aluminium \ncrimp-cap with a rubber inlay.\nPack of 1 cartridge and 9 needles to be used with the Puregon Pen.\nCartridges contain a minimum of 1,025 IU FSH activity in 1.230 mL aqueous solution, which is \nsufficient for a net total dose of 900 IU.\n\n6.6 Special precautions for disposal and other handling\n\nDo not use if the solution contains particles or if the solution is not clear.\nPuregon solution for injection is designed for use in conjunction with the Puregon Pen. The \ninstructions for using the pen must be followed carefully.\nAir bubbles must be removed from the cartridge before injection (see instructions for using the pen).\nEmpty cartridges must not be refilled.\nPuregon cartridges are not designed to allow any other drug to be mixed in the cartridges.\nDiscard used needles immediately after injection.\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n \n\n\n\n23\n\n7. MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBER\n\nPuregon 150 IU/0.18 mL solution for injection\nEU/1/96/008/040\n\nPuregon 300 IU/0.36 mL solution for injection\nEU/1/96/008/038\n\nPuregon 600 IU/0.72 mL solution for injection\nEU/1/96/008/039\n\nPuregon 900 IU/1.08 mL solution for injection\nEU/1/96/008/041\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF AUTHORISATION\n\nDate of first authorisation: 03 May 1996\nDate of latest renewal: 29 May 2006\n\n10. DATE OF REVISION OF THE TEXT\n\nDD month YYYY\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n \n\nhttp://www.ema.europa.eu/\n\n\n24\n\nANNEX II\n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \nSUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE \nFOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n \n\n\n\n25\n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer of the biological active substance\n\nN.V. Organon\nKloosterstraat 6, 5349 AB Oss\nVeersemeer 4, 5347 JN Oss\nThe Netherlands\n\nName and address of the manufacturers responsible for batch release\n\nN.V. Organon\nKloosterstraat 6\n5349 AB Oss\nThe Netherlands\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2)\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\n \n\n\n\n26\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n \n\n\n\n27\n\nA. LABELLING\n\n \n\n\n\n28\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON TEXT Puregon 50 IU/0.5 mL 1, 5 or 10 vials\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPuregon 50 IU/0.5 mL solution for injection\nfollitropin beta\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\n1 vial contains 0.5 mL follitropin beta corresponding to:\n50 IU (100 IU/mL) recombinant follicle-stimulating hormone (FSH) activity.\n\n3. LIST OF EXCIPIENTS\n\nOther ingredients: sucrose, sodium citrate, L-methionine and polysorbate 20 in water for injections; \nsodium hydroxide and/or hydrochloric acid as pH adjustment.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection\n1 vial containing 0.5 mL\n5 vials each containing 0.5 mL\n10 vials each containing 0.5 mL\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nIntramuscular (IM) and subcutaneous (SC) use\nThe contents of the vial should be used immediately after piercing of the rubber stopper.\nFor single use only.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n \n\n\n\n29\n\n9. SPECIAL STORAGE CONDITIONS\n\nStorage by the pharmacist\nStore at 2°C - 8°C (in a refrigerator). Do not freeze\n\nStorage by the patient\nYou have two options:\n1. Store at 2°C – 8°C (in a refrigerator). Do not freeze.\n2. Store at or below 25°C for a single period of not more than 3 months.\nKeep the vial in the outer carton.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER\n\nEU/1/96/008/017\nEU/1/96/008/018\nEU/1/96/008/019\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n \n\n\n\n30\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN \nNN \n\n \n\n\n\n31\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nVIAL TEXT Puregon 50 IU/0.5 mL\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nPuregon 50 IU/0.5 mL injection\nfollitropin beta\n\nIM/SC\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n6. OTHER\n\nMSD\n\n \n\n\n\n32\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON TEXT Puregon 75 IU/0.5 mL 1, 5 or 10 vials\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPuregon 75 IU/0.5 mL solution for injection\nfollitropin beta\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\n1 vial contains 0.5 mL follitropin beta corresponding to:\n75 IU (150 IU/mL) recombinant follicle-stimulating hormone (FSH) activity.\n\n3. LIST OF EXCIPIENTS\n\nOther ingredients: sucrose, sodium citrate, L-methionine and polysorbate 20 in water for injections; \nsodium hydroxide and/or hydrochloric acid as pH adjustment.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection\n1 vial containing 0.5 mL\n5 vials each containing 0.5 mL\n10 vials each containing 0.5 mL\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nIntramuscular (IM) and subcutaneous (SC) use\nThe contents of the vial should be used immediately after piercing of the rubber stopper.\nFor single use only.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n \n\n\n\n33\n\n9. SPECIAL STORAGE CONDITIONS\n\nStorage by the pharmacist\nStore at 2°C - 8°C (in a refrigerator). Do not freeze.\n\nStorage by the patient\nYou have two options:\n1. Store at 2°C – 8°C (in a refrigerator). Do not freeze.\n2. Store at or below 25°C for a single period of not more than 3 months.\nKeep the vial in the outer carton.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER\n\nEU/1/96/008/020\nEU/1/96/008/021\nEU/1/96/008/022\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n \n\n\n\n34\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN \nNN \n\n \n\n\n\n35\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nVIAL TEXT Puregon 75 IU/0.5 mL\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nPuregon 75 IU/0.5 mL injection\nfollitropin beta\n\nIM/SC\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n6. OTHER\n\nMSD\n\n \n\n\n\n36\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON TEXT Puregon 100 IU/0.5 mL 1, 5 or 10 vials\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPuregon 100 IU/0.5 mL solution for injection\nfollitropin beta\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\n1 vial contains 0.5 mL follitropin beta corresponding to:\n100 IU (200 IU/mL) recombinant follicle-stimulating hormone (FSH) activity.\n\n3. LIST OF EXCIPIENTS\n\nOther ingredients: sucrose, sodium citrate, L-methionine and polysorbate 20 in water for injections; \nsodium hydroxide and/or hydrochloric acid as pH adjustment.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection\n1 vial containing 0.5 mL\n5 vials each containing 0.5 mL\n10 vials each containing 0.5 mL\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nIntramuscular (IM) and subcutaneous (SC) use\nThe contents of the vial should be used immediately after piercing of the rubber stopper.\nFor single use only.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n \n\n\n\n37\n\n9. SPECIAL STORAGE CONDITIONS\n\nStorage by the pharmacist\nStore at 2°C - 8°C (in a refrigerator). Do not freeze.\n\nStorage by the patient\nYou have two options:\n1. Store at 2°C – 8°C (in a refrigerator). Do not freeze.\n2. Store at or below 25°C for a single period of not more than 3 months.\nKeep the vial in the outer carton.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER\n\nEU/1/96/008/023\nEU/1/96/008/024\nEU/1/96/008/025\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n \n\n\n\n38\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN \nNN \n\n \n\n\n\n39\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nVIAL TEXT Puregon 100 IU/0.5 mL\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nPuregon 100 IU/0.5 mL injection\nfollitropin beta\n\nIM/SC\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n6. OTHER\n\nMSD\n\n \n\n\n\n40\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON TEXT Puregon 150 IU/0.5 mL 1, 5 or 10 vials\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPuregon 150 IU/0.5 mL solution for injection\nfollitropin beta\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\n1 vial contains 0.5 mL follitropin beta corresponding to:\n150 IU (300 IU/mL) recombinant follicle-stimulating hormone (FSH) activity.\n\n3. LIST OF EXCIPIENTS\n\nOther ingredients: sucrose, sodium citrate, L-methionine and polysorbate 20 in water for injections; \nsodium hydroxide and/or hydrochloric acid as pH adjustment.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection\n1 vial containing 0.5 mL\n5 vials each containing 0.5 mL\n10 vials each containing 0.5 mL\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nIntramuscular (IM) and subcutaneous (SC) use\nThe contents of the vial should be used immediately after piercing of the rubber stopper.\nFor single use only.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n \n\n\n\n41\n\n9. SPECIAL STORAGE CONDITIONS\n\nStorage by the pharmacist\nStore at 2°C - 8°C (in a refrigerator). Do not freeze.\n\nStorage by the patient\nYou have two options:\n1. Store at 2°C – 8°C (in a refrigerator). Do not freeze.\n2. Store at or below 25°C for a single period of not more than 3 months.\nKeep the vial in the outer carton.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER\n\nEU/1/96/008/026\nEU/1/96/008/027\nEU/1/96/008/028\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n \n\n\n\n42\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN \nNN \n\n \n\n\n\n43\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nVIAL TEXT Puregon 150 IU/0.5 mL\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nPuregon 150 IU/0.5 mL injection\nfollitropin beta\n\nIM/SC\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n6. OTHER\n\nMSD\n\n \n\n\n\n44\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON TEXT Puregon 200 IU/0.5 mL 1, 5 or 10 vials\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPuregon 200 IU/0.5 mL solution for injection\nfollitropin beta\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\n1 vial contains 0.5 mL follitropin beta corresponding to:\n200 IU (400 IU/mL) recombinant follicle-stimulating hormone (FSH) activity.\n\n3. LIST OF EXCIPIENTS\n\nOther ingredients: sucrose, sodium citrate, L-methionine and polysorbate 20 in water for injections; \nsodium hydroxide and/or hydrochloric acid as pH adjustment.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection\n1 vial containing 0.5 mL\n5 vials each containing 0.5 mL\n10 vials each containing 0.5 mL\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nIntramuscular (IM) and subcutaneous (SC) use\nThe contents of the vial should be used immediately after piercing of the rubber stopper.\nFor single use only.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n \n\n\n\n45\n\n9. SPECIAL STORAGE CONDITIONS\n\nStorage by the pharmacist\nStore at 2°C - 8°C (in a refrigerator). Do not freeze.\n\nStorage by the patient\nYou have two options:\n1. Store at 2°C – 8°C (in a refrigerator). Do not freeze.\n2. Store at or below 25°C for a single period of not more than 3 months.\nKeep the vial in the outer carton.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER\n\nEU/1/96/008/029\nEU/1/96/008/030\nEU/1/96/008/031\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n \n\n\n\n46\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN \nNN \n\n \n\n\n\n47\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nVIAL TEXT Puregon 200 IU/0.5 mL\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nPuregon 200 IU/0.5 mL injection\nfollitropin beta\n\nIM/SC\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n6. OTHER\n\nMSD\n\n \n\n\n\n48\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON TEXT Puregon 225 IU/0.5 mL 1, 5 or 10 vials\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPuregon 225 IU/0.5 mL solution for injection\nfollitropin beta\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\n1 vial contains 0.5 mL follitropin beta corresponding to:\n225 IU (450 IU/mL) recombinant follicle-stimulating hormone (FSH) activity.\n\n3. LIST OF EXCIPIENTS\n\nOther ingredients: sucrose, sodium citrate, L-methionine and polysorbate 20 in water for injections; \nsodium hydroxide and/or hydrochloric acid as pH adjustment.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection\n1 vial containing 0.5 mL\n5 vials each containing 0.5 mL\n10 vials each containing 0.5 mL\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nIntramuscular (IM) and subcutaneous (SC) use\nThe contents of the vial should be used immediately after piercing of the rubber stopper.\nFor single use only.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n \n\n\n\n49\n\n9. SPECIAL STORAGE CONDITIONS\n\nStorage by the pharmacist\nStore at 2°C - 8°C (in a refrigerator). Do not freeze.\n\nStorage by the patient\nYou have two options:\n1. Store at 2°C – 8°C (in a refrigerator). Do not freeze.\n2. Store at or below 25°C for a single period of not more than 3 months.\nKeep the vial in the outer carton.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER\n\nEU/1/96/008/032\nEU/1/96/008/033\nEU/1/96/008/034\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n \n\n\n\n50\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN \nNN \n\n \n\n\n\n51\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nVIAL TEXT Puregon 225 IU/0.5 mL\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nPuregon 225 IU/0.5 mL injection\nfollitropin beta\n\nIM/SC\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n6. OTHER\n\nMSD\n\n \n\n\n\n52\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON TEXT Puregon 150 IU/0.18 mL 1 cartridge\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPuregon 150 IU/0.18 mL solution for injection\nfollitropin beta\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\n225 IU recombinant FSH activity/0.270 mL\nNet content 150 IU\n\n3. LIST OF EXCIPIENTS\n\nOther ingredients: sucrose, sodium citrate, L-methionine, polysorbate 20 and benzyl alcohol in water \nfor injections; sodium hydroxide and/or hydrochloric acid as pH adjustment. \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection\n1 cartridge \n1 pack with 3 pen needles\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nSubcutaneous (SC) use\nFor use only with the Puregon Pen.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\nOnce the rubber inlay of a cartridge is pierced by a needle, the product may be stored for a maximum \nof 28 days. \n\n \n\n\n\n53\n\n9. SPECIAL STORAGE CONDITIONS\n\nStorage by the pharmacist\nStore at 2°C - 8°C (in a refrigerator). Do not freeze.\n\nStorage by the patient\nYou have two options:\n1. Store at 2°C – 8°C (in a refrigerator). Do not freeze. \n2. Store at or below 25°C for a single period of not more than 3 months. \nKeep the cartridge in the outer carton. \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER\n\nEU/1/96/008/040\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN \n\n \n\n\n\n54\n\nNN \n\n \n\n\n\n55\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nCARTRIDGE TEXT Puregon 150 IU/0.18 mL\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nPuregon 150 IU/0.18 mL injection\nfollitropin beta\n\nSC\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n0.270 mL\n\n6. OTHER\n\nMSD\n\n \n\n\n\n56\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON TEXT Puregon 300 IU/0.36 mL 1 cartridge\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPuregon 300 IU/0.36 mL solution for injection\nfollitropin beta\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\n400 IU recombinant FSH activity/0.480 mL\nNet content 300 IU\n\n3. LIST OF EXCIPIENTS\n\nOther ingredients: sucrose, sodium citrate, L-methionine, polysorbate 20 and benzyl alcohol in water \nfor injections; sodium hydroxide and/or hydrochloric acid as pH adjustment.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection\n1 cartridge \n2 packs with 3 pen needles\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nSubcutaneous (SC) use\nFor use only with the Puregon Pen.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\nOnce the rubber inlay of a cartridge is pierced by a needle, the product may be stored for a maximum \nof 28 days.\n\n \n\n\n\n57\n\n9. SPECIAL STORAGE CONDITIONS\n\nStorage by the pharmacist\nStore at 2°C - 8°C (in a refrigerator). Do not freeze.\n\nStorage by the patient\nYou have two options:\n1. Store at 2°C – 8°C (in a refrigerator). Do not freeze.\n2. Store at or below 25°C for a single period of not more than 3 months.\nKeep the cartridge in the outer carton.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER\n\nEU/1/96/008/038\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN \n\n \n\n\n\n58\n\nNN \n\n \n\n\n\n59\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nCARTRIDGE TEXT Puregon 300 IU/0.36 mL\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nPuregon 300 IU/0.36 mL injection\nfollitropin beta\n\nSC\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n0.480 mL\n\n6. OTHER\n\nMSD\n\n \n\n\n\n60\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON TEXT Puregon 600 IU/0.72 mL 1 cartridge\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPuregon 600 IU/0.72 mL solution for injection\nfollitropin beta\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\n700 IU recombinant FSH activity/0.840 mL\nNet content 600 IU\n\n3. LIST OF EXCIPIENTS\n\nOther ingredients: sucrose, sodium citrate, L-methionine, polysorbate 20 and benzyl alcohol in water \nfor injections; sodium hydroxide and/or hydrochloric acid as pH adjustment.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection\n1 cartridge\n2 packs with 3 pen needles\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nSubcutaneous (SC) use\nFor use only with the Puregon Pen.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\nOnce the rubber inlay of a cartridge is pierced by a needle, the product may be stored for a maximum \nof 28 days.\n\n \n\n\n\n61\n\n9. SPECIAL STORAGE CONDITIONS\n\nStorage by the pharmacist\nStore at 2°C - 8°C (in a refrigerator). Do not freeze.\n\nStorage by the patient\nYou have two options:\n1. Store at 2°C – 8°C (in a refrigerator). Do not freeze.\n2. Store at or below 25°C for a single period of not more than 3 months.\nKeep the cartridge in the outer carton.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER\n\nEU/1/96/008/039\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN \n\n \n\n\n\n62\n\nNN \n\n \n\n\n\n63\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nCARTRIDGE TEXT Puregon 600 IU/0.72 mL\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nPuregon 600 IU/0.72 mL injection\nfollitropin beta\n\nSC\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n0.840 mL\n\n6. OTHER\n\nMSD\n\n \n\n\n\n64\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON TEXT Puregon 900 IU/1.08 mL 1 cartridge\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPuregon 900 IU/1.08 mL solution for injection\nfollitropin beta\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\n1025 IU recombinant FSH activity/1.230 mL\nNet content 900 IU\n\n3. LIST OF EXCIPIENTS\n\nOther ingredients: sucrose, sodium citrate, L-methionine, polysorbate 20 and benzyl alcohol in water \nfor injections; sodium hydroxide and/or hydrochloric acid as pH adjustment. \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection\n1 cartridge \n3 packs with 3 pen needles\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nSubcutaneous (SC) use\nFor use only with the Puregon Pen.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\nOnce the rubber inlay of a cartridge is pierced by a needle, the product may be stored for a maximum \nof 28 days. \n\n \n\n\n\n65\n\n9. SPECIAL STORAGE CONDITIONS\n\nStorage by the pharmacist\nStore at 2°C - 8°C (in a refrigerator). Do not freeze.\n\nStorage by the patient\nYou have two options:\n1. Store at 2°C – 8°C (in a refrigerator). Do not freeze.\n2. Store at or below 25°C for a single period of not more than 3 months.\nKeep the cartridge in the outer carton.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER\n\nEU/1/96/008/041\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN \n\n \n\n\n\n66\n\nNN \n\n \n\n\n\n67\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nCARTRIDGE TEXT Puregon 900 IU/1.08 mL\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nPuregon 900 IU/1.08 mL injection\nfollitropin beta\n\nSC\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n1.230 mL\n\n6. OTHER\n\nMSD\n\n \n\n\n\n68\n\nB. PACKAGE LEAFLET\n\n \n\n\n\n69\n\nPackage leaflet: Information for the user\n\nPuregon 50 IU/0.5 mL solution for injection\nPuregon 75 IU/0.5 mL solution for injection\nPuregon 100 IU/0.5 mL solution for injection\nPuregon 150 IU/0.5 mL solution for injection\nPuregon 200 IU/0.5 mL solution for injection\nPuregon 225 IU/0.5 mL solution for injection\n\nfollitropin beta\n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.\n Keep this leaflet. You may need to read it again.\n If you have any further questions, ask your doctor or pharmacist.\n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Puregon is and what it is used for\n2. What you need to know before you use Puregon\n3. How to use Puregon\n4. Possible side effects\n5. How to store Puregon\n6. Contents of the pack and other information\n\n1. What Puregon is and what it is used for\n\nPuregon solution for injection contains follitropin beta, a hormone known as follicle-stimulating \nhormone (FSH).\n\nFSH belongs to the group of gonadotrophins, which play an important role in human fertility and \nreproduction. In women, FSH is needed for the growth and development of follicles in the ovaries. \nFollicles are small round sacs that contain the egg cells. In men, FSH is needed for the production of \nsperm.\n\nPuregon is used to treat infertility in any of the following situations:\n\nWomen\nIn women who do not ovulate and do not respond to treatment with clomifene citrate, Puregon can be \nused to cause ovulation.\nIn women undergoing assisted reproduction techniques, including in vitro fertilisation (IVF) and other \nmethods, Puregon can bring about the development of multiple follicles.\n\nMen\nIn men who are infertile due to lowered hormone levels, Puregon can be used for the production of \nsperm.\n\n \n\n\n\n70\n\n2. What you need to know before you use Puregon\n\nDo not use Puregon\n\nIf you:\n are allergic to follitropin beta or any of the other ingredients of Puregon (listed in section 6)\n have a tumour of the ovary, breast, uterus, testis or brain (pituitary gland or hypothalamus)\n have heavy or irregular vaginal bleeding where the cause is unknown\n have ovaries that do not work because of a condition called primary ovarian failure\n have ovarian cysts or enlarged ovaries not caused by polycystic ovarian syndrome (PCOS)\n have malformations of the sexual organs which make a normal pregnancy impossible\n have fibroid tumours in the uterus which make a normal pregnancy impossible\n are a man and are infertile because of a condition called primary testicular failure.\n\nWarnings and precautions\n\nTalk to your doctor before using Puregon if you:\n have had an allergic reaction to certain antibiotics (neomycin and/or streptomycin)\n have uncontrolled pituitary gland or hypothalamic problems\n have an underactive thyroid gland (hypothyroidism)\n have adrenal glands that are not working properly (adrenocortical insufficiency)\n have high prolactin levels in the blood (hyperprolactinemia)\n have any other medical conditions (for example, diabetes, heart disease, or any other long-term \n\ndisease).\n\nIf you are a woman:\n\nOvarian hyperstimulation syndrome (OHSS)\nYour doctor will check the effects of the treatment regularly to be able to choose the correct dose of \nPuregon from day to day. You may regularly have ultrasound scans of the ovaries. Your doctor may \nalso check blood hormone levels. This is very important since too high a dose of FSH may lead to rare \nbut serious complications in which the ovaries are overly stimulated and the growing follicles become \nlarger than normal. This serious medical condition is called ovarian hyperstimulation syndrome \n(OHSS). In rare cases, severe OHSS may be life-threatening. OHSS causes fluid to build-up suddenly \nin your stomach and chest areas and can cause blood clots to form. Call your doctor right away if you \nnotice severe abdominal swelling, pain in the stomach area (abdomen), feeling sick (nausea), \nvomiting, sudden weight gain due to fluid build-up, diarrhoea, decreased urine output or trouble \nbreathing (see also section 4 on Possible side effects).\n Regular monitoring of the response to FSH-treatment helps to prevent ovarian overstimulation. \nContact your doctor immediately if you are experiencing stomach pains, also if this occurs some days \nafter the last injection has been given.\n\nMultiple pregnancy or birth defects\nAfter treatment with gonadotrophin preparations, there is an increased chance of having multiple \npregnancies, even when only one embryo is transferred into the uterus. Multiple pregnancies carry an \nincreased health risk for both the mother and her babies around the time of birth. Furthermore, \nmultiple pregnancies and characteristics of the patients undergoing fertility treatment (e.g. age of the \nfemale, sperm characteristics, genetic background of both parents) may be associated with an \nincreased risk of birth defects. \n\nPregnancy complications\nThere is a slightly increased risk of a pregnancy outside the uterus (an ectopic pregnancy). Therefore, \nyour doctor should perform an early ultrasound examination to exclude the possibility of pregnancy \noutside the uterus.\nIn women undergoing fertility treatment there may be a slightly higher chance of a miscarriage.\n\n \n\n\n\n71\n\nBlood clot (Thrombosis)\nTreatment with Puregon, just as pregnancy itself, may increase the risk of having a blood clot \n(thrombosis). Thrombosis is the formation of a blood clot in a blood vessel.\n\nBlood clots can lead to serious medical conditions, such as: \n blockage in your lungs (pulmonary embolus)\n stroke\n heart attack\n blood vessel problems (thrombophlebitis)\n a lack of blood flow (deep venous thrombosis) that may result in a loss of your arm or leg.\n\nPlease discuss this with your doctor, before starting treatment, especially:\n if you already know you have an increased chance of having thrombosis\n if you, or anyone in your immediate family, have ever had a thrombosis\n if you are severely overweight.\n\nOvarian torsion\nOvarian torsion has occurred after treatment with gonadotropins including Puregon. Ovarian torsion is \nthe twisting of an ovary. Twisting of the ovary could cause the blood flow to the ovary to be cut off. \n\nBefore starting to use this medicine, tell your doctor if you:\n have ever had ovarian hyperstimulation syndrome OHSS\n are pregnant or think that you may be pregnant\n have ever had stomach (abdominal) surgery\n have ever had a twisting of an ovary\n have past or current cysts in your ovary or ovaries.\n\nOvarian and other reproductive system tumours\nThere have been reports of ovarian and other reproductive system tumours in women who have had \ninfertility treatment. It is not known if treatment with fertility medicines increases the risk of these \ntumours in infertile women.\n\nOther medical conditions\nIn addition, before starting to use this medicine, tell your doctor if you:\n have been told by a doctor that pregnancy would be dangerous for you. \n\nIf you are a man:\n\nMen with too much FSH in their blood\nIncreased FSH blood levels are a sign of damage to the testicles. Puregon is usually not effective in \nsuch cases. To check the effects of treatment, your doctor may ask you for a semen sample to be \nanalysed, four to six months after the start of treatment.\n\nChildren and adolescents\nThere is no relevant use of Puregon in children and adolescents.\n\nOther medicines and Puregon\n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nIf Puregon is used in a combination with clomifene citrate, the effect of Puregon may be increased. If a \nGnRH agonist (a medicine used to prevent early ovulation) has been given, higher doses of Puregon \nmay be needed.\n\n \n\n\n\n72\n\nPregnancy and breast-feeding\n\nAsk your doctor or pharmacist for advice before taking any medicine. You should not use Puregon if \nyou are already pregnant, or think you might be pregnant.\n\nPuregon may affect milk production. It is unlikely that Puregon is passed into breast milk. If you are \nbreast-feeding, tell your doctor before using Puregon.\n\nDriving and using machines\n\nPuregon is unlikely to affect your ability to drive or use machines.\n\nPuregon contains sodium\n\nThis medicine contains less than 1 mmol sodium (23 mg) per injection, that is to say essentially \n‘sodium-free’.\n\n3. How to use Puregon\n\nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure. \n\nDosage in women\n\nYour doctor will decide on your starting dose. This dose may be adjusted during your treatment \nperiod. Further details on the treatment schedule are given below.\nThere are large differences between women in the response of the ovaries to FSH, which makes it \nimpossible to set a dosage schedule which is suitable for all patients. To find the right dosage, your \ndoctor will check your follicle growth by means of ultrasound scanning, and measurement of the \namount of oestradiol (female sex hormone) in the blood.\n* Women who are not ovulating\n\nA starting dose is set by your doctor. This dose is continued for at least seven days. If there is no \novarian response, the daily dose will then be gradually increased until follicle growth and/or \nplasma oestradiol levels indicate a proper response. The daily dose is then maintained until a \nfollicle of proper size is present. Usually, 7 to 14 days of treatment are sufficient. Puregon \ntreatment is then stopped and ovulation will be induced by giving human chorionic \ngonadotrophin (hCG).\n\n* Medically assisted reproduction programs, for instance IVF\nA starting dose is set by your doctor. This dose is continued for at least the first four days. After \nthis, your dose may be adjusted, based upon your ovarian response. When a sufficient number \nof follicles of proper size are present, the final phase of maturation of the follicles is induced by \ngiving hCG. Retrieval of the egg(s) is performed 34-35 hours later.\n\nDosage in men\n\nPuregon is usually prescribed at a dose of 450 IU per week, mostly in 3 dosages of 150 IU, in \ncombination with another hormone (hCG), for at least 3 to 4 months. The treatment period equals the \ndevelopment time of sperm and the time in which improvement can be expected. If your sperm \nproduction has not started after this period, your treatment may carry on for at least 18 months.\n\nHow are the injections given\n\nThe very first injection of Puregon should only be given in the presence of a doctor or nurse. \nInjections may be given slowly into a muscle (for instance in the buttock, upper leg or upper arm) or \nunder the skin (in the lower stomach, for example).\nWhen given into a muscle the injection should be given by the doctor or nurse.\n\n \n\n\n\n73\n\nWhen given under the skin the injection may, in some cases, be given by yourself or your partner. \nYour doctor will tell you when and how to do this. If you inject yourself with Puregon, follow the \ninstructions for use in the next section, to give Puregon properly and with minimal discomfort.\n\nInstructions for use\n\nStep 1 - Preparing the syringe \nYou should use sterile disposable syringes and needles for the administration of Puregon. The volume \nof the syringe should be small enough so that the prescribed dose can be given with reasonable \naccuracy. \nPuregon solution for injection comes in a glass vial. Do not use the solution if it contains particles or is \nnot clear. First, you should remove the flip-off cap of the vial. Place a needle on a syringe and pierce \nthe needle through the rubber stopper of the vial (a). Draw the solution up into the syringe (b), and \nreplace the needle with an injection needle (c). Finally hold the syringe with the needle pointing \nupwards and gently tap the side to force any air bubbles up to the top; then squeeze the plunger until \nall the air has been expelled, and only Puregon solution is left in the syringe (d). If necessary, the \nplunger may be squeezed further, to adjust the volume to be administered.\n\nStep 2 - The injection site\nThe best site for an injection under the skin is in the lower stomach around the navel (e) where there is \na lot of loose skin and layers of fatty tissue. You should vary the injection site a little with each \ninjection. \nIt is possible to inject in other areas. Your doctor or nurse will tell you where to inject.\n\nStep 3 - Preparing the area\nA few taps at the injection site will stimulate tiny nerve endings and help reduce discomfort when the \nneedle goes in. Wash your hands and swab the injection site with disinfectant (for example \nchlorohexidine 0.5%) to remove any surface bacteria. Clean about two inches around the point where \nthe needle will go in and let the disinfectant dry for at least one minute before you proceed.\n\nStep 4 - Inserting the needle\nPinch the skin a little. With the other hand, insert the needle at an angle of 90 degrees into the skin’s \nsurface, as shown in the picture (f).\n\nStep 5 - Checking the correct needle position\nIf the needle position is correct the plunger should be quite difficult to draw back. Any blood sucked \nback into the syringe means that the needle tip has penetrated a vein or artery. If this happens pull out \nthe syringe, cover the injection site with a swab containing disinfectant and apply pressure; the site \n\n \n\n\n\n74\n\nwill stop bleeding in a minute or two. Do not use this solution. Start again with Step 1 using a new \nsyringe, new needles and a new vial of Puregon.\n\nStep 6 - Injecting the solution\nDepress the plunger slowly and steadily, so the solution is correctly injected and the skin tissues are \nnot damaged.\n\nStep 7 - Removing the syringe\nPull the syringe out quickly and apply pressure to the injection site with a swab containing \ndisinfectant. A gentle massage of the site - while still maintaining pressure - helps disperse the \nPuregon solution and relieve any discomfort.\n\nAny remaining solution should be discarded.\nDo not mix Puregon with any other medicines.\n\nIf you use more Puregon than you should\n\nTell your doctor immediately.\nToo high a dose of Puregon may cause hyperstimulation of the ovaries (OHSS). This may be noticed \nas pain in the stomach. If you are troubled by stomach pains, tell your doctor immediately. See also \nsection 4 on possible side effects.\n\nIf you forget to use Puregon\n\nIf you forget a dose do not use a double dose to make up for a missed dose.\n Contact your doctor.\n\nIf you have any further questions on the use of this medicine, ask your doctor.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\nSerious side effects in women\nA complication with FSH treatment is hyperstimulation of the ovaries. Ovarian overstimulation may \ndevelop into a medical condition called ovarian hyperstimulation syndrome (OHSS), which can be \na serious medical problem. The risk can be reduced by careful monitoring of follicular development \nduring treatment. Your doctor will do ultrasound scans of your ovaries to carefully monitor the \nnumber of maturing follicles. Your doctor may also check blood hormone levels. Pain in the stomach, \nfeeling sick or diarrhoea are the first symptoms. In more severe cases symptoms may include \nenlargement of the ovaries, accumulation of fluid in the abdomen and/or chest (which may cause \nsudden weight gain due to fluid buildup) and the occurrence of blood clots in the circulation. See \nwarnings and precautions in section 2.\n Contact your doctor immediately if you are experiencing stomach pains, or any of the other \nsymptoms of ovarian hyperstimulation, also if this occurs some days after the last injection.\n\nIf you are a woman:\nCommon side effects (may affect up to 1 in 10 people):\n- Headache\n- Injection site reactions (such as bruising, pain, redness, swelling and itching)\n- Ovarian hyperstimulation syndrome (OHSS)\n- Pelvic pain\n- Stomach pain and/or bloating\n\nUncommon side effects (may affect up to 1 in 100 people):\n- Breast complaints (including tenderness)\n\n \n\n\n\n75\n\n- Diarrhoea, constipation or stomach discomfort\n- Enlargement of the uterus\n- Feeling sick\n- Hypersensitivity reactions (such as rash, redness, hives and itching)\n- Ovarian cysts or enlargement of the ovaries\n- Ovarian torsion (twisting of the ovaries)\n- Vaginal bleeding\n\nRare side effects (may affect up to 1 in 1,000 people):\n- Blood clots (this may also occur in the absence of unwanted overstimulation of the ovaries, see \n\nwarnings and precautions in section 2)\n\nPregnancy outside the uterus (an ectopic pregnancy), miscarriage and multiple pregnancies have also \nbeen reported. These side effects are not considered to be related to the use of Puregon, but to Assisted \nReproductive Technology (ART) or subsequent pregnancy.\n\nIf you are a man:\nCommon side effects (may affect up to 1 in 10 people):\n- Acne\n- Injection site reactions (such as hardening and pain)\n- Headache\n- Rash\n- Some breast development\n- Testicular cyst\n\nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects, you can help provide more information on the safety \nof this medicine.\n\n5. How to store Puregon\n\nKeep this medicine out of the sight and reach of children.\n\nStorage by the pharmacist\nStore at 2°C – 8°C (in a refrigerator). Do not freeze.\n\nStorage by the patient\nYou have two options:\n1. Store at 2°C – 8°C (in a refrigerator). Do not freeze.\n2. Store at or below 25ºC (at room temperature) for a single period of not more than 3 months. \nMake a note of when you start storing the product out of the refrigerator.\n\nKeep the vial(s) in the outer carton.\nThe contents of a vial should be used immediately after piercing the rubber stopper.\nDo not use Puregon after the expiry date which is stated on the label and carton after 'EXP'. The expiry \ndate refers to the last day of that month.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n76\n\n6. Contents of the pack and other information\n\nWhat Puregon contains\n\nThe active substance is follitropin beta.\n\nPuregon 50 IU/0.5 mL solution for injection: Each vial contains the active substance follitropin beta, a \nhormone known as follicle-stimulating hormone (FSH), in a strength of 50 IU in 0.5 mL aqueous \nsolution per vial.\n\nPuregon 75 IU/0.5 mL solution for injection: Each vial contains the active substance follitropin beta, a \nhormone known as follicle-stimulating hormone (FSH), in a strength of 75 IU in 0.5 mL aqueous \nsolution per vial.\n\nPuregon 100 IU/0.5 mL solution for injection: Each vial contains the active substance follitropin beta, \na hormone known as follicle-stimulating hormone (FSH), in a strength of 100 IU in 0.5 mL aqueous \nsolution per vial.\n\nPuregon 150 IU/0.5 mL solution for injection: Each vial contains the active substance follitropin beta, \na hormone known as follicle-stimulating hormone (FSH), in a strength of 150 IU in 0.5 mL aqueous \nsolution per vial.\n\nPuregon 200 IU/0.5 mL solution for injection: Each vial contains the active substance follitropin beta, \na hormone known as follicle-stimulating hormone (FSH), in a strength of 200 IU in 0.5 mL aqueous \nsolution per vial.\n\nPuregon 225 IU/0.5 mL solution for injection: Each vial contains the active substance follitropin beta, \na hormone known as follicle-stimulating hormone (FSH), in a strength of 225 IU in 0.5 mL aqueous \nsolution per vial.\n\nThe other ingredients are sucrose, sodium citrate, L-methionine and polysorbate 20 in water for \ninjections. The pH may have been adjusted with sodium hydroxide and/or hydrochloric acid.\n\nWhat Puregon looks like and contents of the pack\n\nPuregon solution for injection (injection) is a clear, colourless liquid. It is supplied in a glass vial. It is \navailable in packs of 1, 5 or 10 vials. \nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nManufacturer\nN.V. Organon\nKloosterstraat 6\n5349 AB Oss\nThe Netherlands\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\n \n\n\n\n77\n\nBelgië/Belgique/Belgien\nMSD Belgium BVBA/SPRL\nTel/Tél: +32(0)27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel: + 370 5 2780247\nmsd_lietuva@merck.com\n\nБългария\nМерк Шарп и Доум България ЕООД\nTeл.: + 359 2 819 37 37\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTel/Tél: +32(0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o.\nTel.: +420 233 010 111\ndpoc_czechslovak@merck.com\n\nMagyarország\nMSD Pharma Hungary Kft.\nTel.: + 36 1 888 5300\nhungary_msd@merck.com\n\nDanmark\nMSD Danmark ApS\nTlf: + 45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland\nMerck Sharp & Dohme B.V.\nTel: 0800 99 99 000 (+ 31 23 5153153)\nmedicalinfo.nl@merck.com\n\nEesti\nMerck Sharp & Dohme OÜ\nTel: + 372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: + 47 32 20 73 00\nmsdnorge@msd.no\n\nΕλλάδα\nMSD Α.Φ.Β.Ε.Ε.\nΤηλ: + 30 210 98 97 300\ndpoc_greece@merck.com\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H.\nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nMerck Sharp & Dohme de España, S.A.\nTel.: +34 91 321 06 00\nmsd_info@merck.com\n\nPolska\nMSD Polska Sp. z o.o. \nTel.: +48 22 549 51 00\nmsdpolska@merck.com\n\nFrance\nMSD France\nTél + 33 (0)1 80 46 40 40\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: + 351 214 465700\ninform_pt@merck.com\n\nHrvatska\nMerck Sharp & Dohme d.o.o.\nTel: + 385 1 6611 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel: + 40 21 529 29 00\nmsdromania@merck.com\n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 2998700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila d.o.o.\nTel: + 386 1 5204201\nmsd.slovenia@merck.com\n\n \n\n\n\n78\n\nÍsland\nVistor hf.\nSími: + 354 535 7000\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel: + 421 2 58282010\ndpoc_czechslovak@merck.com\n\nItalia\nMSD Italia S.r.l.\nTel: +39 06 361911\nmedicalinformation.it@merck.com\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: + 358 (0)9 804650\ninfo@msd.fi\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ: 800 00 673\n        (+357 22866700)\ncyprus_info@merck.com\n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: + 46 77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: + 371 67 364224\nmsd_lv@merck.com\n\nUnited Kingdom\nMerck Sharp & Dohme Limited \nTel: + 44 (0) 1992 467272\nmedicalinformationuk@merck.com\n\nThis leaflet was last revised in Month YYYY\n\nOther sources of information\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\n \n\nhttp://www.ema.europa.eu/\n\n\n79\n\nPackage leaflet: Information for the user\n\nPuregon 150 IU/0.18 mL solution for injection\nPuregon 300 IU/0.36 mL solution for injection\nPuregon 600 IU/0.72 mL solution for injection\nPuregon 900 IU/1.08 mL solution for injection\n\nfollitropin beta\n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.\n Keep this leaflet. You may need to read it again.\n If you have any further questions, ask your doctor or pharmacist.\n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Puregon is and what it is used for\n2. What you need to know before you use Puregon\n3. How to use Puregon\n4. Possible side effects\n5. How to store Puregon\n6. Contents of the pack and other information\n\n1. What Puregon is and what it is used for\n\nPuregon solution for injection contains follitropin beta, a hormone known as follicle-stimulating \nhormone (FSH).\n\nFSH belongs to the group of gonadotrophins, which play an important role in human fertility and \nreproduction. In women, FSH is needed for the growth and development of follicles in the ovaries. \nFollicles are small round sacs that contain the egg cells. In men, FSH is needed for the production of \nsperm. \n\nPuregon is used to treat infertility in any of the following situations:\n\nWomen\nIn women who do not ovulate and do not respond to treatment with clomifene citrate, Puregon can be \nused to cause ovulation. \nIn women undergoing assisted reproduction techniques, including in vitro fertilisation (IVF) and other \nmethods, Puregon can bring about the development of multiple follicles. \n\nMen\nIn men who are infertile due to lowered hormone levels, Puregon can be used for the production of \nsperm. \n\n2. What you need to know before you use Puregon\n\nDo not use Puregon\n\nIf you:\n are allergic to follitropin beta or any of the other ingredients of Puregon (listed in section 6)\n have a tumour of the ovary, breast, uterus, testis or brain (pituitary gland or hypothalamus)\n\n \n\n\n\n80\n\n have heavy or irregular vaginal bleeding where the cause is unknown\n have ovaries that do not work because of a condition called primary ovarian failure\n have ovarian cysts or enlarged ovaries not caused by polycystic ovarian syndrome (PCOS)\n have malformations of the sexual organs which make a normal pregnancy impossible\n have fibroid tumours in the uterus which make a normal pregnancy impossible\n are a man and are infertile because of a condition called primary testicular failure.\n\nWarnings and precautions\n\nTalk to your doctor before using Puregon if you:\n have had an allergic reaction to certain antibiotics (neomycin and/or streptomycin)\n have uncontrolled pituitary gland or hypothalamic problems\n have an underactive thyroid gland (hypothyroidism)\n have adrenal glands that are not working properly (adrenocortical insufficiency)\n have high prolactin levels in the blood (hyperprolactinemia)\n have any other medical conditions (for example, diabetes, heart disease, or any other long-term \n\ndisease).\n\nIf you are a woman:\n\nOvarian hyperstimulation syndrome (OHSS)\nYour doctor will check the effects of the treatment regularly to be able to choose the correct dose of \nPuregon from day to day. You may regularly have ultrasound scans of the ovaries. Your doctor may \nalso check blood hormone levels. This is very important since too high a dose of FSH may lead to rare \nbut serious complications in which the ovaries are overly stimulated and the growing follicles become \nlarger than normal. This serious medical condition is called ovarian hyperstimulation syndrome \n(OHSS). In rare cases, severe OHSS may be life-threatening. OHSS causes fluid to build-up suddenly \nin your stomach and chest areas and can cause blood clots to form. Call your doctor right away if you \nnotice severe abdominal swelling, pain in the stomach area (abdomen), feeling sick (nausea), \nvomiting, sudden weight gain due to fluid build-up, diarrhoea, decreased urine output or trouble \nbreathing (see also section 4 on Possible side effects).\n Regular monitoring of the response to FSH-treatment helps to prevent ovarian overstimulation. \nContact your doctor immediately if you are experiencing stomach pains, also if this occurs some days \nafter the last injection has been given.\n\nMultiple pregnancy or birth defects\nAfter treatment with gonadotrophin preparations, there is an increased chance of having multiple \npregnancies, even when only one embryo is transferred into the uterus. Multiple pregnancies carry an \nincreased health risk for both the mother and her babies around the time of birth. Furthermore, \nmultiple pregnancies and characteristics of the patients undergoing fertility treatment (e.g. age of the \nfemale, sperm characteristics, genetic background of both parents) may be associated with an \nincreased risk of birth defects. \n\nPregnancy complications\nThere is a slightly increased risk of a pregnancy outside the uterus (an ectopic pregnancy). Therefore, \nyour doctor should perform an early ultrasound examination to exclude the possibility of pregnancy \noutside the uterus.\nIn women undergoing fertility treatment there may be a slightly higher chance of a miscarriage.\n\nBlood clot (Thrombosis)\nTreatment with Puregon, just as pregnancy itself, may increase the risk of having a blood clot \n(thrombosis). Thrombosis is the formation of a blood clot in a blood vessel.\n\nBlood clots can lead to serious medical conditions, such as: \n blockage in your lungs (pulmonary embolus)\n stroke\n\n \n\n\n\n81\n\n heart attack\n blood vessel problems (thrombophlebitis)\n a lack of blood flow (deep venous thrombosis) that may result in a loss of your arm or leg.\n\nPlease discuss this with your doctor, before starting treatment, especially:\n if you already know you have an increased chance of having thrombosis\n if you, or anyone in your immediate family, have ever had a thrombosis\n if you are severely overweight.\n\nOvarian torsion\nOvarian torsion has occurred after treatment with gonadotropins including Puregon. Ovarian torsion is \nthe twisting of an ovary. Twisting of the ovary could cause the blood flow to the ovary to be cut off. \n\nBefore starting to use this medicine, tell your doctor if you:\n have ever had ovarian hyperstimulation syndrome OHSS\n are pregnant or think that you may be pregnant\n have ever had stomach (abdominal) surgery\n have ever had a twisting of an ovary\n have past or current cysts in your ovary or ovaries.\n\nOvarian and other reproductive system tumours\nThere have been reports of ovarian and other reproductive system tumours in women who have had \ninfertility treatment. It is not known if treatment with fertility medicines increases the risk of these \ntumours in infertile women.\n\nOther medical conditions\nIn addition, before starting to use this medicine, tell your doctor if you:\n have been told by a doctor that pregnancy would be dangerous for you. \n\nIf you are a man:\n\nMen with too much FSH in their blood\nIncreased FSH blood levels are a sign of damage to the testicles. Puregon is usually not effective in \nsuch cases. To check the effects of treatment, your doctor may ask you for a semen sample to be \nanalysed, four to six months after the start of treatment.\n\nChildren and adolescents \nThere is no relevant use of Puregon in children and adolescents.\n\nOther medicines and Puregon\n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nIf Puregon is used in a combination with clomifene citrate, the effect of Puregon may be increased. If a \nGnRH agonist (a medicine used to prevent early ovulation) has been given, higher doses of Puregon \nmay be needed.\n\nPregnancy and breast-feeding\n\nAsk your doctor or pharmacist for advice before taking any medicine. You should not use Puregon if \nyou are already pregnant, or think you might be pregnant.\n\nPuregon may affect milk production. It is unlikely that Puregon is passed into breast milk. If you are \nbreast-feeding, tell your doctor before using Puregon.\n\n \n\n\n\n82\n\nDriving and using machines\n\nPuregon is unlikely to affect your ability to drive or use machines.\n\nPuregon contains benzyl alcohol\n\nThis medicinal product contains 10 mg of benzyl alcohol per mL.\nBenzyl alcohol may cause allergic reactions.\nAsk your doctor or pharmacist for advice if you have a liver or kidney disease. This is because large \namounts of benzyl alcohol can build-up in your body and may cause side effects (called “metabolic \nacidosis”).\nAsk your doctor or pharmacist for advice if you are pregnant or breast-feeding. This is because large \namounts of benzyl alcohol can build-up in your body and may cause side effects (called “metabolic \nacidosis”).\n\nPuregon contains sodium\n\nThis medicine contains less than 1 mmol sodium (23 mg) per injection, that is to say essentially \n‘sodium-free’.\n\n3. How to use Puregon\n\nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure. \n\nDosage in women\n\nYour doctor will decide on your starting dose. This dose may be adjusted during your treatment \nperiod. Further details on the treatment schedule are given below. \nThere are large differences between women in the response of the ovaries to FSH, which makes it \nimpossible to set a dosage schedule which is suitable for all patients. To find the right dosage, your \ndoctor will check your follicle growth by means of ultrasound scanning, and measurement of the \namount of oestradiol (female sex hormone) in the blood.\n* Women who are not ovulating\n\nA starting dose is set by your doctor. This dose is continued for at least seven days. If there is no \novarian response, the daily dose will then be gradually increased until follicle growth and/or \nplasma oestradiol levels indicate a proper response. The daily dose is then maintained until a \nfollicle of proper size is present. Usually, 7 to 14 days of treatment are sufficient. Puregon \ntreatment is then stopped and ovulation will be induced by giving human chorionic \ngonadotrophin (hCG). \n\n* Medically assisted reproduction programs, for instance IVF\nA starting dose is set by your doctor. This dose is continued for at least the first four days. After \nthis, your dose may be adjusted, based upon your ovarian response. When a sufficient number of \nfollicles of proper size are present, the final phase of maturation of the follicles is induced by \ngiving hCG. Retrieval of the egg(s) is performed 34-35 hours later. \n\nDosage in men\n\nPuregon is usually prescribed at a dose of 450 IU per week, mostly in 3 dosages of 150 IU, in \ncombination with another hormone (hCG), for at least 3 to 4 months. The treatment period equals the \ndevelopment time of sperm and the time in which improvement can be expected. If your sperm \nproduction has not started after this period, your treatment may carry on for at least 18 months. \n\n \n\n\n\n83\n\nHow are the injections given\n\nPuregon solution for injection in cartridges has been developed for use in the Puregon Pen. The \nseparate instructions for using the pen must be followed carefully. Do not use the cartridge if the \nsolution contains particles or if the solution is not clear. \nUsing the pen, injections just under the skin (in the lower stomach, for example) can be given by \nyourself or your partner. Your doctor will tell you when and how to do this. If you inject yourself with \nPuregon, follow the instructions carefully to give Puregon properly and with minimal discomfort. \nThe very first injection of Puregon should only be given in the presence of a doctor or nurse. \n\nIf you use more Puregon than you should\n\nTell your doctor immediately.\nToo high a dose of Puregon may cause hyperstimulation of the ovaries (OHSS). This may be noticed \nas pain in the stomach. If you are troubled by stomach pains, tell your doctor immediately. See also\nsection 4 on possible side effects. \n\nIf you forget to use Puregon \n\nIf you forget a dose do not use a double dose to make up for a missed dose. \n Contact your doctor.\n\nIf you have any further questions on the use of this medicine, ask your doctor.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\nSerious side effects in women\nA complication with FSH treatment is hyperstimulation of the ovaries. Ovarian overstimulation may \ndevelop into a medical condition called ovarian hyperstimulation syndrome (OHSS), which can be \na serious medical problem. The risk can be reduced by careful monitoring of follicular development \nduring treatment. Your doctor will do ultrasound scans of your ovaries to carefully monitor the \nnumber of maturing follicles. Your doctor may also check blood hormone levels. Pain in the stomach, \nfeeling sick or diarrhoea are the first symptoms. In more severe cases symptoms may include \nenlargement of the ovaries, accumulation of fluid in the abdomen and/or chest (which may cause \nsudden weight gain due to fluid buildup) and the occurrence of blood clots in the circulation. See \nwarnings and precautions in section 2.\n Contact your doctor immediately if you are experiencing stomach pains, or any of the other \nsymptoms of ovarian hyperstimulation, also if this occurs some days after the last injection.\n\nIf you are a woman:\nCommon side effects (may affect up to 1 in 10 people):\n- Headache\n- Injection site reactions (such as bruising, pain, redness, swelling and itching)\n- Ovarian hyperstimulation syndrome (OHSS)\n- Pelvic pain\n- Stomach pain and/or bloating\n\nUncommon side effects (may affect up to 1 in 100 people):\n- Breast complaints (including tenderness)\n- Diarrhoea, constipation or stomach discomfort\n- Enlargement of the uterus\n- Feeling sick\n- Hypersensitivity reactions (such as rash, redness, hives and itching)\n- Ovarian cysts or enlargement of the ovaries\n\n \n\n\n\n84\n\n- Ovarian torsion (twisting of the ovaries)\n- Vaginal bleeding\n\nRare side effects (may affect up to 1 in 1,000 people):\n- Blood clots (this may also occur in the absence of unwanted overstimulation of the ovaries, see \n\nwarnings and precautions in section 2)\n\nPregnancy outside the uterus (an ectopic pregnancy), miscarriage and multiple pregnancies have also \nbeen reported. These side effects are not considered to be related to the use of Puregon, but to Assisted \nReproductive Technology (ART) or subsequent pregnancy.\n\nIf you are a man:\nCommon side effects (may affect up to 1 in 10 people):\n- Acne\n- Injection site reactions (such as hardening and pain)\n- Headache\n- Rash\n- Some breast development\n- Testicular cyst\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects, you can help provide more information on the safety \nof this medicine.\n\n5. How to store Puregon\n\nKeep this medicine out of the sight and reach of children.\n\nStorage by the pharmacist\nStore at 2°C – 8°C (in a refrigerator). Do not freeze.\n\nStorage by the patient\nYou have two options:\n1. Store at 2°C – 8°C (in a refrigerator). Do not freeze.\n2. Store at or below 25ºC (at room temperature) for a single period of not more than 3 months. \nMake a note of when you start storing the product out of the refrigerator.\n\nKeep the cartridge in the outer carton. \n\nOnce the rubber inlay of a cartridge is pierced by a needle, the product may be stored for a maximum \nof 28 days. \nPlease put the day of first use of the cartridge on the dosing record table as shown in the Instruction \nManual of the Puregon Pen. \nDo not use Puregon after the expiry date which is stated on the label and carton after 'EXP'. The expiry \ndate refers to the last day of that month.\n\nDiscard used needles immediately after injection. \nDo not mix any other drug into the cartridges. Empty cartridges must not be refilled. \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n85\n\n6. Contents of the pack and other information\n\nWhat Puregon contains\n\n Each cartridge contains the active substance follitropin beta, a hormone known as \nfollicle-stimulating hormone (FSH) in a strength of 833 IU/mL aqueous solution.\n\n The other ingredients are sucrose, sodium citrate, L-methionine, polysorbate 20 and benzyl \nalcohol in water for injections. The pH may have been adjusted with sodium hydroxide and/or \nhydrochloric acid.\n\nWhat Puregon looks like and contents of the pack\n\nPuregon solution for injection (injection) is a clear, colourless liquid. It is supplied in a glass cartridge. \nIt is available in packs of 1 cartridge. \n\nMarketing Authorisation Holder\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nManufacturer\nN.V. Organon\nKloosterstraat 6\n5349 AB Oss\nThe Netherlands\n\nFor any information about this medicine, please contact the local representative of the Marketing\nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nMSD Belgium BVBA/SPRL\nTel/Tél: +32(0)27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel: + 370 5 2780247\nmsd_lietuva@merck.com\n\nБългария\nМерк Шарп и Доум България ЕООД\nTeл.: + 359 2 819 37 37\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTel/Tél: +32(0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o.\nTel.: +420 233 010 111\ndpoc_czechslovak@merck.com\n\nMagyarország\nMSD Pharma Hungary Kft.\nTel.: + 36 1 888 5300\nhungary_msd@merck.com\n\nDanmark\nMSD Danmark ApS\nTlf: + 45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland\nMerck Sharp & Dohme B.V.\nTel: 0800 99 99 000 (+ 31 23 5153153)\nmedicalinfo.nl@merck.com\n\n \n\n\n\n86\n\nEesti\nMerck Sharp & Dohme OÜ\nTel: + 372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: + 47 32 20 73 00\nmsdnorge@msd.no\n\nΕλλάδα\nMSD Α.Φ.Β.Ε.Ε.\nΤηλ: + 30 210 98 97 300\ndpoc_greece@merck.com\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H.\nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nMerck Sharp & Dohme de España, S.A.\nTel.: +34 91 321 06 00\nmsd_info@merck.com\n\nPolska\nMSD Polska Sp. z o.o. \nTel.: +48 22 549 51 00\nmsdpolska@merck.com\n\nFrance\nMSD France\nTél + 33 (0)1 80 46 40 40\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: + 351 214 465700\ninform_pt@merck.com\n\nHrvatska\nMerck Sharp & Dohme d.o.o.\nTel: + 385 1 6611 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel: + 40 21 529 29 00\nmsdromania@merck.com\n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 2998700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila d.o.o.\nTel: + 386 1 5204201\nmsd.slovenia@merck.com\n\nÍsland\nVistor hf.\nSími: + 354 535 7000\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel: + 421 2 58282010\ndpoc_czechslovak@merck.com\n\nItalia\nMSD Italia S.r.l.\nTel: +39 06 361911\nmedicalinformation.it@merck.com\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: + 358 (0)9 804650\ninfo@msd.fi\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ: 800 00 673\n        (+357 22866700)\ncyprus_info@merck.com\n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: + 46 77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: + 371 67 364224\nmsd_lv@merck.com\n\nUnited Kingdom\nMerck Sharp & Dohme Limited \nTel: + 44 (0) 1992 467272\nmedicalinformationuk@merck.com\n\nThis leaflet was last revised in Month YYYY\n\n \n\n\n\n87\n\nOther sources of information\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what puregon is and what it is used for", "Section_Content": "puregon solution for injection contains follitropin beta, a hormone known as follicle-stimulating hormone (fsh). fsh belongs to the group of gonadotrophins, which play an important role in human fertility and reproduction. in women, fsh is needed for the growth and development of follicles in the ovaries. follicles are small round sacs that contain the egg cells. in men, fsh is needed for the production of sperm. puregon is used to treat infertility in any of the following situations: women in women who do not ovulate and do not respond to treatment with clomifene citrate, puregon can be used to cause ovulation. in women undergoing assisted reproduction techniques, including in vitro fertilisation (ivf) and other methods, puregon can bring about the development of multiple follicles. men in men who are infertile due to lowered hormone levels, puregon can be used for the production of sperm.", "Entity_Recognition": [{"Text": "puregon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 0, "EndOffset": 16, "Score": 0.2508217394351959, "Text": "puregon solution", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6521296501159668, "RelationshipScore": 0.9995282888412476, "RelationshipType": "ROUTE_OR_MODE", "Id": 2, "BeginOffset": 21, "EndOffset": 30, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 21, "EndOffset": 30}, {"Id": 3, "BeginOffset": 40, "EndOffset": 56, "Score": 0.749464213848114, "Text": "follitropin beta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a hormone", "Type": "TREATMENT", "BeginOffset": 58, "EndOffset": 67}, {"Text": "gonadotrophins", "Type": "TREATMENT", "BeginOffset": 141, "EndOffset": 155}, {"Text": "the growth", "Type": "PROBLEM", "BeginOffset": 251, "EndOffset": 261}, {"Id": 5, "BeginOffset": 281, "EndOffset": 305, "Score": 0.3205986022949219, "Text": "follicles in the ovaries", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 307, "EndOffset": 337, "Score": 0.18311305344104767, "Text": "follicles are small round sacs", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.47351643443107605}, {"Name": "DIAGNOSIS", "Score": 0.5864121913909912}]}, {"Text": "the egg cells", "Type": "PROBLEM", "BeginOffset": 351, "EndOffset": 364}, {"Text": "the production of sperm", "Type": "PROBLEM", "BeginOffset": 392, "EndOffset": 415}, {"Text": "puregon", "Type": "TREATMENT", "BeginOffset": 417, "EndOffset": 424}, {"Id": 7, "BeginOffset": 442, "EndOffset": 453, "Score": 0.9461337327957153, "Text": "infertility", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9296172857284546}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 546, "EndOffset": 555}, {"Id": 4, "BeginOffset": 561, "EndOffset": 578, "Score": 0.8763270974159241, "Text": "clomifene citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "puregon", "Type": "TREATMENT", "BeginOffset": 580, "EndOffset": 587}, {"Id": 8, "BeginOffset": 609, "EndOffset": 618, "Score": 0.4578489065170288, "Text": "ovulation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "assisted reproduction techniques", "Type": "TREATMENT", "BeginOffset": 640, "EndOffset": 672}, {"Text": "vitro fertilisation (ivf)", "Type": "TREATMENT", "BeginOffset": 687, "EndOffset": 712}, {"Text": "other methods", "Type": "TREATMENT", "BeginOffset": 717, "EndOffset": 730}, {"Text": "multiple follicles", "Type": "PROBLEM", "BeginOffset": 775, "EndOffset": 793}, {"Text": "infertile", "Type": "PROBLEM", "BeginOffset": 814, "EndOffset": 823}, {"Text": "lowered hormone levels", "Type": "PROBLEM", "BeginOffset": 831, "EndOffset": 853}, {"Text": "puregon", "Type": "TREATMENT", "BeginOffset": 855, "EndOffset": 862}, {"Text": "the production of sperm", "Type": "PROBLEM", "BeginOffset": 879, "EndOffset": 902}]}, "Section_2": {"Title": "2. what you need to know before you use puregon", "Section_Content": "do not use puregon if you: are allergic to follitropin beta or any of the other ingredients of puregon (listed in section 6) have a tumour of the ovary, breast, uterus, testis or brain (pituitary gland or hypothalamus) have heavy or irregular vaginal bleeding where the cause is unknown have ovaries that do not work because of a condition called primary ovarian failure have ovarian cysts or enlarged ovaries not caused by polycystic ovarian syndrome (pcos) have malformations of the sexual organs which make a normal pregnancy impossible have fibroid tumours in the uterus which make a normal pregnancy impossible are a man and are infertile because of a condition called primary testicular failure. warnings and precautions talk to your doctor before using puregon if you: have had an allergic reaction to certain antibiotics (neomycin and/or streptomycin) have uncontrolled pituitary gland or hypothalamic problems have an underactive thyroid gland (hypothyroidism) have adrenal glands that are not working properly (adrenocortical insufficiency) have high prolactin levels in the blood (hyperprolactinemia) have any other medical conditions (for example, diabetes, heart disease, or any other long-term disease). if you are a woman: ovarian hyperstimulation syndrome (ohss) your doctor will check the effects of the treatment regularly to be able to choose the correct dose of puregon from day to day. you may regularly have ultrasound scans of the ovaries. your doctor may also check blood hormone levels. this is very important since too high a dose of fsh may lead to rare but serious complications in which the ovaries are overly stimulated and the growing follicles become larger than normal. this serious medical condition is called ovarian hyperstimulation syndrome (ohss). in rare cases, severe ohss may be life-threatening. ohss causes fluid to build-up suddenly in your stomach and chest areas and can cause blood clots to form. call your doctor right away if you notice severe abdominal swelling, pain in the stomach area (abdomen), feeling sick (nausea), vomiting, sudden weight gain due to fluid build-up, diarrhoea, decreased urine output or trouble breathing (see also section 4 on possible side effects). regular monitoring of the response to fsh-treatment helps to prevent ovarian overstimulation. contact your doctor immediately if you are experiencing stomach pains, also if this occurs some days after the last injection has been given. multiple pregnancy or birth defects after treatment with gonadotrophin preparations, there is an increased chance of having multiple pregnancies, even when only one embryo is transferred into the uterus. multiple pregnancies carry an increased health risk for both the mother and her babies around the time of birth. furthermore, multiple pregnancies and characteristics of the patients undergoing fertility treatment (e.g. age of the female, sperm characteristics, genetic background of both parents) may be associated with an increased risk of birth defects. pregnancy complications there is a slightly increased risk of a pregnancy outside the uterus (an ectopic pregnancy). therefore, your doctor should perform an early ultrasound examination to exclude the possibility of pregnancy outside the uterus. in women undergoing fertility treatment there may be a slightly higher chance of a miscarriage. blood clot (thrombosis) treatment with puregon, just as pregnancy itself, may increase the risk of having a blood clot (thrombosis). thrombosis is the formation of a blood clot in a blood vessel. blood clots can lead to serious medical conditions, such as: blockage in your lungs (pulmonary embolus) stroke heart attack blood vessel problems (thrombophlebitis) a lack of blood flow (deep venous thrombosis) that may result in a loss of your arm or leg. please discuss this with your doctor, before starting treatment, especially: if you already know you have an increased chance of having thrombosis if you, or anyone in your immediate family, have ever had a thrombosis if you are severely overweight. ovarian torsion ovarian torsion has occurred after treatment with gonadotropins including puregon. ovarian torsion is the twisting of an ovary. twisting of the ovary could cause the blood flow to the ovary to be cut off. before starting to use this medicine, tell your doctor if you: have ever had ovarian hyperstimulation syndrome ohss are pregnant or think that you may be pregnant have ever had stomach (abdominal) surgery have ever had a twisting of an ovary have past or current cysts in your ovary or ovaries. ovarian and other reproductive system tumours there have been reports of ovarian and other reproductive system tumours in women who have had infertility treatment. it is not known if treatment with fertility medicines increases the risk of these tumours in infertile women. other medical conditions in addition, before starting to use this medicine, tell your doctor if you: have been told by a doctor that pregnancy would be dangerous for you. if you are a man: men with too much fsh in their blood increased fsh blood levels are a sign of damage to the testicles. puregon is usually not effective in such cases. to check the effects of treatment, your doctor may ask you for a semen sample to be analysed, four to six months after the start of treatment. children and adolescents there is no relevant use of puregon in children and adolescents. other medicines and puregon tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. if puregon is used in a combination with clomifene citrate, the effect of puregon may be increased. if a gnrh agonist (a medicine used to prevent early ovulation) has been given, higher doses of puregon may be needed. pregnancy and breast-feeding ask your doctor or pharmacist for advice before taking any medicine. you should not use puregon if you are already pregnant, or think you might be pregnant. puregon may affect milk production. it is unlikely that puregon is passed into breast milk. if you are breast-feeding, tell your doctor before using puregon. driving and using machines puregon is unlikely to affect your ability to drive or use machines. puregon contains sodium this medicine contains less than 1 mmol sodium (23 mg) per injection, that is to say essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "puregon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 20, "BeginOffset": 43, "EndOffset": 59, "Score": 0.5195488333702087, "Text": "follitropin beta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 122, "EndOffset": 123}, {"Id": 24, "BeginOffset": 132, "EndOffset": 138, "Score": 0.7789016962051392, "Text": "tumour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7047178745269775}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9866356253623962, "RelationshipScore": 0.9999934434890747, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 146, "EndOffset": 151, "Text": "ovary", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964941143989563, "RelationshipScore": 0.9998886585235596, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 153, "EndOffset": 159, "Text": "breast", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960648417472839, "RelationshipScore": 0.9991080164909363, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 161, "EndOffset": 167, "Text": "uterus", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9919087290763855, "RelationshipScore": 0.9822205901145935, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 169, "EndOffset": 175, "Text": "testis", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9925283193588257, "RelationshipScore": 0.9799361228942871, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 179, "EndOffset": 184, "Text": "brain", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9798230528831482, "RelationshipScore": 0.8317417502403259, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 186, "EndOffset": 201, "Text": "pituitary gland", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 146, "EndOffset": 151, "Score": 0.9866356253623962, "Text": "ovary", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "breast, uterus, testis or brain (pituitary gland", "Type": "PROBLEM", "BeginOffset": 153, "EndOffset": 201}, {"Id": 6, "BeginOffset": 205, "EndOffset": 217, "Score": 0.4277137219905853, "Text": "hypothalamus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 26, "BeginOffset": 233, "EndOffset": 259, "Score": 0.3510250747203827, "Text": "irregular vaginal bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4192788004875183}, {"Name": "DIAGNOSIS", "Score": 0.507327139377594}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9798230528831482, "RelationshipScore": 0.8470288515090942, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 186, "EndOffset": 201, "Text": "pituitary gland", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4277137219905853, "RelationshipScore": 0.7046213746070862, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 205, "EndOffset": 217, "Text": "hypothalamus", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8411694765090942, "RelationshipScore": 0.9932833909988403, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 292, "EndOffset": 299, "Text": "ovaries", "Category": "ANATOMY", "Traits": []}]}, {"Id": 7, "BeginOffset": 292, "EndOffset": 299, "Score": 0.8411694765090942, "Text": "ovaries", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 328, "EndOffset": 339}, {"Id": 27, "BeginOffset": 347, "EndOffset": 370, "Score": 0.4225040376186371, "Text": "primary ovarian failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9624336361885071}]}, {"Id": 28, "BeginOffset": 376, "EndOffset": 389, "Score": 0.9827044606208801, "Text": "ovarian cysts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8814640641212463}]}, {"Id": 29, "BeginOffset": 393, "EndOffset": 409, "Score": 0.9477807879447937, "Text": "enlarged ovaries", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8336997628211975}, {"Name": "NEGATION", "Score": 0.5253390073776245}]}, {"Id": 30, "BeginOffset": 424, "EndOffset": 451, "Score": 0.9162729382514954, "Text": "polycystic ovarian syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9707177877426147}, {"Name": "NEGATION", "Score": 0.6098224520683289}]}, {"Text": "pcos)", "Type": "PROBLEM", "BeginOffset": 453, "EndOffset": 458}, {"Text": "malformations of the sexual organs", "Type": "PROBLEM", "BeginOffset": 464, "EndOffset": 498}, {"Id": 33, "BeginOffset": 519, "EndOffset": 528, "Score": 0.9220753312110901, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9332900643348694}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9853398203849792, "RelationshipScore": 0.524257242679596, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 568, "EndOffset": 574, "Text": "uterus", "Category": "ANATOMY", "Traits": []}]}, {"Text": "fibroid tumours in the uterus", "Type": "PROBLEM", "BeginOffset": 545, "EndOffset": 574}, {"Id": 35, "BeginOffset": 595, "EndOffset": 604, "Score": 0.8223711252212524, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.843075156211853}]}, {"Id": 36, "BeginOffset": 634, "EndOffset": 643, "Score": 0.36781781911849976, "Text": "infertile", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 655, "EndOffset": 666}, {"Text": "primary testicular failure", "Type": "PROBLEM", "BeginOffset": 674, "EndOffset": 700}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 785, "EndOffset": 805}, {"Text": "certain antibiotics", "Type": "TREATMENT", "BeginOffset": 809, "EndOffset": 828}, {"Id": 22, "BeginOffset": 830, "EndOffset": 838, "Score": 0.9907978773117065, "Text": "neomycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 846, "EndOffset": 858, "Score": 0.984269380569458, "Text": "streptomycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.523983359336853}]}, {"Text": "uncontrolled pituitary gland", "Type": "PROBLEM", "BeginOffset": 865, "EndOffset": 893}, {"Id": 40, "BeginOffset": 897, "EndOffset": 918, "Score": 0.8093695044517517, "Text": "hypothalamic problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7659106254577637}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8293517827987671, "RelationshipScore": 0.997825026512146, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 878, "EndOffset": 893, "Text": "pituitary gland", "Category": "ANATOMY", "Traits": []}]}, {"Text": "an underactive thyroid gland", "Type": "PROBLEM", "BeginOffset": 924, "EndOffset": 952}, {"Id": 42, "BeginOffset": 954, "EndOffset": 968, "Score": 0.9976195693016052, "Text": "hypothyroidism", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.981171727180481}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8836311101913452, "RelationshipScore": 0.782013475894928, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 939, "EndOffset": 952, "Text": "thyroid gland", "Category": "ANATOMY", "Traits": []}]}, {"Id": 12, "BeginOffset": 975, "EndOffset": 989, "Score": 0.6295886635780334, "Text": "adrenal glands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 44, "BeginOffset": 1021, "EndOffset": 1049, "Score": 0.8321542739868164, "Text": "adrenocortical insufficiency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9327152967453003}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6295886635780334, "RelationshipScore": 0.9432647228240967, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 975, "EndOffset": 989, "Text": "adrenal glands", "Category": "ANATOMY", "Traits": []}]}, {"Id": 45, "BeginOffset": 1056, "EndOffset": 1077, "Score": 0.7824772000312805, "Text": "high prolactin levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6295886635780334, "RelationshipScore": 0.5939432978630066, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 975, "EndOffset": 989, "Text": "adrenal glands", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the blood (hyperprolactinemia", "Type": "PROBLEM", "BeginOffset": 1081, "EndOffset": 1110}, {"Text": "any other medical conditions", "Type": "PROBLEM", "BeginOffset": 1117, "EndOffset": 1145}, {"Id": 47, "BeginOffset": 1160, "EndOffset": 1168, "Score": 0.9682626128196716, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9273656010627747}]}, {"Id": 48, "BeginOffset": 1170, "EndOffset": 1183, "Score": 0.9614381194114685, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9686503410339355}]}, {"Text": "any other long-term disease)", "Type": "PROBLEM", "BeginOffset": 1188, "EndOffset": 1216}, {"Id": 50, "BeginOffset": 1238, "EndOffset": 1271, "Score": 0.9793484210968018, "Text": "ovarian hyperstimulation syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.962225079536438}]}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1317, "EndOffset": 1330}, {"Id": 67, "BeginOffset": 1430, "EndOffset": 1446, "Score": 0.6957737803459167, "Text": "ultrasound scans", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1454, "EndOffset": 1461, "Score": 0.9547730088233948, "Text": "ovaries", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 68, "BeginOffset": 1490, "EndOffset": 1510, "Score": 0.9860625863075256, "Text": "blood hormone levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "fsh", "Type": "TREATMENT", "BeginOffset": 1560, "EndOffset": 1563}, {"Text": "serious complications", "Type": "PROBLEM", "BeginOffset": 1585, "EndOffset": 1606}, {"Id": 15, "BeginOffset": 1620, "EndOffset": 1627, "Score": 0.9509859681129456, "Text": "ovaries", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this serious medical condition", "Type": "PROBLEM", "BeginOffset": 1703, "EndOffset": 1733}, {"Id": 52, "BeginOffset": 1744, "EndOffset": 1777, "Score": 0.9295720458030701, "Text": "ovarian hyperstimulation syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9698217511177063}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9509859681129456, "RelationshipScore": 0.8973387479782104, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1620, "EndOffset": 1627, "Text": "ovaries", "Category": "ANATOMY", "Traits": []}]}, {"Text": "ohss", "Type": "PROBLEM", "BeginOffset": 1779, "EndOffset": 1783}, {"Text": "severe ohss", "Type": "PROBLEM", "BeginOffset": 1801, "EndOffset": 1812}, {"Text": "ohss", "Type": "PROBLEM", "BeginOffset": 1838, "EndOffset": 1842}, {"Id": 53, "BeginOffset": 1850, "EndOffset": 1867, "Score": 0.7596029043197632, "Text": "fluid to build-up", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5836134552955627}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9918294548988342, "RelationshipScore": 0.9996625185012817, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1885, "EndOffset": 1892, "Text": "stomach", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5389949679374695, "RelationshipScore": 0.9675347805023193, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1897, "EndOffset": 1902, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Id": 16, "BeginOffset": 1885, "EndOffset": 1892, "Score": 0.9918294548988342, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 17, "BeginOffset": 1897, "EndOffset": 1902, "Score": 0.5389949679374695, "Text": "chest", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 54, "BeginOffset": 1923, "EndOffset": 1934, "Score": 0.9538032412528992, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5663902163505554}, {"Name": "DIAGNOSIS", "Score": 0.4448848068714142}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5389949679374695, "RelationshipScore": 0.5768144726753235, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1897, "EndOffset": 1902, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Text": "severe abdominal swelling", "Type": "PROBLEM", "BeginOffset": 1986, "EndOffset": 2011}, {"Text": "pain in the stomach area", "Type": "PROBLEM", "BeginOffset": 2013, "EndOffset": 2037}, {"Id": 19, "BeginOffset": 2039, "EndOffset": 2046, "Score": 0.9918747544288635, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "feeling sick (nausea)", "Type": "PROBLEM", "BeginOffset": 2049, "EndOffset": 2070}, {"Id": 59, "BeginOffset": 2072, "EndOffset": 2080, "Score": 0.9962792992591858, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9584972858428955}]}, {"Text": "sudden weight gain", "Type": "PROBLEM", "BeginOffset": 2082, "EndOffset": 2100}, {"Id": 62, "BeginOffset": 2108, "EndOffset": 2122, "Score": 0.5863261222839355, "Text": "fluid build-up", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8857240080833435}]}, {"Id": 63, "BeginOffset": 2124, "EndOffset": 2133, "Score": 0.9776200652122498, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8493795394897461}]}, {"Id": 83, "BeginOffset": 2135, "EndOffset": 2157, "Score": 0.7451761364936829, "Text": "decreased urine output", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.589233934879303}]}, {"Id": 84, "BeginOffset": 2161, "EndOffset": 2178, "Score": 0.9553856253623962, "Text": "trouble breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42370983958244324}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2197, "EndOffset": 2198}, {"Id": 85, "BeginOffset": 2211, "EndOffset": 2223, "Score": 0.9213345050811768, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5055474638938904}]}, {"Text": "regular monitoring", "Type": "TEST", "BeginOffset": 2226, "EndOffset": 2244}, {"Text": "fsh-treatment", "Type": "TREATMENT", "BeginOffset": 2264, "EndOffset": 2277}, {"Id": 86, "BeginOffset": 2295, "EndOffset": 2318, "Score": 0.9485726356506348, "Text": "ovarian overstimulation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5892671942710876}]}, {"Id": 125, "BeginOffset": 2340, "EndOffset": 2351, "Score": 0.9999990463256836, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9825266003608704, "RelationshipScore": 0.6617498397827148, "RelationshipType": "OVERLAP", "Id": 87, "BeginOffset": 2376, "EndOffset": 2389, "Text": "stomach pains", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7715209126472473}]}]}, {"Id": 87, "BeginOffset": 2376, "EndOffset": 2389, "Score": 0.9825266003608704, "Text": "stomach pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7715209126472473}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9632463455200195, "RelationshipScore": 0.5911810398101807, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 69, "BeginOffset": 2376, "EndOffset": 2383, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Text": "multiple pregnancy", "Type": "PROBLEM", "BeginOffset": 2462, "EndOffset": 2480}, {"Id": 89, "BeginOffset": 2484, "EndOffset": 2497, "Score": 0.9780133366584778, "Text": "birth defects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9554680585861206}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2504, "EndOffset": 2513}, {"Text": "gonadotrophin preparations", "Type": "TREATMENT", "BeginOffset": 2519, "EndOffset": 2545}, {"Text": "multiple pregnancies", "Type": "PROBLEM", "BeginOffset": 2586, "EndOffset": 2606}, {"Id": 70, "BeginOffset": 2658, "EndOffset": 2664, "Score": 0.9480335712432861, "Text": "uterus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "multiple pregnancies", "Type": "PROBLEM", "BeginOffset": 2666, "EndOffset": 2686}, {"Text": "multiple pregnancies", "Type": "PROBLEM", "BeginOffset": 2792, "EndOffset": 2812}, {"Id": 122, "BeginOffset": 2860, "EndOffset": 2879, "Score": 0.676788330078125, "Text": "fertility treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 3008, "EndOffset": 3021, "Score": 0.98067307472229, "Text": "birth defects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9502285122871399}]}, {"Id": 94, "BeginOffset": 3023, "EndOffset": 3046, "Score": 0.6932913661003113, "Text": "pregnancy complications", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8040049076080322}]}, {"Text": "a pregnancy outside the uterus", "Type": "PROBLEM", "BeginOffset": 3085, "EndOffset": 3115}, {"Text": "an ectopic pregnancy", "Type": "PROBLEM", "BeginOffset": 3117, "EndOffset": 3137}, {"Text": "an early ultrasound examination", "Type": "TEST", "BeginOffset": 3178, "EndOffset": 3209}, {"Text": "pregnancy outside the uterus", "Type": "PROBLEM", "BeginOffset": 3240, "EndOffset": 3268}, {"Id": 124, "BeginOffset": 3290, "EndOffset": 3309, "Score": 0.6326848268508911, "Text": "fertility treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a miscarriage", "Type": "PROBLEM", "BeginOffset": 3351, "EndOffset": 3364}, {"Id": 99, "BeginOffset": 3366, "EndOffset": 3376, "Score": 0.9421806931495667, "Text": "blood clot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8686342835426331}]}, {"Id": 100, "BeginOffset": 3378, "EndOffset": 3388, "Score": 0.96319979429245, "Text": "thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9342804551124573}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3390, "EndOffset": 3399}, {"Text": "puregon", "Type": "TREATMENT", "BeginOffset": 3405, "EndOffset": 3412}, {"Id": 101, "BeginOffset": 3422, "EndOffset": 3431, "Score": 0.9402198791503906, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9184271693229675}]}, {"Text": "a blood clot", "Type": "PROBLEM", "BeginOffset": 3472, "EndOffset": 3484}, {"Id": 103, "BeginOffset": 3486, "EndOffset": 3496, "Score": 0.9497445225715637, "Text": "thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9047839045524597}]}, {"Id": 104, "BeginOffset": 3499, "EndOffset": 3509, "Score": 0.9552152752876282, "Text": "thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9090513586997986}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8718226552009583, "RelationshipScore": 0.8627999424934387, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 73, "BeginOffset": 3548, "EndOffset": 3560, "Text": "blood vessel", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a blood clot", "Type": "PROBLEM", "BeginOffset": 3530, "EndOffset": 3542}, {"Id": 73, "BeginOffset": 3548, "EndOffset": 3560, "Score": 0.8718226552009583, "Text": "blood vessel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 106, "BeginOffset": 3562, "EndOffset": 3573, "Score": 0.7606348991394043, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8311968445777893}]}, {"Text": "serious medical conditions", "Type": "PROBLEM", "BeginOffset": 3586, "EndOffset": 3612}, {"Text": "blockage in your lungs (pulmonary embolus", "Type": "PROBLEM", "BeginOffset": 3623, "EndOffset": 3664}, {"Text": "stroke heart attack blood vessel problems", "Type": "PROBLEM", "BeginOffset": 3666, "EndOffset": 3707}, {"Id": 112, "BeginOffset": 3709, "EndOffset": 3725, "Score": 0.9944096207618713, "Text": "thrombophlebitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9416824579238892}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8518009185791016, "RelationshipScore": 0.8999088406562805, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 76, "BeginOffset": 3686, "EndOffset": 3698, "Text": "blood vessel", "Category": "ANATOMY", "Traits": []}]}, {"Text": "blood flow (deep venous thrombosis", "Type": "PROBLEM", "BeginOffset": 3737, "EndOffset": 3771}, {"Text": "a loss of your arm or leg", "Type": "PROBLEM", "BeginOffset": 3792, "EndOffset": 3817}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3873, "EndOffset": 3882}, {"Id": 116, "BeginOffset": 3955, "EndOffset": 3965, "Score": 0.9682319760322571, "Text": "thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8681105971336365}]}, {"Text": "a thrombosis", "Type": "PROBLEM", "BeginOffset": 4024, "EndOffset": 4036}, {"Text": "severely overweight", "Type": "PROBLEM", "BeginOffset": 4048, "EndOffset": 4067}, {"Text": "ovarian torsion ovarian torsion", "Type": "PROBLEM", "BeginOffset": 4069, "EndOffset": 4100}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4120, "EndOffset": 4129}, {"Text": "gonadotropins", "Type": "TREATMENT", "BeginOffset": 4135, "EndOffset": 4148}, {"Text": "puregon", "Type": "TREATMENT", "BeginOffset": 4159, "EndOffset": 4166}, {"Id": 121, "BeginOffset": 4168, "EndOffset": 4183, "Score": 0.9186061024665833, "Text": "ovarian torsion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9195497035980225}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8947492837905884, "RelationshipScore": 0.9928253889083862, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 79, "BeginOffset": 4206, "EndOffset": 4211, "Text": "ovary", "Category": "ANATOMY", "Traits": []}]}, {"Id": 79, "BeginOffset": 4206, "EndOffset": 4211, "Score": 0.8947492837905884, "Text": "ovary", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "twisting of the ovary", "Type": "PROBLEM", "BeginOffset": 4213, "EndOffset": 4234}, {"Text": "the blood flow to the ovary", "Type": "PROBLEM", "BeginOffset": 4247, "EndOffset": 4274}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4313, "EndOffset": 4326}, {"Id": 142, "BeginOffset": 4367, "EndOffset": 4400, "Score": 0.9690470099449158, "Text": "ovarian hyperstimulation syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9336873888969421}]}, {"Text": "ohss", "Type": "PROBLEM", "BeginOffset": 4401, "EndOffset": 4405}, {"Id": 143, "BeginOffset": 4410, "EndOffset": 4418, "Score": 0.99314945936203, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9614697098731995}]}, {"Id": 144, "BeginOffset": 4444, "EndOffset": 4452, "Score": 0.9958077669143677, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9471485614776611}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9646223783493042, "RelationshipScore": 0.7998208999633789, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 128, "BeginOffset": 4467, "EndOffset": 4474, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Text": "stomach (abdominal) surgery", "Type": "TREATMENT", "BeginOffset": 4467, "EndOffset": 4494}, {"Id": 145, "BeginOffset": 4511, "EndOffset": 4519, "Score": 0.3001897633075714, "Text": "twisting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9405654668807983, "RelationshipScore": 0.9850547313690186, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 129, "BeginOffset": 4526, "EndOffset": 4531, "Text": "ovary", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9919762015342712, "RelationshipScore": 0.9558367729187012, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 130, "BeginOffset": 4567, "EndOffset": 4572, "Text": "ovary", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9875859022140503, "RelationshipScore": 0.9583420753479004, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 131, "BeginOffset": 4576, "EndOffset": 4583, "Text": "ovaries", "Category": "ANATOMY", "Traits": []}]}, {"Id": 129, "BeginOffset": 4526, "EndOffset": 4531, "Score": 0.9405654668807983, "Text": "ovary", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "current cysts in your ovary or ovaries", "Type": "PROBLEM", "BeginOffset": 4545, "EndOffset": 4583}, {"Text": "ovarian and other reproductive system tumours", "Type": "PROBLEM", "BeginOffset": 4585, "EndOffset": 4630}, {"Text": "ovarian and other reproductive system tumours", "Type": "PROBLEM", "BeginOffset": 4658, "EndOffset": 4703}, {"Id": 157, "BeginOffset": 4726, "EndOffset": 4747, "Score": 0.649533212184906, "Text": "infertility treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 158, "BeginOffset": 4783, "EndOffset": 4802, "Score": 0.7651612162590027, "Text": "fertility medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these tumours in infertile women", "Type": "PROBLEM", "BeginOffset": 4825, "EndOffset": 4857}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4920, "EndOffset": 4933}, {"Id": 150, "BeginOffset": 4992, "EndOffset": 5001, "Score": 0.9728592038154602, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9487189650535583}]}, {"Text": "too much fsh", "Type": "PROBLEM", "BeginOffset": 5057, "EndOffset": 5069}, {"Text": "their blood increased fsh blood levels", "Type": "PROBLEM", "BeginOffset": 5073, "EndOffset": 5111}, {"Text": "damage to the testicles", "Type": "PROBLEM", "BeginOffset": 5126, "EndOffset": 5149}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5223, "EndOffset": 5232}, {"Id": 160, "BeginOffset": 5264, "EndOffset": 5276, "Score": 0.8433802127838135, "Text": "semen sample", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 163, "BeginOffset": 5293, "EndOffset": 5317, "Score": 0.6064419150352478, "Text": "four to six months after", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.8433802127838135, "RelationshipScore": 0.615261971950531, "RelationshipType": "OVERLAP", "Id": 160, "BeginOffset": 5264, "EndOffset": 5276, "Text": "semen sample", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5331, "EndOffset": 5340}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 5432, "EndOffset": 5447}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 5544, "EndOffset": 5563}, {"Text": "puregon", "Type": "TREATMENT", "BeginOffset": 5568, "EndOffset": 5575}, {"Id": 136, "BeginOffset": 5606, "EndOffset": 5623, "Score": 0.9901976585388184, "Text": "clomifene citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 137, "BeginOffset": 5639, "EndOffset": 5646, "Score": 0.3237364590167999, "Text": "puregon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a gnrh agonist", "Type": "TREATMENT", "BeginOffset": 5668, "EndOffset": 5682}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 5684, "EndOffset": 5694}, {"Text": "early ovulation", "Type": "PROBLEM", "BeginOffset": 5711, "EndOffset": 5726}, {"Id": 138, "BeginOffset": 5760, "EndOffset": 5767, "Score": 0.27601662278175354, "Text": "puregon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 153, "BeginOffset": 5783, "EndOffset": 5792, "Score": 0.9870849251747131, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9610443115234375}]}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 5867, "EndOffset": 5879}, {"Id": 154, "BeginOffset": 5927, "EndOffset": 5935, "Score": 0.9862713813781738, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9525882005691528}]}, {"Id": 155, "BeginOffset": 5959, "EndOffset": 5967, "Score": 0.996009111404419, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.95525062084198}]}, {"Text": "milk production", "Type": "PROBLEM", "BeginOffset": 5988, "EndOffset": 6003}, {"Id": 135, "BeginOffset": 6048, "EndOffset": 6054, "Score": 0.7485454678535461, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "machines puregon", "Type": "TREATMENT", "BeginOffset": 6145, "EndOffset": 6161}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 6240, "EndOffset": 6260}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 6280, "EndOffset": 6293}]}, "Section_3": {"Title": "3. how to use puregon", "Section_Content": "always use this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. dosage in women your doctor will decide on your starting dose. this dose may be adjusted during your treatment period. further details on the treatment schedule are given below. there are large differences between women in the response of the ovaries to fsh, which makes it impossible to set a dosage schedule which is suitable for all patients. to find the right dosage, your doctor will check your follicle growth by means of ultrasound scanning, and measurement of the amount of oestradiol (female sex hormone) in the blood. * women who are not ovulating a starting dose is set by your doctor. this dose is continued for at least seven days. if there is no ovarian response, the daily dose will then be gradually increased until follicle growth and/or plasma oestradiol levels indicate a proper response. the daily dose is then maintained until a follicle of proper size is present. usually, 7 to 14 days of treatment are sufficient. puregon treatment is then stopped and ovulation will be induced by giving human chorionic gonadotrophin (hcg). * medically assisted reproduction programs, for instance ivf a starting dose is set by your doctor. this dose is continued for at least the first four days. after this, your dose may be adjusted, based upon your ovarian response. when a sufficient number of follicles of proper size are present, the final phase of maturation of the follicles is induced by giving hcg. retrieval of the egg(s) is performed 34-35 hours later. dosage in men puregon is usually prescribed at a dose of 450 iu per week, mostly in 3 dosages of 150 iu, in combination with another hormone (hcg), for at least 3 to 4 months. the treatment period equals the development time of sperm and the time in which improvement can be expected. if your sperm production has not started after this period, your treatment may carry on for at least 18 months. how are the injections given the very first injection of puregon should only be given in the presence of a doctor or nurse. injections may be given slowly into a muscle (for instance in the buttock, upper leg or upper arm) or under the skin (in the lower stomach, for example). when given into a muscle the injection should be given by the doctor or nurse. when given under the skin the injection may, in some cases, be given by yourself or your partner. your doctor will tell you when and how to do this. if you inject yourself with puregon, follow the instructions for use in the next section, to give puregon properly and with minimal discomfort. instructions for use step 1 - preparing the syringe you should use sterile disposable syringes and needles for the administration of puregon. the volume of the syringe should be small enough so that the prescribed dose can be given with reasonable accuracy. puregon solution for injection comes in a glass vial. do not use the solution if it contains particles or is not clear. first, you should remove the flip-off cap of the vial. place a needle on a syringe and pierce the needle through the rubber stopper of the vial (a). draw the solution up into the syringe (b), and replace the needle with an injection needle (c). finally hold the syringe with the needle pointing upwards and gently tap the side to force any air bubbles up to the top; then squeeze the plunger until all the air has been expelled, and only puregon solution is left in the syringe (d). if necessary, the plunger may be squeezed further, to adjust the volume to be administered. step 2 - the injection site the best site for an injection under the skin is in the lower stomach around the navel (e) where there is a lot of loose skin and layers of fatty tissue. you should vary the injection site a little with each injection. it is possible to inject in other areas. your doctor or nurse will tell you where to inject. step 3 - preparing the area a few taps at the injection site will stimulate tiny nerve endings and help reduce discomfort when the needle goes in. wash your hands and swab the injection site with disinfectant (for example chlorohexidine 0.5%) to remove any surface bacteria. clean about two inches around the point where the needle will go in and let the disinfectant dry for at least one minute before you proceed. step 4 - inserting the needle pinch the skin a little. with the other hand, insert the needle at an angle of 90 degrees into the skin's surface, as shown in the picture (f). step 5 - checking the correct needle position if the needle position is correct the plunger should be quite difficult to draw back. any blood sucked back into the syringe means that the needle tip has penetrated a vein or artery. if this happens pull out the syringe, cover the injection site with a swab containing disinfectant and apply pressure; the site 74 will stop bleeding in a minute or two. do not use this solution. start again with step 1 using a new syringe, new needles and a new vial of puregon. step 6 - injecting the solution depress the plunger slowly and steadily, so the solution is correctly injected and the skin tissues are not damaged. step 7 - removing the syringe pull the syringe out quickly and apply pressure to the injection site with a swab containing disinfectant. a gentle massage of the site - while still maintaining pressure - helps disperse the puregon solution and relieve any discomfort. any remaining solution should be discarded. do not mix puregon with any other medicines. if you use more puregon than you should tell your doctor immediately. too high a dose of puregon may cause hyperstimulation of the ovaries (ohss). this may be noticed as pain in the stomach. if you are troubled by stomach pains, tell your doctor immediately. see also section 4 on possible side effects. if you forget to use puregon if you forget a dose do not use a double dose to make up for a missed dose. contact your doctor. if you have any further questions on the use of this medicine, ask your doctor.", "Entity_Recognition": [{"Text": "puregon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Text": "your treatment period", "Type": "TREATMENT", "BeginOffset": 216, "EndOffset": 237}, {"Text": "the treatment schedule", "Type": "TREATMENT", "BeginOffset": 258, "EndOffset": 280}, {"Text": "large differences", "Type": "PROBLEM", "BeginOffset": 308, "EndOffset": 325}, {"Id": 0, "BeginOffset": 363, "EndOffset": 370, "Score": 0.7448314428329468, "Text": "ovaries", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a dosage schedule", "Type": "TREATMENT", "BeginOffset": 412, "EndOffset": 429}, {"Id": 1, "BeginOffset": 548, "EndOffset": 567, "Score": 0.6385220885276794, "Text": "ultrasound scanning", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "oestradiol", "Type": "TREATMENT", "BeginOffset": 602, "EndOffset": 612}, {"Text": "ovarian response", "Type": "PROBLEM", "BeginOffset": 780, "EndOffset": 796}, {"Text": "follicle growth", "Type": "TEST", "BeginOffset": 852, "EndOffset": 867}, {"Text": "plasma oestradiol levels", "Type": "TEST", "BeginOffset": 875, "EndOffset": 899}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1015, "EndOffset": 1016}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1020, "EndOffset": 1022}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1031, "EndOffset": 1040}, {"Id": 2, "BeginOffset": 1057, "EndOffset": 1074, "Score": 0.3171004354953766, "Text": "puregon treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "ovulation", "Type": "TREATMENT", "BeginOffset": 1095, "EndOffset": 1104}, {"Text": "human chorionic gonadotrophin (hcg", "Type": "TREATMENT", "BeginOffset": 1131, "EndOffset": 1165}, {"Text": "medically assisted reproduction programs", "Type": "TREATMENT", "BeginOffset": 1170, "EndOffset": 1210}, {"Id": 5, "BeginOffset": 1225, "EndOffset": 1228, "Score": 0.33694300055503845, "Text": "ivf", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "hcg", "Type": "TEST", "BeginOffset": 1532, "EndOffset": 1535}, {"Text": "retrieval of the egg(s)", "Type": "TEST", "BeginOffset": 1537, "EndOffset": 1560}, {"Text": "dosage in men puregon", "Type": "TREATMENT", "BeginOffset": 1593, "EndOffset": 1614}, {"Text": "450", "Type": "NUMBER", "BeginOffset": 1650, "EndOffset": 1653}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1677, "EndOffset": 1678}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1690, "EndOffset": 1693}, {"Text": "another hormone (hcg", "Type": "TREATMENT", "BeginOffset": 1718, "EndOffset": 1738}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1754, "EndOffset": 1755}, {"Id": 10, "BeginOffset": 1759, "EndOffset": 1767, "Score": 0.7826945781707764, "Text": "4 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.21836066246032715, "RelationshipScore": 0.8671249151229858, "RelationshipType": "OVERLAP", "Id": 6, "BeginOffset": 1726, "EndOffset": 1738, "Text": "hormone (hcg", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "the treatment period", "Type": "TREATMENT", "BeginOffset": 1769, "EndOffset": 1789}, {"Text": "your sperm production", "Type": "PROBLEM", "BeginOffset": 1881, "EndOffset": 1902}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1938, "EndOffset": 1952}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1979, "EndOffset": 1981}, {"Text": "the injections", "Type": "TREATMENT", "BeginOffset": 1998, "EndOffset": 2012}, {"Text": "puregon", "Type": "TREATMENT", "BeginOffset": 2047, "EndOffset": 2054}, {"Id": 36, "BeginOffset": 2114, "EndOffset": 2124, "Score": 0.397875040769577, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 2152, "EndOffset": 2158, "Score": 0.8564798831939697, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 2180, "EndOffset": 2187, "Score": 0.9920185208320618, "Text": "buttock", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 14, "BeginOffset": 2195, "EndOffset": 2198, "Score": 0.9965272545814514, "Text": "leg", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 16, "BeginOffset": 2208, "EndOffset": 2211, "Score": 0.9723927974700928, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 18, "BeginOffset": 2226, "EndOffset": 2230, "Score": 0.9932792782783508, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 20, "BeginOffset": 2245, "EndOffset": 2252, "Score": 0.9884740710258484, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a muscle the injection", "Type": "TREATMENT", "BeginOffset": 2284, "EndOffset": 2306}, {"Text": "the skin the injection", "Type": "TREATMENT", "BeginOffset": 2364, "EndOffset": 2386}, {"Text": "minimal discomfort", "Type": "PROBLEM", "BeginOffset": 2620, "EndOffset": 2638}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2666, "EndOffset": 2667}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 2680, "EndOffset": 2691}, {"Text": "sterile disposable syringes", "Type": "TREATMENT", "BeginOffset": 2707, "EndOffset": 2734}, {"Text": "needles", "Type": "TREATMENT", "BeginOffset": 2739, "EndOffset": 2746}, {"Text": "the administration of puregon", "Type": "TREATMENT", "BeginOffset": 2751, "EndOffset": 2780}, {"Text": "the volume of the syringe", "Type": "TREATMENT", "BeginOffset": 2782, "EndOffset": 2807}, {"Text": "puregon solution", "Type": "TREATMENT", "BeginOffset": 2898, "EndOffset": 2914}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 2919, "EndOffset": 2928}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 2963, "EndOffset": 2975}, {"Id": 31, "BeginOffset": 3047, "EndOffset": 3055, "Score": 0.24427257478237152, "Text": "flip-off", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.927850604057312, "RelationshipScore": 0.9999953508377075, "RelationshipType": "FORM", "Id": 32, "BeginOffset": 3056, "EndOffset": 3059, "Text": "cap", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a syringe", "Type": "TREATMENT", "BeginOffset": 3091, "EndOffset": 3100}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 3172, "EndOffset": 3184}, {"Text": "an injection needle", "Type": "TREATMENT", "BeginOffset": 3238, "EndOffset": 3257}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 3276, "EndOffset": 3287}, {"Text": "the needle", "Type": "TREATMENT", "BeginOffset": 3293, "EndOffset": 3303}, {"Text": "any air bubbles", "Type": "PROBLEM", "BeginOffset": 3354, "EndOffset": 3369}, {"Text": "puregon solution", "Type": "TREATMENT", "BeginOffset": 3456, "EndOffset": 3472}, {"Text": "the plunger", "Type": "TREATMENT", "BeginOffset": 3515, "EndOffset": 3526}, {"Text": "the volume", "Type": "TREATMENT", "BeginOffset": 3562, "EndOffset": 3572}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 3598, "EndOffset": 3599}, {"Id": 23, "BeginOffset": 3662, "EndOffset": 3666, "Score": 0.9612699747085571, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 25, "BeginOffset": 3683, "EndOffset": 3690, "Score": 0.9810123443603516, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 27, "BeginOffset": 3702, "EndOffset": 3707, "Score": 0.41644492745399475, "Text": "navel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "loose skin and layers of fatty tissue", "Type": "PROBLEM", "BeginOffset": 3736, "EndOffset": 3773}, {"Id": 30, "BeginOffset": 3795, "EndOffset": 3809, "Score": 0.6754452586174011, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 61, "BeginOffset": 3829, "EndOffset": 3838, "Score": 0.386728972196579, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 3938, "EndOffset": 3939}, {"Text": "a few taps", "Type": "TREATMENT", "BeginOffset": 3961, "EndOffset": 3971}, {"Text": "the injection site", "Type": "TREATMENT", "BeginOffset": 3975, "EndOffset": 3993}, {"Text": "tiny nerve endings", "Type": "PROBLEM", "BeginOffset": 4009, "EndOffset": 4027}, {"Id": 56, "BeginOffset": 4044, "EndOffset": 4054, "Score": 0.8479889035224915, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.451137512922287, "RelationshipScore": 0.9658769965171814, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 40, "BeginOffset": 4014, "EndOffset": 4019, "Text": "nerve", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9801844954490662, "RelationshipScore": 0.9028342962265015, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 41, "BeginOffset": 4090, "EndOffset": 4095, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8894062042236328, "RelationshipScore": 0.5506733655929565, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 42, "BeginOffset": 4109, "EndOffset": 4123, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 41, "BeginOffset": 4090, "EndOffset": 4095, "Score": 0.9801844954490662, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "swab the injection site", "Type": "TREATMENT", "BeginOffset": 4100, "EndOffset": 4123}, {"Id": 54, "BeginOffset": 4155, "EndOffset": 4169, "Score": 0.6896559596061707, "Text": "chlorohexidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8280973434448242, "RelationshipScore": 0.9999635219573975, "RelationshipType": "STRENGTH", "Id": 55, "BeginOffset": 4170, "EndOffset": 4174, "Text": "0.5%", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 4172, "EndOffset": 4173}, {"Text": "any surface bacteria", "Type": "PROBLEM", "BeginOffset": 4186, "EndOffset": 4206}, {"Text": "the needle", "Type": "TREATMENT", "BeginOffset": 4254, "EndOffset": 4264}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 4354, "EndOffset": 4355}, {"Id": 43, "BeginOffset": 4389, "EndOffset": 4393, "Score": 0.9254403710365295, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 44, "BeginOffset": 4419, "EndOffset": 4423, "Score": 0.8247594833374023, "Text": "hand", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the needle", "Type": "TREATMENT", "BeginOffset": 4432, "EndOffset": 4442}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 4458, "EndOffset": 4460}, {"Id": 45, "BeginOffset": 4478, "EndOffset": 4482, "Score": 0.8052906394004822, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 4528, "EndOffset": 4529}, {"Text": "the needle position", "Type": "TREATMENT", "BeginOffset": 4572, "EndOffset": 4591}, {"Text": "any blood", "Type": "PROBLEM", "BeginOffset": 4655, "EndOffset": 4664}, {"Text": "the needle tip", "Type": "TREATMENT", "BeginOffset": 4705, "EndOffset": 4719}, {"Id": 46, "BeginOffset": 4737, "EndOffset": 4741, "Score": 0.7457106709480286, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 47, "BeginOffset": 4745, "EndOffset": 4751, "Score": 0.8096655607223511, "Text": "artery", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 4778, "EndOffset": 4789}, {"Text": "the injection site", "Type": "TREATMENT", "BeginOffset": 4797, "EndOffset": 4815}, {"Text": "a swab containing disinfectant", "Type": "TREATMENT", "BeginOffset": 4821, "EndOffset": 4851}, {"Text": "pressure", "Type": "TREATMENT", "BeginOffset": 4862, "EndOffset": 4870}, {"Text": "the site", "Type": "PROBLEM", "BeginOffset": 4872, "EndOffset": 4880}, {"Text": "74", "Type": "NUMBER", "BeginOffset": 4881, "EndOffset": 4883}, {"Text": "bleeding", "Type": "PROBLEM", "BeginOffset": 4894, "EndOffset": 4902}, {"Text": "this solution", "Type": "TREATMENT", "BeginOffset": 4934, "EndOffset": 4947}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4971, "EndOffset": 4972}, {"Text": "a new syringe", "Type": "TREATMENT", "BeginOffset": 4979, "EndOffset": 4992}, {"Text": "new needles", "Type": "TREATMENT", "BeginOffset": 4994, "EndOffset": 5005}, {"Text": "a new vial of puregon", "Type": "TREATMENT", "BeginOffset": 5010, "EndOffset": 5031}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 5038, "EndOffset": 5039}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 5109, "EndOffset": 5121}, {"Id": 49, "BeginOffset": 5152, "EndOffset": 5164, "Score": 0.5785993337631226, "Text": "skin tissues", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 5187, "EndOffset": 5188}, {"Text": "the syringe pull the syringe", "Type": "TREATMENT", "BeginOffset": 5200, "EndOffset": 5228}, {"Text": "pressure", "Type": "TREATMENT", "BeginOffset": 5251, "EndOffset": 5259}, {"Id": 50, "BeginOffset": 5267, "EndOffset": 5281, "Score": 0.5763645768165588, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a swab containing disinfectant", "Type": "TREATMENT", "BeginOffset": 5287, "EndOffset": 5317}, {"Text": "a gentle massage of the site", "Type": "TREATMENT", "BeginOffset": 5319, "EndOffset": 5347}, {"Text": "the puregon solution", "Type": "TREATMENT", "BeginOffset": 5400, "EndOffset": 5420}, {"Text": "any discomfort", "Type": "PROBLEM", "BeginOffset": 5433, "EndOffset": 5447}, {"Text": "any remaining solution", "Type": "TREATMENT", "BeginOffset": 5449, "EndOffset": 5471}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 5517, "EndOffset": 5536}, {"Text": "puregon", "Type": "TREATMENT", "BeginOffset": 5627, "EndOffset": 5634}, {"Text": "hyperstimulation of the ovaries (ohss", "Type": "PROBLEM", "BeginOffset": 5645, "EndOffset": 5682}, {"Text": "pain in the stomach", "Type": "PROBLEM", "BeginOffset": 5708, "EndOffset": 5727}, {"Id": 60, "BeginOffset": 5752, "EndOffset": 5765, "Score": 0.7993466258049011, "Text": "stomach pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8313572406768799}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 5814, "EndOffset": 5815}, {"Id": 63, "BeginOffset": 5828, "EndOffset": 5840, "Score": 0.8345524072647095, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4444384276866913}, {"Name": "DIAGNOSIS", "Score": 0.42949816584587097}]}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 5903, "EndOffset": 5916}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6016, "EndOffset": 6029}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. serious side effects in women a complication with fsh treatment is hyperstimulation of the ovaries. ovarian overstimulation may develop into a medical condition called ovarian hyperstimulation syndrome (ohss), which can be a serious medical problem. the risk can be reduced by careful monitoring of follicular development during treatment. your doctor will do ultrasound scans of your ovaries to carefully monitor the number of maturing follicles. your doctor may also check blood hormone levels. pain in the stomach, feeling sick or diarrhoea are the first symptoms. in more severe cases symptoms may include enlargement of the ovaries, accumulation of fluid in the abdomen and/or chest (which may cause sudden weight gain due to fluid buildup) and the occurrence of blood clots in the circulation. see warnings and precautions in section 2. contact your doctor immediately if you are experiencing stomach pains, or any of the other symptoms of ovarian hyperstimulation, also if this occurs some days after the last injection. if you are a woman: common side effects (may affect up to 1 in 10 people): - headache - injection site reactions (such as bruising, pain, redness, swelling and itching) - ovarian hyperstimulation syndrome (ohss) - pelvic pain - stomach pain and/or bloating uncommon side effects (may affect up to 1 in 100 people): - breast complaints (including tenderness) 75 - diarrhoea, constipation or stomach discomfort - enlargement of the uterus - feeling sick - hypersensitivity reactions (such as rash, redness, hives and itching) - ovarian cysts or enlargement of the ovaries - ovarian torsion (twisting of the ovaries) - vaginal bleeding rare side effects (may affect up to 1 in 1,000 people): - blood clots (this may also occur in the absence of unwanted overstimulation of the ovaries, see warnings and precautions in section 2) pregnancy outside the uterus (an ectopic pregnancy), miscarriage and multiple pregnancies have also been reported. these side effects are not considered to be related to the use of puregon, but to assisted reproductive technology (art) or subsequent pregnancy. if you are a man: common side effects (may affect up to 1 in 10 people): - acne - injection site reactions (such as hardening and pain) - headache - rash - some breast development - testicular cyst reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "puregon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 16, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9658631086349487, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6088321208953857}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 112}, {"Text": "a complication", "Type": "PROBLEM", "BeginOffset": 122, "EndOffset": 136}, {"Text": "fsh treatment", "Type": "TREATMENT", "BeginOffset": 142, "EndOffset": 155}, {"Text": "hyperstimulation of the ovaries", "Type": "PROBLEM", "BeginOffset": 159, "EndOffset": 190}, {"Id": 19, "BeginOffset": 192, "EndOffset": 215, "Score": 0.7737194299697876, "Text": "ovarian overstimulation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7240020632743835}]}, {"Text": "a medical condition", "Type": "PROBLEM", "BeginOffset": 233, "EndOffset": 252}, {"Id": 20, "BeginOffset": 260, "EndOffset": 293, "Score": 0.9532949924468994, "Text": "ovarian hyperstimulation syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9722455143928528}]}, {"Text": "ohss", "Type": "PROBLEM", "BeginOffset": 295, "EndOffset": 299}, {"Text": "a serious medical problem", "Type": "PROBLEM", "BeginOffset": 315, "EndOffset": 340}, {"Text": "careful monitoring", "Type": "TEST", "BeginOffset": 369, "EndOffset": 387}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 421, "EndOffset": 430}, {"Id": 69, "BeginOffset": 452, "EndOffset": 468, "Score": 0.6566833257675171, "Text": "ultrasound scans", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 477, "EndOffset": 484, "Score": 0.9476629495620728, "Text": "ovaries", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "maturing follicles", "Type": "PROBLEM", "BeginOffset": 520, "EndOffset": 538}, {"Id": 70, "BeginOffset": 567, "EndOffset": 587, "Score": 0.9700249433517456, "Text": "blood hormone levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "pain in the stomach", "Type": "PROBLEM", "BeginOffset": 589, "EndOffset": 608}, {"Id": 22, "BeginOffset": 610, "EndOffset": 622, "Score": 0.3922787010669708, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8909313082695007}]}, {"Id": 23, "BeginOffset": 626, "EndOffset": 635, "Score": 0.9881742000579834, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8689826130867004}]}, {"Text": "the first symptoms", "Type": "PROBLEM", "BeginOffset": 640, "EndOffset": 658}, {"Text": "more severe cases symptoms", "Type": "PROBLEM", "BeginOffset": 663, "EndOffset": 689}, {"Id": 24, "BeginOffset": 702, "EndOffset": 728, "Score": 0.7285993099212646, "Text": "enlargement of the ovaries", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6395820379257202}]}, {"Text": "accumulation of fluid in the abdomen and/or chest", "Type": "PROBLEM", "BeginOffset": 730, "EndOffset": 779}, {"Text": "sudden weight gain", "Type": "PROBLEM", "BeginOffset": 797, "EndOffset": 815}, {"Id": 28, "BeginOffset": 823, "EndOffset": 836, "Score": 0.5705065131187439, "Text": "fluid buildup", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8137159943580627}]}, {"Text": "blood clots in the circulation", "Type": "PROBLEM", "BeginOffset": 860, "EndOffset": 890}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 932, "EndOffset": 934}, {"Id": 72, "BeginOffset": 955, "EndOffset": 966, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.977597177028656, "RelationshipScore": 0.6383431553840637, "RelationshipType": "OVERLAP", "Id": 30, "BeginOffset": 991, "EndOffset": 1004, "Text": "stomach pains", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9038487076759338}]}]}, {"Id": 30, "BeginOffset": 991, "EndOffset": 1004, "Score": 0.977597177028656, "Text": "stomach pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9038487076759338}]}, {"Text": "the other symptoms", "Type": "PROBLEM", "BeginOffset": 1016, "EndOffset": 1034}, {"Id": 31, "BeginOffset": 1038, "EndOffset": 1062, "Score": 0.9859796166419983, "Text": "ovarian hyperstimulation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4572162628173828}, {"Name": "DIAGNOSIS", "Score": 0.5422549843788147}]}, {"Text": "the last injection", "Type": "TREATMENT", "BeginOffset": 1100, "EndOffset": 1118}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1140, "EndOffset": 1159}, {"Id": 33, "BeginOffset": 1165, "EndOffset": 1171, "Score": 0.22462919354438782, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1178, "EndOffset": 1179}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1183, "EndOffset": 1185}, {"Id": 34, "BeginOffset": 1197, "EndOffset": 1205, "Score": 0.9852691292762756, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8211963772773743}]}, {"Text": "injection site reactions", "Type": "PROBLEM", "BeginOffset": 1208, "EndOffset": 1232}, {"Id": 35, "BeginOffset": 1242, "EndOffset": 1250, "Score": 0.9961857199668884, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9603390693664551}]}, {"Id": 36, "BeginOffset": 1252, "EndOffset": 1256, "Score": 0.9990527033805847, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9521427154541016}]}, {"Id": 37, "BeginOffset": 1258, "EndOffset": 1265, "Score": 0.9985185265541077, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.966623067855835}]}, {"Id": 38, "BeginOffset": 1267, "EndOffset": 1275, "Score": 0.998330295085907, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9675889015197754}]}, {"Id": 39, "BeginOffset": 1280, "EndOffset": 1287, "Score": 0.9988275170326233, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9219417572021484}]}, {"Id": 40, "BeginOffset": 1291, "EndOffset": 1324, "Score": 0.9194939136505127, "Text": "ovarian hyperstimulation syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.804725170135498}]}, {"Text": "ohss)", "Type": "PROBLEM", "BeginOffset": 1326, "EndOffset": 1331}, {"Id": 41, "BeginOffset": 1334, "EndOffset": 1345, "Score": 0.9749812483787537, "Text": "pelvic pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6890837550163269}]}, {"Id": 42, "BeginOffset": 1348, "EndOffset": 1360, "Score": 0.9519287943840027, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7800320386886597}]}, {"Id": 43, "BeginOffset": 1368, "EndOffset": 1376, "Score": 0.7609862089157104, "Text": "bloating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5772093534469604}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1377, "EndOffset": 1398}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1417, "EndOffset": 1418}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1422, "EndOffset": 1425}, {"Id": 45, "BeginOffset": 1437, "EndOffset": 1454, "Score": 0.6486902236938477, "Text": "breast complaints", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8239569067955017}]}, {"Id": 46, "BeginOffset": 1466, "EndOffset": 1476, "Score": 0.9694808721542358, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9308445453643799}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9579062461853027, "RelationshipScore": 0.9064884781837463, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1437, "EndOffset": 1443, "Text": "breast", "Category": "ANATOMY", "Traits": []}]}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 1478, "EndOffset": 1480}, {"Id": 47, "BeginOffset": 1483, "EndOffset": 1492, "Score": 0.9879915118217468, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8597906231880188}]}, {"Id": 48, "BeginOffset": 1494, "EndOffset": 1506, "Score": 0.9989808201789856, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.914426326751709}]}, {"Id": 49, "BeginOffset": 1510, "EndOffset": 1528, "Score": 0.9703906774520874, "Text": "stomach discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9336675405502319}]}, {"Text": "enlargement of the uterus", "Type": "PROBLEM", "BeginOffset": 1531, "EndOffset": 1556}, {"Id": 51, "BeginOffset": 1559, "EndOffset": 1571, "Score": 0.5459912419319153, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.754541277885437}]}, {"Id": 52, "BeginOffset": 1574, "EndOffset": 1600, "Score": 0.9307684898376465, "Text": "hypersensitivity reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8353279232978821}]}, {"Id": 53, "BeginOffset": 1610, "EndOffset": 1614, "Score": 0.9989398121833801, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8747841715812683}]}, {"Id": 54, "BeginOffset": 1616, "EndOffset": 1623, "Score": 0.9982916712760925, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.907277524471283}]}, {"Id": 55, "BeginOffset": 1625, "EndOffset": 1630, "Score": 0.9978588223457336, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7763741612434387}]}, {"Id": 56, "BeginOffset": 1635, "EndOffset": 1642, "Score": 0.9988874793052673, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8543795943260193}]}, {"Id": 57, "BeginOffset": 1646, "EndOffset": 1659, "Score": 0.9341387748718262, "Text": "ovarian cysts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5706496834754944}]}, {"Id": 58, "BeginOffset": 1663, "EndOffset": 1689, "Score": 0.5147794485092163, "Text": "enlargement of the ovaries", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9928777813911438, "RelationshipScore": 0.7306779026985168, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1682, "EndOffset": 1689, "Text": "ovaries", "Category": "ANATOMY", "Traits": []}]}, {"Id": 59, "BeginOffset": 1692, "EndOffset": 1707, "Score": 0.9411782622337341, "Text": "ovarian torsion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9257453083992004}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9928777813911438, "RelationshipScore": 0.6308152079582214, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1682, "EndOffset": 1689, "Text": "ovaries", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.29720425605773926, "RelationshipScore": 0.6723728179931641, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1692, "EndOffset": 1699, "Text": "ovarian", "Category": "ANATOMY", "Traits": []}]}, {"Id": 60, "BeginOffset": 1709, "EndOffset": 1732, "Score": 0.4681536853313446, "Text": "twisting of the ovaries", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5299737453460693}]}, {"Id": 61, "BeginOffset": 1736, "EndOffset": 1752, "Score": 0.8978727459907532, "Text": "vaginal bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5233752727508545}]}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 1753, "EndOffset": 1770}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1789, "EndOffset": 1790}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1794, "EndOffset": 1799}, {"Id": 63, "BeginOffset": 1811, "EndOffset": 1822, "Score": 0.8683315515518188, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7244082689285278}]}, {"Text": "unwanted overstimulation of the ovaries", "Type": "PROBLEM", "BeginOffset": 1862, "EndOffset": 1901}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 1943, "EndOffset": 1945}, {"Text": "pregnancy outside the uterus", "Type": "PROBLEM", "BeginOffset": 1946, "EndOffset": 1974}, {"Text": "an ectopic pregnancy)", "Type": "PROBLEM", "BeginOffset": 1976, "EndOffset": 1997}, {"Id": 67, "BeginOffset": 1999, "EndOffset": 2010, "Score": 0.996601939201355, "Text": "miscarriage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9597048163414001}]}, {"Text": "multiple pregnancies", "Type": "PROBLEM", "BeginOffset": 2015, "EndOffset": 2035}, {"Text": "puregon", "Type": "TREATMENT", "BeginOffset": 2127, "EndOffset": 2134}, {"Text": "subsequent pregnancy", "Type": "PROBLEM", "BeginOffset": 2185, "EndOffset": 2205}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 2225, "EndOffset": 2244}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2263, "EndOffset": 2264}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2268, "EndOffset": 2270}, {"Id": 78, "BeginOffset": 2282, "EndOffset": 2286, "Score": 0.9865882992744446, "Text": "acne", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7624861001968384}]}, {"Text": "injection site reactions", "Type": "PROBLEM", "BeginOffset": 2289, "EndOffset": 2313}, {"Id": 79, "BeginOffset": 2323, "EndOffset": 2332, "Score": 0.7010087966918945, "Text": "hardening", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4064302146434784}]}, {"Id": 80, "BeginOffset": 2337, "EndOffset": 2341, "Score": 0.9929123520851135, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7525211572647095}]}, {"Id": 81, "BeginOffset": 2345, "EndOffset": 2353, "Score": 0.9779579043388367, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6837528347969055}]}, {"Id": 82, "BeginOffset": 2356, "EndOffset": 2360, "Score": 0.9962555170059204, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5745807886123657}, {"Name": "DIAGNOSIS", "Score": 0.4086288511753082}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9335834980010986, "RelationshipScore": 0.9741098284721375, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 2368, "EndOffset": 2374, "Text": "breast", "Category": "ANATOMY", "Traits": []}]}, {"Text": "some breast development", "Type": "PROBLEM", "BeginOffset": 2363, "EndOffset": 2386}, {"Id": 83, "BeginOffset": 2389, "EndOffset": 2404, "Score": 0.8571332693099976, "Text": "testicular cyst", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.755050778388977}]}, {"Id": 84, "BeginOffset": 2418, "EndOffset": 2430, "Score": 0.8615059852600098, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6893560290336609}]}, {"Id": 85, "BeginOffset": 2446, "EndOffset": 2458, "Score": 0.8827943801879883, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7185001373291016}]}, {"Id": 86, "BeginOffset": 2522, "EndOffset": 2534, "Score": 0.9458732008934021, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6147247552871704}]}, {"Id": 87, "BeginOffset": 2583, "EndOffset": 2595, "Score": 0.8427141904830933, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6783119440078735}]}, {"Id": 88, "BeginOffset": 2649, "EndOffset": 2660, "Score": 0.3588874042034149, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6053944826126099}]}, {"Id": 89, "BeginOffset": 2674, "EndOffset": 2686, "Score": 0.9218268990516663, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7416348457336426}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2743, "EndOffset": 2756}]}, "Section_5": {"Title": "5. how to store puregon", "Section_Content": "keep this medicine out of the sight and reach of children. storage by the pharmacist store at 2 8 (in a refrigerator). do not freeze. storage by the patient you have two options: 1. store at 2 8 (in a refrigerator). do not freeze. 2. store at or below 25ºc (at room temperature) for a single period of not more than 3 months. make a note of when you start storing the product out of the refrigerator. keep the vial(s) in the outer carton. the contents of a vial should be used immediately after piercing the rubber stopper. do not use puregon after the expiry date which is stated on the label and carton after 'exp'. the expiry date refers to the last day of that month. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "puregon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 94, "EndOffset": 95}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 96, "EndOffset": 97}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 179, "EndOffset": 181}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 191, "EndOffset": 192}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 193, "EndOffset": 194}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 231, "EndOffset": 233}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 316, "EndOffset": 317}, {"Text": "a vial", "Type": "TREATMENT", "BeginOffset": 455, "EndOffset": 461}, {"Text": "piercing the rubber stopper", "Type": "TREATMENT", "BeginOffset": 495, "EndOffset": 522}, {"Text": "puregon", "Type": "TREATMENT", "BeginOffset": 535, "EndOffset": 542}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what puregon contains the active substance is follitropin beta. puregon 50 iu/0.5 ml solution for injection: each vial contains the active substance follitropin beta, a hormone known as follicle-stimulating hormone (fsh), in a strength of 50 iu in 0.5 ml aqueous solution per vial. puregon 75 iu/0.5 ml solution for injection: each vial contains the active substance follitropin beta, a hormone known as follicle-stimulating hormone (fsh), in a strength of 75 iu in 0.5 ml aqueous solution per vial. puregon 100 iu/0.5 ml solution for injection: each vial contains the active substance follitropin beta, a hormone known as follicle-stimulating hormone (fsh), in a strength of 100 iu in 0.5 ml aqueous solution per vial. puregon 150 iu/0.5 ml solution for injection: each vial contains the active substance follitropin beta, a hormone known as follicle-stimulating hormone (fsh), in a strength of 150 iu in 0.5 ml aqueous solution per vial. puregon 200 iu/0.5 ml solution for injection: each vial contains the active substance follitropin beta, a hormone known as follicle-stimulating hormone (fsh), in a strength of 200 iu in 0.5 ml aqueous solution per vial. puregon 225 iu/0.5 ml solution for injection: each vial contains the active substance follitropin beta, a hormone known as follicle-stimulating hormone (fsh), in a strength of 225 iu in 0.5 ml aqueous solution per vial. the other ingredients are sucrose, sodium citrate, l-methionine and polysorbate 20 in water for injections. the ph may have been adjusted with sodium hydroxide and/or hydrochloric acid. what puregon looks like and contents of the pack puregon solution for injection (injection) is a clear, colourless liquid. it is supplied in a glass vial. it is available in packs of 1, 5 or 10 vials. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "puregon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 46, "EndOffset": 62, "Score": 0.9551685452461243, "Text": "follitropin beta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5715598464012146, "RelationshipScore": 0.9814856648445129, "RelationshipType": "STRENGTH", "Id": 2, "BeginOffset": 72, "EndOffset": 84, "Text": "50 iu/0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9775371551513672, "RelationshipScore": 0.999995231628418, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 85, "EndOffset": 93, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6207377910614014, "RelationshipScore": 0.9999995231628418, "RelationshipType": "ROUTE_OR_MODE", "Id": 4, "BeginOffset": 98, "EndOffset": 107, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 64, "EndOffset": 71, "Score": 0.7924867868423462, "Text": "puregon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5715598464012146, "RelationshipScore": 0.9999706745147705, "RelationshipType": "STRENGTH", "Id": 2, "BeginOffset": 72, "EndOffset": 84, "Text": "50 iu/0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9775371551513672, "RelationshipScore": 0.8372058868408203, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 85, "EndOffset": 93, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6207377910614014, "RelationshipScore": 0.9082289934158325, "RelationshipType": "ROUTE_OR_MODE", "Id": 4, "BeginOffset": 98, "EndOffset": 107, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 72, "EndOffset": 74}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 78, "EndOffset": 81}, {"Text": "the active substance follitropin beta", "Type": "TREATMENT", "BeginOffset": 128, "EndOffset": 165}, {"Text": "a hormone", "Type": "TREATMENT", "BeginOffset": 167, "EndOffset": 176}, {"Text": "follicle-stimulating hormone", "Type": "TREATMENT", "BeginOffset": 186, "EndOffset": 214}, {"Text": "fsh", "Type": "TEST", "BeginOffset": 216, "EndOffset": 219}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 239, "EndOffset": 241}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 248, "EndOffset": 251}, {"Id": 8, "BeginOffset": 255, "EndOffset": 271, "Score": 0.5652416944503784, "Text": "aqueous solution", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.54671311378479, "RelationshipScore": 0.9999960660934448, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 248, "EndOffset": 254, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9631302356719971, "RelationshipScore": 0.6483355164527893, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 303, "EndOffset": 311, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.46305811405181885, "RelationshipScore": 0.7247614860534668, "RelationshipType": "ROUTE_OR_MODE", "Id": 12, "BeginOffset": 316, "EndOffset": 325, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Id": 9, "BeginOffset": 282, "EndOffset": 289, "Score": 0.5448652505874634, "Text": "puregon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5056001543998718, "RelationshipScore": 0.9999998807907104, "RelationshipType": "STRENGTH", "Id": 10, "BeginOffset": 290, "EndOffset": 302, "Text": "75 iu/0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9631302356719971, "RelationshipScore": 0.999995231628418, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 303, "EndOffset": 311, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.46305811405181885, "RelationshipScore": 0.99997878074646, "RelationshipType": "ROUTE_OR_MODE", "Id": 12, "BeginOffset": 316, "EndOffset": 325, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 290, "EndOffset": 292}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 296, "EndOffset": 299}, {"Text": "the active substance follitropin beta", "Type": "TREATMENT", "BeginOffset": 346, "EndOffset": 383}, {"Text": "a hormone", "Type": "TREATMENT", "BeginOffset": 385, "EndOffset": 394}, {"Text": "fsh", "Type": "TEST", "BeginOffset": 434, "EndOffset": 437}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 457, "EndOffset": 459}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 466, "EndOffset": 469}, {"Id": 16, "BeginOffset": 473, "EndOffset": 489, "Score": 0.5162590146064758, "Text": "aqueous solution", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4948015511035919, "RelationshipScore": 0.9999947547912598, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 466, "EndOffset": 472, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.44961610436439514, "RelationshipScore": 0.6665336489677429, "RelationshipType": "ROUTE_OR_MODE", "Id": 20, "BeginOffset": 535, "EndOffset": 544, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Id": 17, "BeginOffset": 500, "EndOffset": 507, "Score": 0.5591989755630493, "Text": "puregon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6507531404495239, "RelationshipScore": 0.9999988079071045, "RelationshipType": "STRENGTH", "Id": 18, "BeginOffset": 508, "EndOffset": 521, "Text": "100 iu/0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9548295140266418, "RelationshipScore": 0.9999948740005493, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 522, "EndOffset": 530, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.44961610436439514, "RelationshipScore": 0.9999960660934448, "RelationshipType": "ROUTE_OR_MODE", "Id": 20, "BeginOffset": 535, "EndOffset": 544, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 508, "EndOffset": 511}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 515, "EndOffset": 518}, {"Text": "the active substance follitropin beta", "Type": "TREATMENT", "BeginOffset": 565, "EndOffset": 602}, {"Text": "a hormone", "Type": "TREATMENT", "BeginOffset": 604, "EndOffset": 613}, {"Text": "follicle-stimulating hormone", "Type": "TREATMENT", "BeginOffset": 623, "EndOffset": 651}, {"Text": "fsh", "Type": "TEST", "BeginOffset": 653, "EndOffset": 656}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 676, "EndOffset": 679}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 686, "EndOffset": 689}, {"Id": 24, "BeginOffset": 693, "EndOffset": 709, "Score": 0.5272138118743896, "Text": "aqueous solution", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4662724435329437, "RelationshipScore": 0.9999996423721313, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 686, "EndOffset": 692, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.4657537043094635, "RelationshipScore": 0.824884295463562, "RelationshipType": "ROUTE_OR_MODE", "Id": 28, "BeginOffset": 755, "EndOffset": 764, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Id": 25, "BeginOffset": 720, "EndOffset": 727, "Score": 0.5669749975204468, "Text": "puregon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6939342021942139, "RelationshipScore": 0.9999974966049194, "RelationshipType": "STRENGTH", "Id": 26, "BeginOffset": 728, "EndOffset": 741, "Text": "150 iu/0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9606209397315979, "RelationshipScore": 0.999963641166687, "RelationshipType": "FORM", "Id": 27, "BeginOffset": 742, "EndOffset": 750, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.4657537043094635, "RelationshipScore": 0.9999890327453613, "RelationshipType": "ROUTE_OR_MODE", "Id": 28, "BeginOffset": 755, "EndOffset": 764, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 728, "EndOffset": 731}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 735, "EndOffset": 738}, {"Text": "the active substance follitropin beta", "Type": "TREATMENT", "BeginOffset": 785, "EndOffset": 822}, {"Text": "a hormone", "Type": "TREATMENT", "BeginOffset": 824, "EndOffset": 833}, {"Text": "follicle-stimulating hormone", "Type": "TREATMENT", "BeginOffset": 843, "EndOffset": 871}, {"Text": "fsh", "Type": "TEST", "BeginOffset": 873, "EndOffset": 876}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 896, "EndOffset": 899}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 906, "EndOffset": 909}, {"Id": 31, "BeginOffset": 913, "EndOffset": 929, "Score": 0.5239855051040649, "Text": "aqueous solution", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.38422515988349915, "RelationshipScore": 0.9999998807907104, "RelationshipType": "DOSAGE", "Id": 30, "BeginOffset": 906, "EndOffset": 912, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.47262948751449585, "RelationshipScore": 0.890192985534668, "RelationshipType": "ROUTE_OR_MODE", "Id": 35, "BeginOffset": 975, "EndOffset": 984, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Id": 32, "BeginOffset": 940, "EndOffset": 947, "Score": 0.5609214305877686, "Text": "puregon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7579714059829712, "RelationshipScore": 0.9999361038208008, "RelationshipType": "STRENGTH", "Id": 33, "BeginOffset": 948, "EndOffset": 961, "Text": "200 iu/0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.959257960319519, "RelationshipScore": 0.9998013377189636, "RelationshipType": "FORM", "Id": 34, "BeginOffset": 962, "EndOffset": 970, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.47262948751449585, "RelationshipScore": 0.9999977350234985, "RelationshipType": "ROUTE_OR_MODE", "Id": 35, "BeginOffset": 975, "EndOffset": 984, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 948, "EndOffset": 951}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 955, "EndOffset": 958}, {"Text": "the active substance follitropin beta", "Type": "TREATMENT", "BeginOffset": 1005, "EndOffset": 1042}, {"Text": "a hormone", "Type": "TREATMENT", "BeginOffset": 1044, "EndOffset": 1053}, {"Text": "follicle-stimulating hormone", "Type": "TREATMENT", "BeginOffset": 1063, "EndOffset": 1091}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 1116, "EndOffset": 1119}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 1126, "EndOffset": 1129}, {"Id": 40, "BeginOffset": 1160, "EndOffset": 1167, "Score": 0.5237265825271606, "Text": "puregon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.611680269241333, "RelationshipScore": 0.999832272529602, "RelationshipType": "STRENGTH", "Id": 41, "BeginOffset": 1168, "EndOffset": 1181, "Text": "225 iu/0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.955977201461792, "RelationshipScore": 0.9999686479568481, "RelationshipType": "FORM", "Id": 42, "BeginOffset": 1182, "EndOffset": 1190, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.4476105272769928, "RelationshipScore": 0.9999992847442627, "RelationshipType": "ROUTE_OR_MODE", "Id": 43, "BeginOffset": 1195, "EndOffset": 1204, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "225", "Type": "NUMBER", "BeginOffset": 1168, "EndOffset": 1171}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 1175, "EndOffset": 1178}, {"Text": "the active substance follitropin beta", "Type": "TREATMENT", "BeginOffset": 1225, "EndOffset": 1262}, {"Text": "a hormone", "Type": "TREATMENT", "BeginOffset": 1264, "EndOffset": 1273}, {"Text": "225", "Type": "NUMBER", "BeginOffset": 1336, "EndOffset": 1339}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 1346, "EndOffset": 1349}, {"Id": 47, "BeginOffset": 1353, "EndOffset": 1369, "Score": 0.5805985331535339, "Text": "aqueous solution", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6152136921882629, "RelationshipScore": 0.9999982118606567, "RelationshipType": "DOSAGE", "Id": 46, "BeginOffset": 1346, "EndOffset": 1352, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}]}, {"Id": 48, "BeginOffset": 1406, "EndOffset": 1413, "Score": 0.60963374376297, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 1415, "EndOffset": 1429, "Score": 0.9992781281471252, "Text": "sodium citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 1431, "EndOffset": 1443, "Score": 0.989781379699707, "Text": "l-methionine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5127142667770386, "RelationshipScore": 0.8736934065818787, "RelationshipType": "ROUTE_OR_MODE", "Id": 52, "BeginOffset": 1476, "EndOffset": 1486, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 51, "BeginOffset": 1448, "EndOffset": 1462, "Score": 0.45983171463012695, "Text": "polysorbate 20", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5127142667770386, "RelationshipScore": 0.9999960660934448, "RelationshipType": "ROUTE_OR_MODE", "Id": 52, "BeginOffset": 1476, "EndOffset": 1486, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 1476, "EndOffset": 1486}, {"Text": "the ph", "Type": "TEST", "BeginOffset": 1488, "EndOffset": 1494}, {"Id": 53, "BeginOffset": 1523, "EndOffset": 1539, "Score": 0.9990648627281189, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 1547, "EndOffset": 1564, "Score": 0.9951993823051453, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack puregon solution", "Type": "TREATMENT", "BeginOffset": 1606, "EndOffset": 1631}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1749, "EndOffset": 1750}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1752, "EndOffset": 1753}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1757, "EndOffset": 1759}]}}