{"ID": "C33E9D7A348360687BB20D5D1E2AB758", "URL": "https://www.ema.europa.eu/documents/product-information/inovelon-epar-product-information_en.pdf", "Product_Name": "Inovelon", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nInovelon 100 mg film-coated tablets\nInovelon 200 mg film-coated tablets\nInovelon 400 mg film-coated tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nOral Tablet\n\nEach film-coated tablet contains 100 mg rufinamide.\nEach film-coated tablet contains 200 mg rufinamide.\nEach film-coated tablet contains 400 mg rufinamide.\n\nExcipients with known effect:\n\nEach 100 mg film-coated tablet contains 20 mg lactose (as monohydrate).\nEach 200 mg film-coated tablet contains 40 mg lactose (as monohydrate).\nEach 400 mg film-coated tablet contains 80 mg lactose (as monohydrate).\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet.\n\n100 mg: Pink, ‘ovaloid’, slightly convex, approximately 10.2 mm in length, scored on both sides, \nembossed ‘Є261’ on one side and blank on the other side. The tablet can be divided into equal halves.\n\n200 mg: Pink, ‘ovaloid’, slightly convex, approximately 15.2 mm in length, scored on both sides, \nembossed ‘Є262’ on one side and blank on the other side. The tablet can be divided into equal halves.\n\n400 mg: Pink, ‘ovaloid’, slightly convex, approximately 18.2 mm in length, scored on both sides, \nembossed ‘Є263’ on one side and blank on the other side. The tablet can be divided into equal doses.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nInovelon is indicated as adjunctive therapy in the treatment of seizures associated with \nLennox-Gastaut syndrome (LGS) in patients 1 year of age and older.\n\n4.2 Posology and method of administration\n\nTreatment with rufinamide should be initiated by a physician specialised in paediatrics or neurology \nwith experience in the treatment of epilepsy.\n\nInovelon oral suspension and Inovelon film-coated tablets may be interchanged at equal doses. \nPatients should be monitored during the switch over period.\n\n\n\n3\n\nPosology\n\nUse in children from 1 year to less than 4 years of age\n\nPatients not receiving valproate:\nTreatment should be initiated at a dose of 10 mg/kg/day administered in two equally divided doses\nseparated by approximately 12 hours. According to clinical response and tolerability, the dose may be \nincreased by up to 10 mg/kg/day every third day to a target dose of 45 mg/kg/day administered in two \nequally divided doses separated by approximately 12 hours. For this patient population, the maximum \nrecommended dose is 45 mg/kg/day.\n\nPatients receiving valproate:\nAs valproate significantly decreases clearance of rufinamide, a lower maximum dose of Inovelon is \nrecommended for patients being co-administered valproate. Treatment should be initiated at a dose \nof 10 mg/kg/day administered in two equally divided doses separated by approximately 12 hours. \nAccording to clinical response and tolerability, the dose may be increased by up to 10 mg/kg/day \nevery third day to a target dose of 30 mg/kg/day administered in two equally divided doses separated \nby approximately 12 hours. For this patient population, the maximum recommended dose \nis 30 mg/kg/day.\n\nIf the recommended calculated dose of Inovelon is not achievable, the dose should be given to the \nnearest whole 100 mg tablet.\n\nUse in children 4 years of age or older and less than 30 kg\n\nPatients < 30 kg not receiving valproate:\nTreatment should be initiated at a daily dose of 200 mg. According to clinical response and \ntolerability, the dose may be increased by 200 mg/day increments, as frequently as every third day, up \nto a maximum recommended dose of 1,000 mg/day.\n\nDoses of up to 3,600 mg/day have been studied in a limited number of patients.\n\nPatients < 30 kg also receiving valproate:\nAs valproate significantly decreases clearance of rufinamide, a lower maximum dose of Inovelon is \nrecommended for patients < 30 kg being co-administered valproate. Treatment should be initiated at a \ndaily dose of 200 mg. According to clinical response and tolerability, after a minimum of 2 days the \ndose may be increased by 200 mg/day, to the maximum recommended dose of 600 mg/day.\n\nUse in adults, adolescents and children 4 years of age or older of 30 kg or over\n\nPatients > 30 kg not receiving valproate:\nTreatment should be initiated at a daily dose of 400 mg. According to clinical response and \ntolerability, the dose may be increased by 400 mg/day increments, as frequently as every other day, up \nto a maximum recommended dose as indicated in the table below.\n\nWeight range 30.0 – 50.0 kg 50.1 – 70.0 kg ≥70.1 kg\nMaximum \nrecommended dose \n\n1,800 mg/day 2,400 mg/day 3,200 mg/day\n\nDoses of up to 4,000 mg/day (in the 30 - -50 kg range) or 4,800 mg/day (in the over 50 kg) have been \nstudied in a limited number of patients.\n\n\n\n4\n\nPatients > 30 kg also receiving valproate:\nTreatment should be initiated at a daily dose of 400 mg. According to clinical response and \ntolerability, the dose may be increased by 400 mg/day increments, as frequently as every other day, up \nto a maximum recommended dose as indicated in the table below.\n\nWeight range 30.0 – 50.0 kg 50.1 – 70.0 kg ≥70.1 kg\nMaximum \nrecommended dose\n\n1,200 mg/day 1,600 mg/day 2,200 mg/day\n\nElderly\nThere is limited information on the use of rufinamide in older people. Since the pharmacokinetics of \nrufinamide are not altered in older people (see section 5.2), dosage adjustment is not required in \npatients over 65 years of age.\n\nRenal impairment\nA study in patients with severe renal impairment indicated that no dose adjustments are required for \nthese patients (see section 5.2).\n\nHepatic impairment\nUse in patients with hepatic impairment has not been studied. Caution and careful dose titration is \nrecommended when treating patients with mild to moderate hepatic impairment. Use in patients with \nsevere hepatic impairment is not recommended.\n\nDiscontinuation of rufinamide\nWhen rufinamide treatment is to be discontinued, it should be withdrawn gradually. In clinical trials \nrufinamide discontinuation was achieved by reducing the dose by approximately 25% every two days \n(see section 4.4).\n\nIn the case of one or more missed doses, individualised clinical judgement is necessary.\n\nUncontrolled open-label studies suggest sustained long-term efficacy, although no controlled study has \nbeen conducted for longer than three months.\n\nPaediatric population\nThe safety and efficacy of rufinamide in new-born infants or infants and toddlers aged less than 1 year \nhave not been established. No data are available (see section 5.2).\n\nMethod of administration\n\nRufinamide is for oral use.\n\nThe tablet should be taken twice daily with water in the morning and in the evening, in two equally \ndivided doses.\n\nInovelon should be administered with food (see section 5.2). If the patient has difficulty with \nswallowing, tablets can be crushed and administered in half a glass of water. Alternatively, use the \nscore line to break the tablet into two equal halves.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance, triazole derivatives or to any of the excipients listed in \nsection 6.1.\n\n4.4 Special warnings and precautions for use\n\n\n\n5\n\nStatus epilepticus\n\nStatus epilepticus cases have been observed during treatment with rufinamide in clinical development \nstudies, whereas no such cases were observed with placebo. These events led to rufinamide \ndiscontinuation in 20% of the cases. If patients develop new seizure types and/or experience an \nincreased frequency of status epilepticus that is different from the patient’s baseline condition, then the \nbenefit-risk ratio of the therapy should be reassessed.\n\nWithdrawal of rufinamide\n\nRufinamide should be withdrawn gradually to reduce the possibility of seizures on withdrawal. In \nclinical studies discontinuation was achieved by reducing the dose by approximately 25% every two \ndays. There are insufficient data on the withdrawal of concomitant antiepileptic medicinal products \nonce seizure control has been achieved with the addition of rufinamide.\n\nCentral Nervous System reactions\n\nRufinamide treatment has been associated with dizziness, somnolence, ataxia and gait disturbances, \nwhich could increase the occurrence of accidental falls in this population (see section 4.8). Patients \nand carers should exercise caution until they are familiar with the potential effects of this medicinal \nproduct.\n\nHypersensitivity reactions\n\nSerious antiepileptic medicinal product hypersensitivity syndrome including DRESS (Drug Reaction \nwith Eosinophilia and Systemic Symptoms) and Stevens-Johnson syndrome have occurred in \nassociation with rufinamide therapy. Signs and symptoms of this disorder were diverse; however, \npatients typically, although not exclusively, presented with fever and rash associated with other organ \nsystem involvement. Other associated manifestations included lymphadenopathy, liver function tests \nabnormalities, and haematuria. As the disorder is variable in its expression, other organ system signs \nand symptoms not noted here may occur. The antiepileptic drug (AED) hypersensitivity syndrome \noccurred in close temporal association to the initiation of rufinamide therapy and in the paediatric \npopulation. If this reaction is suspected, rufinamide should be discontinued and alternative treatment \nstarted. All patients who develop a rash while taking rufinamide must be closely monitored.\n\nQT shortening\n\nIn a thorough QT study, rufinamide produced a decrease in QTc interval proportional to concentration. \nAlthough the underlying mechanism and safety relevance of this finding is not known, clinicians \nshould use clinical judgment when assessing whether to prescribe rufinamide to patients at risk from \nfurther shortening their QTc duration (e.g., Congenital Short QT Syndrome or patients with a family \nhistory of such a syndrome).\n\nWomen of childbearing potential\n\nWomen of childbearing potential must use contraceptive measures during treatment with Inovelon. \nPhysicians should try to ensure that appropriate contraception is used, and should use clinical \njudgement when assessing whether oral contraceptives, or the doses of the oral contraceptive \ncomponents, are adequate, based on the individual patients clinical situation (see sections 4.5 and 4.6).\n\nLactose\n\nInovelon contains lactose, therefore patients with rare hereditary problems of galactose intolerance, the \nLapp lactase deficiency or glucose-galactose malabsorption should not take this medicine.\n\n\n\n6\n\nSuicidal ideation\n\nSuicidal ideation and behaviour have been reported in patients treated with antiepileptic agents in \nseveral indications. A meta-analysis of randomised placebo-controlled trials of anti-epileptic \nmedicinal products has also shown a small increased risk of suicidal ideation and behaviour. The \nmechanism of this risk is not known and the available data do not exclude the possibility of an \nincreased risk for Inovelon.\n\nTherefore patients should be monitored for signs of suicidal ideation and behaviours and appropriate \ntreatment should be considered. Patients (and caregivers of patients) should be advised to seek medical \nadvice should signs of suicidal ideation or behaviour emerge.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nPotential for other medicinal products to affect rufinamide\n\nOther antiepileptic medicinal products\nRufinamide concentrations are not subject to clinically relevant changes on co-administration with \nknown enzyme inducing antiepileptic medicinal products.\n\nFor patients on Inovelon treatment who have administration of valproate initiated, significant increases \nin rufinamide plasma concentrations may occur. Therefore, consideration should be given to a dose \nreduction of Inovelon in patients who are initiated on valproate therapy (see section 4.2).\n\nThe addition or withdrawal of these medicinal products or adjusting of the dose of these medicinal \nproducts during rufinamide therapy may require an adjustment in dosage of rufinamide (see \nsection 4.2).\n\nNo significant changes in rufinamide concentration are observed following co-administration with \nlamotrigine, topiramate or benzodiazepines.\n\nPotential for rufinamide to affect other medicinal products\n\nOther antiepileptic medicinal products\nThe pharmacokinetic interactions between rufinamide and other antiepileptic medicinal products have \nbeen evaluated in patients with epilepsy, using population pharmacokinetic modelling. Rufinamide \nappears not to have a clinically relevant effect on carbamazepine, lamotrigine, phenobarbital, \ntopiramate, phenytoin or valproate steady state concentrations.\n\nOral contraceptives\nCo-administration of rufinamide 800 mg twice daily and a combined oral contraceptive\n(ethinyloestradiol 35 μg and norethindrone 1 mg) for 14 days resulted in a mean decrease in the \nethinyl estradiol AUC0-24 of 22% and in norethindrone AUC0-24 of 14%. Studies with other oral or \nimplant contraceptives have not been conducted. Women of child-bearing potential using hormonal \ncontraceptives are advised to use an additional safe and effective contraceptive method (see \nsections 4.4 and 4.6).\n\n\n\n7\n\nCytochrome P450 enzymes\nRufinamide is metabolised by hydrolysis, and is not metabolised to any notable degree by cytochrome \nP450 enzymes. Furthermore, rufinamide does not inhibit the activity of cytochrome P450 enzymes \n(see section 5.2). Thus, clinically significant interactions mediated through inhibition of cytochrome \nP450 system by rufinamide are unlikely to occur. Rufinamide has been shown to induce the \ncytochrome P450 enzyme CYP3A4 and may therefore reduce the plasma concentrations of substances \nwhich are metabolised by this enzyme. The effect was modest to moderate. The mean \nCYP3A4 activity, assessed as clearance of triazolam, was increased by 55% after 11 days of treatment \nwith rufinamide 400 mg twice daily. The exposure of triazolam was reduced by 36%. Higher \nrufinamide doses may result in a more pronounced induction. It may not be excluded that rufinamide \nmay also decrease the exposure of substances metabolised by other enzymes, or transported by \ntransport proteins such as P-glycoprotein.\n\nIt is recommended that patients treated with substances that are metabolised by the CYP3A4 enzyme \nsystem are to be carefully monitored for two weeks at the start of, or after the end of treatment with \nrufinamide, or after any marked change in the dose. A dose adjustment of the concomitantly \nadministered medicinal product may need to be considered. These recommendations should also be \nconsidered when rufinamide is used concomitantly with substances with a narrow therapeutic window \nsuch as warfarin and digoxin.\n\nA specific interaction study in healthy subjects revealed no influence of rufinamide at a dose \nof 400 mg twice daily on the pharmacokinetics of olanzapine, a CYP1A2 substrate.\n\nNo data on the interaction of rufinamide with alcohol are available.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\n\nRisk related to epilepsy and antiepileptic medicinal products in general:\nIt has been shown that in the offspring of women with epilepsy, the prevalence of malformations is \ntwo to three times greater than the rate of approximately 3% in the general population. In the treated \npopulation, an increase in malformations has been noted with polytherapy; however, the extent to \nwhich the treatment and/or the illness is responsible has not been elucidated.\n\nMoreover, effective antiepileptic therapy should not be interrupted abruptly, since the aggravation of \nthe illness is detrimental to both the mother and the foetus. AED treatment during pregnancy should be \ncarefully discussed with the treating physician.\n\nRisk related to rufinamide:\nStudies in animals revealed no teratogenic effect, but foetotoxicity in the presence of maternal toxicity \nwas observed (see section 5.3). The potential risk for humans is unknown.\n\nFor rufinamide, no clinical data on exposed pregnancies are available.\n\nTaking these data into consideration, rufinamide should not be used during pregnancy, or in women of \nchildbearing age not using contraceptive measures, unless clearly necessary.\n\nWomen of childbearing potential must use contraceptive measures during treatment with rufinamide. \nPhysicians should try to ensure that appropriate contraception is used, and should use clinical \njudgement when assessing whether oral contraceptives, or the doses of the oral contraceptive \ncomponents, are adequate based on the individual patients clinical situation (see sections 4.4 and 4.5).\n\nIf women treated with rufinamide plan to become pregnant, the continued use of this product should \nbe carefully weighed. During pregnancy, interruption of an effective antiepileptic can be detrimental \nto both the mother and the foetus if it results in aggravation of the illness.\n\n\n\n8\n\nBreast-feeding\n\nIt is not known if rufinamide is excreted in human breast milk. Due to the potential harmful effects for \nthe breast-fed infant, breast-feeding should be avoided during maternal treatment with rufinamide.\n\nFertility\n\nNo data are available on the effects on fertility following treatment with rufinamide.\n\n4.7 Effects on ability to drive and use machines\n\nInovelon may cause dizziness, somnolence and blurred vision. Depending on the individual \nsensitivity, rufinamide may have a minor to major influence on the ability to drive and use machines. \nPatients must be advised to exercise caution during activities requiring a high degree of alertness, e.g., \ndriving or operating machinery.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nThe clinical development program has included over 1,900 patients, with different types of epilepsy, \nexposed to rufinamide. The most commonly reported adverse reactions overall were headache, \ndizziness, fatigue, and somnolence. The most common adverse reactions observed at a higher \nincidence than placebo in patients with Lennox-Gastaut syndrome were somnolence and vomiting. \nAdverse reactions were usually mild to moderate in severity. The discontinuation rate in \nLennox-Gastaut syndrome due to adverse reactions was 8.2% for patients receiving rufinamide \nand 0% for patients receiving placebo. The most common adverse reactions resulting in \ndiscontinuation from the rufinamide treatment group were rash and vomiting.\n\nTabulated list of adverse reactions\n\nAdverse reactions reported with an incidence greater than placebo, during the Lennox-Gastaut \nsyndrome double-blind studies or in the overall rufinamide-exposed population, are listed in the table \nbelow by MedDRA preferred term, system organ class and by frequency.\n\nFrequencies are defined as: very common (≥ 1/10), common (≥ 1/100 to < 1/10), \nuncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000).\n\n\n\n9\n\nSystem Organ\nClass Very Common Common Uncommon Rare\nInfections and \ninfestations\n\nPneumonia\nInfluenza\nNasopharyngitis\nEar infection\nSinusitis\nRhinitis\n\nImmune system \ndisorders Hypersensitivity*\n\nMetabolism and \nnutrition \ndisorders\n\nAnorexia\nEating disorder\nDecreased appetite\n\nPsychiatric \ndisorders\n\nAnxiety\nInsomnia\n\nNervous system \ndisorders\n\nSomnolence* Status epilepticus*\nConvulsion\nCoordination \nAbnormal*\nNystagmus\n\nHeadache\nDizziness*\n\nPsychomotor \nhyperactivity\nTremor\n\nEye Disorders Diplopia\nVision blurred\n\nEar and \nLabyrinth \ndisorders\n\nVertigo\n\nRespiratory, \nthoracic and \nmediastinal \ndisorders\n\nEpistaxis\n\nGastrointestinal \ndisorders\n\nNausea Abdominal pain \nupper\n\nVomiting Constipation\nDyspepsia\nDiarrhoea\n\nHepatobiliary \ndisorders\n\nHepatic enzyme \nincrease\n\nSkin and \nsubcutaneous \ntissue disorders\n\nRash*\n\nAcne\nMusculoskeletal \nand connective \ntissue and bone \ndisorders\n\nBack pain\n\nReproductive \nsystem and \nbreast disorders\n\nOligomenorrhoea\n\n\n\n10\n\nSystem Organ\nClass Very Common Common Uncommon Rare\nGeneral \ndisorders and \nadministration \nsite conditions\n\nFatigue Gait disturbance*\n\nInvestigations Weight decrease\n\nInjury, poisoning \nand procedural \ncomplications \n\nHead injury\nContusion\n\n*Cross reference to section 4.4.\n\nAdditional information on special populations\n\nPaediatric Population (age 1 to less than 4 years)\nIn a multicentre, open-label study comparing the addition of rufinamide to any other AED of the \ninvestigator’s choice to the existing regimen of 1 to 3 AEDs in paediatric patients, 1 to less \nthan 4 years of age with inadequately controlled LGS, 25 patients, of which 10 subjects were \naged 1 to 2 years, were exposed to rufinamide as adjunctive therapy for 24 weeks at a dose of up \nto 45 mg/kg/day, in 2 divided doses. The most frequently reported TEAEs in the rufinamide treatment \ngroup (occurring in ≥ 10% of subjects) were upper respiratory tract infection and vomiting (28.0% \neach), pneumonia and somnolence (20.0% each), sinusitis, otitis media, diarrhoea, cough and pyrexia \n(16.0% each), and bronchitis, constipation, nasal congestion, rash, irritability and decreased appetite \n(12.0% each). The frequency, type and severity of these adverse reactions were similar to that in \nchildren 4 years of age and older, adolescents and adults. Age characterisation in patients less \nthan 4 years was not identified in the limited safety database due to small number of patients in the \nstudy.\n\nReporting of suspected adverse reactions\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nAfter an acute overdose, the stomach may be emptied by gastric lavage or by induction of emesis. \nThere is no specific antidote for rufinamide. Treatment should be supportive and may include \nhaemodialysis (see section 5.2).\n\nMultiple dosing of 7,200 mg/day was associated with no major signs or symptoms.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: antiepileptics, carboxamide derivatives; ATC code: N03AF03.\n\nMechanism of action\n\nRufinamide modulates the activity of sodium channels, prolonging their inactive state. Rufinamide is \nactive in a range of animal models of epilepsy.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n11\n\nClinical experience\n\nInovelon (rufinamide tablets) was administered in a double blind, placebo-controlled study, at doses of \nup to 45 mg/kg/day for 84 days, to 139 patients with inadequately controlled seizures associated with \nLennox-Gastaut Syndrome (including both atypical absence seizures and drop attacks). Male and \nfemale patients (between 4 and 30 years of age) were eligible if they had a history of multiple seizure \ntypes, which had to include atypical absence seizures and drop attacks (i.e., tonic–atonic or astatic \nseizures); were being treated with 1 to 3 concomitant fixed dose antiepileptic medicinal products; a \nminimum of 90 seizures in the month before the 28-day baseline period; an EEG within 6 months of \nstudy entry demonstrating a pattern of slow spike-and-wave complexes (2.5 Hz); a weight of at \nleast 18 kg; and a CT scan or MRI study confirming the absence of a progressive lesion. All seizures \nwere classified according to the International League Against Epilepsy Revised Classification of \nSeizures. As it is difficult for caregivers to precisely separate tonic and atonic seizures, the \ninternational expert panel of child neurologists agreed to group these seizure types and call them \ntonic–atonic seizures or “drop attacks”. As such, drop attacks were used as one of the primary end \npoints. A significant improvement was observed for all three primary variables: the percentage change \nin total seizure frequency per 28 days during the maintenance phase relative to baseline (-35.8% on \nInovelon vs. –1.6% on placebo, p=0.0006), the number of tonic-atonic seizures (-42.9% on Inovelon \nvs. 2.2% on placebo, p=0.0002), and the seizure severity rating from the Global Evaluation performed \nby the parent/guardian at the end of the double-blind phase (much or very much improved in 32.2% on \nInovelon vs. 14.5% on the placebo arm, p=0.0041).\n\nAdditionally, Inovelon (rufinamide oral suspension) was administered in a multicentre, open-label \nstudy comparing the addition of rufinamide to the addition of any other AED of the investigator’s \nchoice to the existing regimen of 1 to 3 AEDs in paediatric patients, 1 to less than 4 years of age with \ninadequately controlled LGS. In this study, 25 patients were exposed to rufinamide as adjunctive \ntherapy for 24 weeks at a dose of up to 45 mg/kg/day, in 2 divided doses. A total of 12 patients \nreceived any other AED at the investigator’s discretion in the control arm. The study was mainly \ndesigned for safety and not adequately powered to show a difference with regards to the seizure \nefficacy variables. The adverse event profile was similar to that in children 4 years of age and older, \nadolescents, and adults. In addition, the study investigated the cognitive development, behaviour and \nlanguage development of subjects treated with rufinamide compared to subjects receiving \nany-other-AED. The Least Square mean change of the Child Behaviour Checklist (CBCL) Total \nProblems score after 2 years of treatment were 53.75 for the any other AED group and 56.35 for the \nrufinamide group (LS mean difference [95% CI] +2.60 [-10.5,15.7]; p=0.6928), and the difference \nbetween treatments was -2.776 (95% CI: -13.3, 7.8, p=0.5939).\n\nPopulation pharmacokinetic/pharmacodynamic modelling demonstrated that the reduction of total and \ntonic-atonic seizure frequencies, the improvement of the global evaluation of seizure severity and the \nincrease in probability of reduction of seizure frequency were dependent on rufinamide \nconcentrations.\n\n5.2 Pharmacokinetic properties\n\nAbsorption\n\nMaximum plasma levels are reached approximately 6 hours after administration. Peak concentration \n(Cmax) and plasma AUC of rufinamide increase less than proportionally with doses in both fasted and \nfed healthy subjects and in patients, probably due to dose-limited absorption behaviour. After single \ndoses, food increases the bioavailability (AUC) of rufinamide by approximately 34% and the peak \nplasma concentration by 56%.\n\nInovelon oral suspension and Inovelon film-coated tablets have been demonstrated to be \nbioequivalent.\n\n\n\n12\n\nDistribution\n\nIn in -vitro studies, only a small fraction of rufinamide (34%) was bound to human serum proteins \nwith albumin accounting for approximately 80% of this binding. This indicates minimal risk of \ndrug-drug interactions by displacement from binding sites during concomitant administration of other \nsubstances. Rufinamide was evenly distributed between erythrocytes and plasma.\n\nBiotransformation\n\nRufinamide is almost exclusively eliminated by metabolism. The main pathway of metabolism is \nhydrolysis of the carboxylamide group to the pharmacologically inactive acid derivative CGP 47292. \nCytochrome P450-mediated metabolism is very minor. The formation of small amounts of glutathione \nconjugates cannot be completely excluded.\n\nRufinamide has demonstrated little or no significant capacity in -vitro to act as a competitive or \nmechanism-based inhibitor of the following human P450 enzymes: CYP1A2, CYP2A6, CYP2C9, \nCYP2C19, CYP2D6, CYP2E1, CYP3A4/5 or CYP4A9/11-2.\n\nElimination\n\nThe plasma elimination half-life is approximately 6-10 hours in healthy subjects and patients with \nepilepsy. When given twice daily at 12-hourly intervals, rufinamide accumulates to the extent \npredicted by its terminal half-life, indicating that the pharmacokinetics of rufinamide are \ntime-independent (i.e. no autoinduction of metabolism).\n\nIn a radiotracer study in three healthy volunteers, the parent compound (rufinamide) was the main \nradioactive component in plasma, representing about 80% of the total radioactivity, and the metabolite \nCGP 47292 constituting only about 15%. Renal excretion was the predominant route of elimination \nfor active substance related material, accounting for 84.7% of the dose.\n\nLinearity/non-linearity:\n\nThe bioavailability of rufinamide is dependent on dose. As dose increases, the bioavailability \ndecreases.\n\nPharmacokinetics in special patient groups\n\nSex\nPopulation pharmacokinetic modelling has been used to evaluate the influence of sex on the \npharmacokinetics of rufinamide. Such evaluations indicate that sex does not affect the \npharmacokinetics of rufinamide to a clinically relevant extent.\n\nRenal impairment\nThe pharmacokinetics of a single 400 mg dose of rufinamide were not altered in subjects with chronic \nand severe renal failure compared to healthy volunteers. However, plasma levels were reduced by \napproximately 30% when haemodialysis was applied after administration of rufinamide, suggesting \nthat this may be a useful procedure in case of overdose (see sections 4.2 and 4.9).\n\nHepatic impairment\nNo studies have been performed in patients with hepatic impairment and therefore Inovelon should not \nbe administered to patients with severe hepatic impairment (see section 4.2).\n\nElderly\nA pharmacokinetic study in older healthy volunteers did not show a significant difference in \npharmacokinetic parameters compared with younger adults.\n\n\n\n13\n\nChildren (1-12 years)\nChildren generally have lower clearance of rufinamide than adults, and this difference is related to \nbody size with rufinamide clearance increasing with body weight.\n\nA recent population PK analysis of rufinamide on data pooled from 139 subjects (115 LGS patients \nand 24 healthy subjects), including 83 paediatric LGS patients (10 patients \naged 1 to < 2 years, 14 patients aged 2 to < 4 years, 14 patients aged 4 to < 8 years, 21 patients \naged 8 to < 12 years and 24 patients aged 12 to < 18 years) indicated that when rufinamide is dosed on \na mg/kg/day basis in LGS subjects aged 1 to < 4 years, comparable exposure to that in LGS patients \naged ≥ 4 years, in which efficacy has been demostrated, is achieved.\n\nStudies in new-born infants or infants and toddlers under 1 year of age have not been conducted.\n\n5.3 Preclinical safety data\n\nConventional safety pharmacology studies revealed no special hazards at clinically relevant doses.\n\nToxicities observed in dogs at levels similar to human exposure at the maximum recommended dose \nwere liver changes, including bile thrombi, cholestasis and liver enzyme elevations thought to be \nrelated to increased bile secretion in this species. No evidence of an associated risk was identified in \nthe rat and monkey repeat dose toxicity studies.\n\nIn reproductive and developmental toxicity studies, there were reductions in foetal growth and \nsurvival, and some stillbirths secondary to maternal toxicity. However, no effects on morphology and \nfunction, including learning or memory, were observed in the offspring. Rufinamide was not \nteratogenic in mice, rats or rabbits.\n\nThe toxicity profile of rufinamide in juvenile animals was similar to that in adult animals. Decreased \nbody weight gain was observed in both juvenile and adult rats and dogs. Mild toxicity in the liver was \nobserved in juvenile as well as in adult animals at exposure levels lower than or similar to those \nreached in patients. Reversibility of all findings was demonstrated after stopping treatment.\n\nRufinamide was not genotoxic and had no carcinogenic potential. An adverse effect not observed in \nclinical studies, but seen in animals at exposure levels similar to clinical exposure levels and with \npossible relevance to human use, was myelofibrosis of the bone marrow in the mouse carcinogenicity \nstudy. Benign bone neoplasms (osteomas) and hyperostosis seen in mice were considered a result of \nthe activation of a mouse specific virus by fluoride ions released during the oxidative metabolism of \nrufinamide.\n\nRegarding the immunotoxic potential, small thymus and thymic involution were observed in dogs in \na 13-week study with significant response at the high dose in male. In the 13-week study, female bone \nmarrow and lymphoid changes are reported at the high dose with a weak incidence. In rats, decreased \ncellularity of the bone marrow and thymic atrophy were observed only in the carcinogenicity study.\n\nEnvironmental Risk Assessment (ERA):\n\nEnvironmental risk assessment studies have shown that rufinamide is very persistent in the \nenvironment (see section 6.6).\n\n6. PHARMACEUTICAL PARTICULARS\n\n\n\n14\n\n6.1 List of excipients\n\nCore\n\nLactose monohydrate\nCellulose, microcrystalline\nMaize starch\nCroscarmellose sodium\nHypromellose\nMagnesium stearate\nSodium laurilsulfate\nSilica colloidal, anhydrous\n\nFilm coating\n\nHypromellose\nMacrogols (8000)\nTitanium dioxide (E171)\nTalc\nFerric oxide red (E172)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n4 years.\n\n6.4 Special precautions for storage\n\nDo not store above 30ºC.\n\n6.5 Nature and contents of container\n\nAluminium/aluminium blisters, packs of 10, 30, 50, 60 and 100 film-coated tablets.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nNo special requirements for disposal.\n\nThis medicinal product could have potential risk for the environment. Any unused medicinal product \nor waste material should be disposed of in accordance with local requirements (see section 5.3).\n\n7. MARKETING AUTHORISATION HOLDER\n\nEisai GmbH\nEdmund-Rumpler-Straße 3\n60549 Frankfurt am Main\nGermany\ne-mail: medinfo_de@eisai.net\n\n\n\n15\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/06/378/001-005\nEU/1/06/378/006-010\nEU/1/06/378/011-016\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 16 January 2007\nDate of latest renewal: 09 January 2012\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n\n\n16\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nInovelon 40 mg/ml oral suspension\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach ml of oral suspension contains 40 mg rufinamide.\n\n1 bottle of 460 ml contains 18400 mg rufinamide.\n\nExcipients with known effect:\n\nEach ml of oral suspension contains:\n1.2 mg methyl parahydroxybenzoate (E218),\n0.3 mg propyl parahydroxybenzoate (E216),\n250 mg sorbitol (E420)\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nOral suspension.\n\nWhite, slightly viscous suspension.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nInovelon is indicated as adjunctive therapy in the treatment of seizures associated with \nLennox-Gastaut syndrome (LGS) in patients 1 year of age and older.\n\n4.2 Posology and method of administration\n\nTreatment with rufinamide should be initiated by a physician specialised in paediatrics or neurology \nwith experience in the treatment of epilepsy.\n\nInovelon oral suspension and Inovelon film-coated tablets may be interchanged at equal doses. \nPatients should be monitored during the switch over period.\n\n\n\n17\n\nPosology\n\nUse in children from 1 year to less than 4 years of age\n\nPatients not receiving valproate:\nTreatment should be initiated at a dose of 10 mg/kg/day (0.25 ml/kg/day) administered in two equally \ndivided doses separated by approximately 12 hours. According to clinical response and tolerability, \nthe dose may be increased by up to 10 mg/kg/day (0.25 ml/kg/day) every third day to a target dose \nof 45 mg/kg/day (1.125 ml/kg/day) administered in two equally divided doses separated by \napproximately 12 hours. For this patient population, the maximum recommended dose \nis 45 mg/kg/day (1.125 ml/kg/day).\n\nPatients receiving valproate:\nAs valproate significantly decreases clearance of rufinamide, a lower maximum dose of Inovelon is \nrecommended for patients being co-administered valproate. Treatment should be initiated at a dose \nof 10 mg/kg/day (0.25 ml/kg/day) administered in two equally divided doses separated by \napproximately 12 hours. According to clinical response and tolerability, the dose may be increased by \nup to 10 mg/kg/day (0.25 ml/kg/day) every third day to a target dose of 30 mg/kg/day \n(0.75 ml/kg/day) administered in two equally divided doses separated by approximately 12 hours. For \nthis patient population, the maximum recommended dose is 30 mg/kg/day (0.75 ml/kg/day).\n\nIf the recommended calculated dose of Inovelon is not achievable, the dose should be given to the \nnearest 0.5 ml of rufinamide.\n\nUse in children 4 years of age or older and less than 30 kg\n\nPatients < 30 kg not receiving valproate:\nTreatment should be initiated at a daily dose of 200 mg (5 ml dosing suspension given as two 2.5 ml \ndoses, one in the morning and one in the evening). According to clinical response and tolerability, the \ndose may be increased by 200 mg/day increments, as frequently as every third day, up to a maximum \nrecommended dose of 1,000 mg/day (25 ml/day).\n\nDoses of up to 3,600 mg/day (90 ml/day) have been studied in a limited number of patients.\n\nPatients < 30 kg also receiving valproate:\nAs valproate significantly decreases clearance of rufinamide, a lower maximum dose of Inovelon is \nrecommended for patients < 30 kg being co-administered valproate. Treatment should be initiated at a \ndaily dose of 200 mg. According to clinical response and tolerability, after a minimum of 2 days the \ndose may be increased by 200 mg/day, to the maximum recommended dose of 600 mg/day \n(15 ml/day).\n\nUse in adults, adolescents and children 4 years of age or older of 30 kg or over\n\nPatients > 30 kg not receiving valproate:\nTreatment should be initiated at a daily dose of 400 mg (10 ml dosing suspension given as two 5 ml \ndoses). According to clinical response and tolerability, the dose may be increased by 400 mg/day \nincrements, as frequently as every other day, up to a maximum recommended dose as indicated in the \ntable below.\n\nWeight range 30.0 – 50.0 kg 50.1 – 70.0 kg ≥70.1 kg\nMaximum \nrecommended dose \n\n1,800 mg/day or\n45 ml/day\n\n2,400 mg/day or\n60 ml/day\n\n3,200 mg/day or\n80 ml/day\n\nDoses of up to 4,000 mg/day (100 ml/day) in the 30 -50 kg range or 4,800 mg/day (120 ml/day) in the \nover 50 kg category have been studied in a limited number of patients.\n\nPatients > 30 kg also receiving valproate:\n\n\n\n18\n\nTreatment should be initiated at a daily dose of 400 mg (10 ml dosing suspension given as two 5 ml \ndoses). According to clinical response and tolerability, the dose may be increased by 400 mg/day \nincrements, as frequently as every other day, up to a maximum recommended dose as indicated in the \ntable below.\n\nWeight range 30.0 – 50.0 kg 50.1 – 70.0 kg ≥70.1 kg\nMaximum \nrecommended dose\n\n1,200 mg/day or\n30 ml/day\n\n1,600 mg/day or\n40 ml/day\n\n2,200 mg/day or\n55 ml/day\n\nElderly\nThere is limited information on the use of rufinamide in older people. Since the pharmacokinetics of \nrufinamide are not altered in older people (see section 5.2), dosage adjustment is not required in \npatients over 65 years of age.\n\nRenal impairment\nA study in patients with severe renal impairment indicated that no dose adjustments are required for \nthese patients (see section 5.2).\n\nHepatic impairment\nUse in patients with hepatic impairment has not been studied. Caution and careful dose titration is \nrecommended when treating patients with mild to moderate hepatic impairment. Use in patients with \nsevere hepatic impairment is not recommended.\n\nDiscontinuation of rufinamide\nWhen rufinamide treatment is to be discontinued, it should be withdrawn gradually. In clinical trials \nrufinamide discontinuation was achieved by reducing the dose by approximately 25% every two days\n(see section 4.4).\n\nIn the case of one or more missed doses, individualised clinical judgement is necessary.\n\nUncontrolled open-label studies suggest sustained long-term efficacy, although no controlled study has \nbeen conducted for longer than three months.\n\nPaediatric population\nThe safety and efficacy of rufinamide in new-born infants or infants and toddlers aged less than 1 year \nhave not been established. No data are available (see section 5.2).\n\nMethod of administration\n\nRufinamide is for oral use.\n\nThe suspension should be taken twice daily in the morning and in the evening, in two equally divided \ndoses.\n\nInovelon should be administered with food (see section 5.2).\n\nThe oral suspension should be shaken vigorously before every administration. See section 6.6 for \nfurther details.\n\nThe prescribed dose of Inovelon oral suspension can be administered via an enteral feeding tube. \nFollow the manufacturer’s instructions for the feeding tube to administer the medicine. To ensure \nadequate dosing, after administration of the oral suspension, the enteral feeding tube must be flushed \nat least once with 1 ml of water.\n\n\n\n19\n\n4.3 Contraindications\n\nHypersensitivity to the active substance, triazole derivatives or to any of the excipients listed in \nsection 6.1.\n\n4.4 Special warnings and precautions for use\n\nStatus epilepticus\n\nStatus epilepticus cases have been observed during treatment with rufinamide in clinical development \nstudies, whereas no such cases were observed with placebo. These events led to rufinamide \ndiscontinuation in 20% of the cases. If patients develop new seizure types and/or experience an \nincreased frequency of status epilepticus that is different from the patient’s baseline condition, then the \nbenefit-risk ratio of the therapy should be reassessed.\n\nWithdrawal of rufinamide\n\nRufinamide should be withdrawn gradually to reduce the possibility of seizures on withdrawal. In \nclinical studies discontinuation was achieved by reducing the dose by approximately 25% every two \ndays. There are insufficient data on the withdrawal of concomitant antiepileptic medicinal products \nonce seizure control has been achieved with the addition of rufinamide.\n\nCentral Nervous System reactions\n\nRufinamide treatment has been associated with dizziness, somnolence, ataxia and gait disturbances, \nwhich could increase the occurrence of accidental falls in this population (see section 4.8). Patients \nand carers should exercise caution until they are familiar with the potential effects of this medicinal \nproduct.\n\nHypersensitivity reactions\n\nSerious antiepileptic medicinal product hypersensitivity syndrome including DRESS (Drug Reaction \nwith Eosinophilia and Systemic Symptoms) and Stevens-Johnson syndrome have occurred in \nassociation with rufinamide therapy. Signs and symptoms of this disorder were diverse; however, \npatients typically, although not exclusively, presented with fever and rash associated with other organ \nsystem involvement. Other associated manifestations included lymphadenopathy, liver function tests \nabnormalities, and haematuria. As the disorder is variable in its expression, other organ system signs \nand symptoms not noted here may occur. The antiepileptic drug (AED) hypersensitivity syndrome \noccurred in close temporal association to the initiation of rufinamide therapy and in the paediatric \npopulation. If this reaction is suspected, rufinamide should be discontinued and alternative treatment \nstarted. All patients who develop a rash while taking rufinamide must be closely monitored.\n\nQT shortening\n\nIn a thorough QT study, rufinamide produced a decrease in QTc interval proportional to concentration. \nAlthough the underlying mechanism and safety relevance of this finding is not known, clinicians \nshould use clinical judgment when assessing whether to prescribe rufinamide to patients at risk from \nfurther shortening their QTc duration (e.g., Congenital Short QT Syndrome or patients with a family \nhistory of such a syndrome).\n\nWomen of childbearing potential\n\nWomen of childbearing potential must use contraceptive measures during treatment with Inovelon. \nPhysicians should try to ensure that appropriate contraception is used, and should use clinical \njudgement when assessing whether oral contraceptives, or the doses of the oral contraceptive \ncomponents, are adequate, based on the individual patients clinical situation (see sections 4.5 and 4.6).\n\n\n\n20\n\nParahydroxybenzoates\n\nInovelon oral suspension contains parahydroxybenzoates which may cause allergic reactions (possibly \ndelayed).\n\nSorbitol\n\nInovelon oral suspension also contains sorbitol and, therefore, should not be administered to patients \nwith rare hereditary problems of fructose intolerance.\n\nSuicidal ideation\n\nSuicidal ideation and behaviour have been reported in patients treated with antiepileptic agents in \nseveral indications. A meta-analysis of randomised placebo-controlled trials of anti-epileptic \nmedicinal products has also shown a small increased risk of suicidal ideation and behaviour. The \nmechanism of this risk is not known and the available data do not exclude the possibility of an \nincreased risk for Inovelon.\n\nTherefore patients should be monitored for signs of suicidal ideation and behaviours and appropriate \ntreatment should be considered. Patients (and caregivers of patients) should be advised to seek medical \nadvice should signs of suicidal ideation or behaviour emerge.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nPotential for other medicinal products to affect rufinamide\n\nOther antiepileptic medicinal products\nRufinamide concentrations are not subject to clinically relevant changes on co-administration with \nknown enzyme inducing antiepileptic medicinal products.\n\nFor patients on Inovelon treatment who have administration of valproate initiated, significant increases \nin rufinamide plasma concentrations may occur. Therefore, consideration should be given to a dose \nreduction of Inovelon in patients who are initiated on valproate therapy (see section 4.2).\n\nThe addition or withdrawal of these medicinal products or adjusting of the dose of these medicinal \nproducts during rufinamide therapy may require an adjustment in dosage of rufinamide (see \nsection 4.2).\n\nNo significant changes in rufinamide concentration are observed following co-administration with \nlamotrigine, topiramate or benzodiazepines.\n\nPotential for rufinamide to affect other medicinal products\n\nOther antiepileptic medicinal products\nThe pharmacokinetic interactions between rufinamide and other antiepileptic medicinal products have \nbeen evaluated in patients with epilepsy, using population pharmacokinetic modelling. Rufinamide \nappears not to have a clinically relevant effect on carbamazepine, lamotrigine, phenobarbital, \ntopiramate, phenytoin or valproate steady state concentrations.\n\nOral contraceptives\nCo-administration of rufinamide 800 mg twice daily and a combined oral contraceptive \n(ethinyloestradiol 35 μg and norethindrone 1 mg) for 14 days resulted in a mean decrease in the \nethinyl estradiol AUC0-24 of 22% and in norethindrone AUC0-24 of 14%. Studies with other oral or \nimplant contraceptives have not been conducted. Women of child-bearing potential using hormonal \ncontraceptives are advised to use an additional safe and effective contraceptive method (see \nsections 4.4 and 4.6).\n\n\n\n21\n\nCytochrome P450 enzymes\nRufinamide is metabolised by hydrolysis, and is not metabolised to any notable degree by cytochrome \nP450 enzymes. Furthermore, rufinamide does not inhibit the activity of cytochrome P450 enzymes \n(see section 5.2). Thus, clinically significant interactions mediated through inhibition of cytochrome \nP450 system by rufinamide are unlikely to occur. Rufinamide has been shown to induce the \ncytochrome P450 enzyme CYP3A4 and may therefore reduce the plasma concentrations of substances \nwhich are metabolised by this enzyme. The effect was modest to moderate. The mean \nCYP3A4 activity, assessed as clearance of triazolam, was increased by 55% after 11 days of treatment \nwith rufinamide 400 mg twice daily. The exposure of triazolam was reduced by 36%. Higher \nrufinamide doses may result in a more pronounced induction. It may not be excluded that rufinamide \nmay also decrease the exposure of substances metabolised by other enzymes, or transported by \ntransport proteins such as P-glycoprotein.\n\nIt is recommended that patients treated with substances that are metabolised by the CYP3A4 enzyme \nsystem are to be carefully monitored for two weeks at the start of, or after the end of treatment with \nrufinamide, or after any marked change in the dose. A dose adjustment of the concomitantly \nadministered medicinal product may need to be considered. These recommendations should also be \nconsidered when rufinamide is used concomitantly with substances with a narrow therapeutic window \nsuch as warfarin and digoxin.\n\nA specific interaction study in healthy subjects revealed no influence of rufinamide at a dose \nof 400 mg twice daily on the pharmacokinetics of olanzapine, a CYP1A2 substrate.\n\nNo data on the interaction of rufinamide with alcohol are available.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\n\nRisk related to epilepsy and antiepileptic medicinal products in general:\nIt has been shown that in the offspring of women with epilepsy, the prevalence of malformations is \ntwo to three times greater than the rate of approximately 3% in the general population. In the treated \npopulation, an increase in malformations has been noted with polytherapy; however, the extent to \nwhich the treatment and/or the illness is responsible has not been elucidated.\n\nMoreover, effective antiepileptic therapy should not be interrupted abruptly, since the aggravation of \nthe illness is detrimental to both the mother and the foetus. AED treatment during pregnancy should be \ncarefully discussed with the treating physician.\n\nRisk related to rufinamide:\nStudies in animals revealed no teratogenic effect, but foetotoxicity in the presence of maternal toxicity \nwas observed (see section 5.3). The potential risk for humans is unknown.\n\nFor rufinamide, no clinical data on exposed pregnancies are available.\n\nTaking these data into consideration, rufinamide should not be used during pregnancy, or in women of \nchildbearing age not using contraceptive measures, unless clearly necessary.\n\nWomen of childbearing potential must use contraceptive measures during treatment with rufinamide. \nPhysicians should try to ensure that appropriate contraception is used, and should use clinical \njudgement when assessing whether oral contraceptives, or the doses of the oral contraceptive \ncomponents, are adequate based on the individual patients clinical situation (see sections 4.4 and 4.5).\n\nIf women treated with rufinamide plan to become pregnant, the continued use of this product should \nbe carefully weighed. During pregnancy, interruption of an effective antiepileptic can be detrimental \nto both the mother and the foetus if it results in aggravation of the illness.\n\n\n\n22\n\nBreast-feeding\n\nIt is not known if rufinamide is excreted in human breast milk. Due to the potential harmful effects for \nthe breast-fed infant, breast-feeding should be avoided during maternal treatment with rufinamide.\n\nFertility\n\nNo data are available on the effects on fertility following treatment with rufinamide.\n\n4.7 Effects on ability to drive and use machines\n\nInovelon may cause dizziness, somnolence and blurred vision. Depending on the individual \nsensitivity, rufinamide may have a minor to major influence on the ability to drive and use machines. \nPatients must be advised to exercise caution during activities requiring a high degree of alertness, e.g., \ndriving or operating machinery.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nThe clinical development program has included over 1,900 patients, with different types of epilepsy, \nexposed to rufinamide. The most commonly reported adverse reactions overall were headache, \ndizziness, fatigue, and somnolence. The most common adverse reactions observed at a higher \nincidence than placebo in patients with Lennox-Gastaut syndrome were somnolence and vomiting. \nAdverse reactions were usually mild to moderate in severity. The discontinuation rate in \nLennox-Gastaut syndrome due to adverse reactions was 8.2% for patients receiving rufinamide \nand 0% for patients receiving placebo. The most common adverse reactions resulting in \ndiscontinuation from the rufinamide treatment group were rash and vomiting.\n\nTabulated list of adverse reactions\n\nAdverse reactions reported with an incidence greater than placebo, during the Lennox-Gastaut \nsyndrome double-blind studies or in the overall rufinamide-exposed population, are listed in the table \nbelow by MedDRA preferred term, system organ class and by frequency.\n\nFrequencies are defined as: very common (≥ 1/10), common (≥ 1/100 to < 1/10), \nuncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000).\n\nSystem Organ \nClass Very Common Common Uncommon Rare\nInfections and \ninfestations\n\nPneumonia\nInfluenza\nNasopharyngitis\nEar infection\nSinusitis\nRhinitis\n\nImmune system \ndisorders Hypersensitivity*\n\nMetabolism and \nnutrition \ndisorders\n\nAnorexia\nEating disorder\nDecreased appetite\n\nPsychiatric \ndisorders\n\nAnxiety\n\nInsomnia\n\nNervous system Somnolence* Status epilepticus*\n\n\n\n23\n\nSystem Organ \nClass Very Common Common Uncommon Rare\ndisorders Headache Convulsion\n\nDizziness* Coordination \nAbnormal*\nNystagmus\nPsychomotor \nhyperactivity\nTremor\n\nEye Disorders Diplopia\nVision blurred\n\nEar and \nLabyrinth \ndisorders\n\nVertigo\n\nRespiratory, \nthoracic and \nmediastinal \ndisorders\n\nEpistaxis\n\nGastrointestinal \ndisorders\n\nNausea Abdominal pain \nupper\n\nVomiting Constipation\nDyspepsia\nDiarrhoea\n\nHepatobiliary \ndisorders\n\nHepatic enzyme \nincrease\n\nSkin and \nsubcutaneous \ntissue disorders\n\nRash*\nAcne\n\nMusculoskeletal \nand connective \ntissue and bone \ndisorders\n\nBack pain\n\nReproductive \nsystem and \nbreast disorders\n\nOligomenorrhoea\n\nGeneral \ndisorders and \nadministration \nsite conditions\n\nFatigue Gait disturbance*\n\nInvestigations Weight decrease\n\nInjury, poisoning \nand procedural \ncomplications \n\nHead injury\nContusion\n\n*Cross reference to section 4.4.\n\nAdditional information on special populations\n\nPaediatric Population (age 1 to less than 4 years)\nIn a multicentre, open-label study comparing the addition of rufinamide to any other AED of the \ninvestigator’s choice to the existing regimen of 1 to 3 AEDs in paediatric patients, 1 to less \nthan 4 years of age with inadequately controlled LGS, 25 patients, of which 10 subjects were \naged 1 to 2 years, were exposed to rufinamide as adjunctive therapy for 24 weeks at a dose of up \nto 45 mg/kg/day, in 2 divided doses. The most frequently reported TEAEs in the rufinamide treatment \ngroup (occurring in ≥ 10% of subjects) were upper respiratory tract infection and vomiting (28.0% \n\n\n\n24\n\neach), pneumonia and somnolence (20.0% each), sinusitis, otitis media, diarrhoea, cough and pyrexia \n(16.0% each), and bronchitis, constipation, nasal congestion, rash, irritability and decreased appetite \n(12.0% each). The frequency, type and severity of these adverse reactions were similar to that in \nchildren 4 years of age and older, adolescents and adults. Age characterisation in patients less \nthan 4 years was not identified in the limited safety database due to small number of patients in the \nstudy.\n\nReporting of suspected adverse reactions\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nAfter an acute overdose, the stomach may be emptied by gastric lavage or by induction of emesis. \nThere is no specific antidote for rufinamide. Treatment should be supportive and may include \nhaemodialysis (see section 5.2).\n\nMultiple dosing of 7,200 mg/day was associated with no major signs or symptoms.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: antiepileptics, carboxamide derivatives; ATC code: N03AF03.\n\nMechanism of action\n\nRufinamide modulates the activity of sodium channels, prolonging their inactive state. Rufinamide is \nactive in a range of animal models of epilepsy.\n\nClinical experience\n\nInovelon (rufinamide tablets) was administered in a double blind, placebo-controlled study, at doses of \nup to 45 mg/kg/day for 84 days, to 139 patients with inadequately controlled seizures associated with \nLennox-Gastaut Syndrome (including both atypical absence seizures and drop attacks). Male and \nfemale patients (between 4 and 30 years of age) were eligible if they had a history of multiple seizure \ntypes, which had to include atypical absence seizures and drop attacks (i.e., tonic–atonic or astatic \nseizures); were being treated with 1 to 3 concomitant fixed dose antiepileptic medicinal products; a \nminimum of 90 seizures in the month before the 28-day baseline period; an EEG within 6 months of \nstudy entry demonstrating a pattern of slow spike-and-wave complexes (2.5 Hz); a weight of at \nleast 18 kg; and a CT scan or MRI study confirming the absence of a progressive lesion. All seizures \nwere classified according to the International League Against Epilepsy Revised Classification of \nSeizures. As it is difficult for caregivers to precisely separate tonic and atonic seizures, the \ninternational expert panel of child neurologists agreed to group these seizure types and call them \ntonic–atonic seizures or “drop attacks”. As such, drop attacks were used as one of the primary end \npoints. A significant improvement was observed for all three primary variables: the percentage change \nin total seizure frequency per 28 days during the maintenance phase relative to baseline (-35.8% on \nInovelon vs. –1.6% on placebo, p=0.0006), the number of tonic-atonic seizures (-42.9% on Inovelon \nvs. 2.2% on placebo, p=0.0002), and the seizure severity rating from the Global Evaluation performed \nby the parent/guardian at the end of the double-blind phase (much or very much improved in 32.2% on \nInovelon vs. 14.5% on the placebo arm, p=0.0041).\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n25\n\nAdditionally, Inovelon (rufinamide oral suspension) was administered in a multicentre, open-label \nstudy comparing the addition of rufinamide to the addition of any other AED of the investigator’s \nchoice to the existing regimen of 1 to 3 AEDs in paediatric patients, 1 to less than 4 years of age with \ninadequately controlled LGS. In this study, 25 patients were exposed to rufinamide as adjunctive \ntherapy for 24 weeks at a dose of up to 45 mg/kg/day, in 2 divided doses. A total of 12 patients \nreceived any-other AED at the investigator’s discretion in the control arm. The study was mainly \ndesigned for safety and not adequately powered to show a difference with regards to the seizure \nefficacy variables. The adverse event profile was similar to that in children 4 years of age and older, \nadolescents, and adults. In addition, the study investigated the cognitive development, behaviour and \nlanguage development of subjects treated with rufinamide compared to subjects receiving\nany-other-AED. The Least Square mean change of the Child Behaviour Checklist (CBCL) Total \nProblems score after 2 years of treatment were 53.75 for the any other AED group and 56.35 for the \nrufinamide group (LS mean difference [95% CI] +2.60 [-10.5,15.7]; p=0.6928), and the difference \nbetween treatments was -2.776 (95% CI: -13.3, 7.8, p=0.5939).\n\nPopulation pharmacokinetic/pharmacodynamic modelling demonstrated that the reduction of total and \ntonic-atonic seizure frequencies, the improvement of the global evaluation of seizure severity and the \nincrease in probability of reduction of seizure frequency were dependent on rufinamide\nconcentrations.\n\n5.2 Pharmacokinetic properties\n\nAbsorption\n\nMaximum plasma levels are reached approximately 6 hours after administration. Peak concentration \n(Cmax) and plasma AUC of rufinamide increase less than proportionally with doses in both fasted and \nfed healthy subjects and in patients, probably due to dose-limited absorption behaviour. After single \ndoses, food increases the bioavailability (AUC) of rufinamide by approximately 34% and the peak \nplasma concentration by 56%.\n\nInovelon oral suspension and Inovelon film-coated tablets have been demonstrated to be \nbioequivalent.\n\nDistribution\n\nIn in -vitro studies, only a small fraction of rufinamide (34%) was bound to human serum proteins \nwith albumin accounting for approximately 80% of this binding. This indicates minimal risk of \ndrug-drug interactions by displacement from binding sites during concomitant administration of other \nsubstances. Rufinamide was evenly distributed between erythrocytes and plasma.\n\nBiotransformation\n\nRufinamide is almost exclusively eliminated by metabolism. The main pathway of metabolism is \nhydrolysis of the carboxylamide group to the pharmacologically inactive acid derivative CGP 47292. \nCytochrome P450-mediated metabolism is very minor. The formation of small amounts of glutathione \nconjugates cannot be completely excluded.\n\nRufinamide has demonstrated little or no significant capacity in -vitro to act as a competitive or \nmechanism-based inhibitor of the following human P450 enzymes: CYP1A2, CYP2A6, CYP2C9, \nCYP2C19, CYP2D6, CYP2E1, CYP3A4/5 or CYP4A9/11-2.\n\nElimination\n\nThe plasma elimination half-life is approximately 6-10 hours in healthy subjects and patients with \nepilepsy. When given twice daily at 12-hourly intervals, rufinamide accumulates to the extent \npredicted by its terminal half-life, indicating that the pharmacokinetics of rufinamide are \ntime-independent (i.e. no autoinduction of metabolism).\n\n\n\n26\n\nIn a radiotracer study in three healthy volunteers, the parent compound (rufinamide) was the main \nradioactive component in plasma, representing about 80% of the total radioactivity, and the metabolite \nCGP 47292 constituting only about 15%. Renal excretion was the predominant route of elimination \nfor active substance related material, accounting for 84.7% of the dose.\n\nLinearity/non-linearity\n\nThe bioavailability of rufinamide is dependent on dose. As dose increases, the bioavailability \ndecreases.\n\nPharmacokinetics in special patient groups\n\nSex\nPopulation pharmacokinetic modelling has been used to evaluate the influence of sex on the \npharmacokinetics of rufinamide. Such evaluations indicate that sex does not affect the \npharmacokinetics of rufinamide to a clinically relevant extent.\n\nRenal impairment\nThe pharmacokinetics of a single 400 mg dose of rufinamide were not altered in subjects with chronic \nand severe renal failure compared to healthy volunteers. However, plasma levels were reduced by \napproximately 30% when haemodialysis was applied after administration of rufinamide, suggesting \nthat this may be a useful procedure in case of overdose (see sections 4.2 and 4.9).\n\nHepatic impairment\nNo studies have been performed in patients with hepatic impairment and therefore Inovelon should not \nbe administered to patients with severe hepatic impairment (see section 4.2).\n\nElderly\nA pharmacokinetic study in older healthy volunteers did not show a significant difference in \npharmacokinetic parameters compared with younger adults.\n\nChildren (1-12 years)\nChildren generally have lower clearance of rufinamide than adults, and this difference is related to \nbody size with rufinamide clearance increasing with body weight.\n\nA recent population PK analysis of rufinamide on data pooled from 139 subjects (115 LGS patients \nand 24 healthy subjects), including 83 paediatric LGS patients (10 patients \naged 1 to < 2 years, 14 patients aged 2 to < 4 years, 14 patients aged 4 to < 8 years, 21 patients \naged 8 to < 12 years and 24 patients aged 12 to < 18 years) indicated that when rufinamide is dosed on \na mg/kg/day basis in LGS subjects aged 1 to < 4 years, comparable exposure to that in LGS patients \naged ≥ 4 years, in which efficacy has been demostrated, is achieved.\n\nStudies in new-born infants or infants and toddlers under 1 year of age have not been conducted.\n\n5.3 Preclinical safety data\n\nConventional safety pharmacology studies revealed no special hazards at clinically relevant doses.\n\nToxicities observed in dogs at levels similar to human exposure at the maximum recommended dose \nwere liver changes, including bile thrombi, cholestasis and liver enzyme elevations thought to be \nrelated to increased bile secretion in this species. No evidence of an associated risk was identified in \nthe rat and monkey repeat dose toxicity studies.\n\nIn reproductive and developmental toxicity studies, there were reductions in foetal growth and \nsurvival, and some stillbirths secondary to maternal toxicity. However, no effects on morphology and \n\n\n\n27\n\nfunction, including learning or memory, were observed in the offspring. Rufinamide was not \nteratogenic in mice, rats or rabbits.\n\nThe toxicity profile of rufinamide in juvenile animals was similar to that in adult animals. Decreased \nbody weight gain was observed in both juvenile and adult rats and dogs. Mild toxicity in the liver was \nobserved in juvenile as well as in adult animals at exposure levels lower than or similar to those \nreached in patients. Reversibility of all findings was demonstrated after stopping treatment.\n\nRufinamide was not genotoxic and had no carcinogenic potential. An adverse effect not observed in \nclinical studies, but seen in animals at exposure levels similar to clinical exposure levels and with \npossible relevance to human use, was myelofibrosis of the bone marrow in the mouse carcinogenicity \nstudy. Benign bone neoplasms (osteomas) and hyperostosis seen in mice were considered a result of \nthe activation of a mouse specific virus by fluoride ions released during the oxidative metabolism of \nrufinamide.\n\nRegarding the immunotoxic potential, small thymus and thymic involution were observed in dogs in \na 13-week study with significant response at the high dose in male. In the 13-week study, female bone \nmarrow and lymphoid changes are reported at the high dose with a weak incidence. In rats, decreased \ncellularity of the bone marrow and thymic atrophy were observed only in the carcinogenicity study.\n\nEnvironmental Risk Assessment (ERA):\n\nEnvironmental risk assessment studies have shown that rufinamide is very persistent in the \nenvironment (see section 6.6).\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nMicrocrystalline cellulose (E460)\nCarmellose sodium (E466)\nHydroxyethylcellulose\nCitric acid, anhydrous (E330)\nSimeticone emulsion, 30% containing benzoic acid, cyclotetrasiloxane, dimethicone, glycol stearate \nand glyceryl distearate, methylcellulose, PEG-40 stearate (polyethylene glycol stearate), \npolysorbate 65, silica gel, sorbic acid, sulphuric acid and water.\nPoloxamer 188\nMethyl parahydroxybenzoate (E218)\nPropyl parahydroxybenzoate (E216)\nPropylene glycol (E1520).\nPotassium sorbate (E202)\nSorbitol (E420), liquid (non-crystallising)\nOrange flavour\nWater\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n3 years.\nAfter first opening: 90 days.\n\n\n\n28\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions. For storage conditions after \nfirst opening of the medicinal product, see section 6.3.\n\n6.5 Nature and contents of container\n\nOriented-polyethylene terephthalate (o-PET) bottle with a child-resistant polypropylene (PP) closure; \neach bottle contains 460 ml of suspension in an outer cardboard carton.\n\nEach carton contains one bottle, two identical calibrated oral dosing syringes and a press-in-bottle \nadapter (PIBA). The oral dosing syringes are graduated in 0.5 ml increments.\n\n6.6 Special precautions for disposal and other handling\n\nPreparation: The press-in-bottle adapter (PIBA) which is supplied in the product carton should be \ninserted firmly into the neck of the bottle before use and remain in place for the duration of the usage \nof the bottle. The dosing syringe should be inserted into the PIBA and the dose withdrawn from the \ninverted bottle. The cap should be replaced after each use. The cap fits properly when the PIBA is in \nplace.\n\nNasogastric tube (NG): Polyvinyl chloride (PVC) tube of not greater than 40 cm in length and\ndiameter of tube 5 Fr. To ensure adequate dosing, after administration of the oral suspension, the \nenteral feeding tube must be flushed at least once with 1 ml of water.\nNo special requirements for disposal.\n\nThis medicinal product could have potential risk for the environment. Any unused medicinal product \nto waste material should be disposed of in accordance with local requirements (see section 5.3).\n\n7. MARKETING AUTHORISATION HOLDER\n\nEisai GmbH\nEdmund-Rumpler-Straße 3\n60549 Frankfurt am Main\nGermany\ne-mail: medinfo_de@eisai.net\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/06/378/017\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 16 January 2007\nDate of latest renewal: 09 January 2012\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n\n\n29\n\nANNEX II\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION \nMEASURES FOR THE MARKETING AUTHORISATION UNDER \nEXCEPTIONAL CIRCUMSTANCES\n\n\n\n30\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer responsible for batch release\n\nEisai Manufacturing Limited\nMosquito Way\nHatfield\nHertfordshire\nAL10 9SN\nUnited Kingdom\n\nOr\n\nEisai GmbH\nEdmund-Rumpler-Straße 3\n60549 Frankfurt am Main\nGermany\n\nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch.\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2).\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\nPeriodic Safety Update Reports\n\nThe marketing authorisation holder shall submit periodic safety update reports for this product in \naccordance with the requirements set out in the list of Union reference dates (EURD list) provided for \nunder Article 107c(7) of Directive 2001/83/EC and published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\nRisk Management Plan (RMP)\n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile \nor as the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.\n\nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time.\n\n\n\n31\n\nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \nAUTHORISATION UNDER EXCEPTIONAL CIRCUMSTANCES\n\n\n\n32\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n33\n\nA. LABELLING\n\n\n\n34\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nInovelon 100 mg film-coated tablets\nRufinamide\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 100 mg rufinamide.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose. See leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n10\n10 film-coated tablets\n30\n30 film-coated tablets\n50\n50 film-coated tablets\n60\n60 film-coated tablets\n100\n100 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP (MM/YYYY)\n\n\n\n35\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30ºC.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nEisai GmbH\nEdmund-Rumpler-Straße 3\n60549 Frankfurt am Main\nGermany\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/06/378/001-005\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nInovelon 100 mg tablets\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC:\nSN:\nNN:\n\n\n\n36\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTERS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nInovelon 100 mg film-coated tablets\nRufinamide\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nEisai\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n37\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nInovelon 200 mg film-coated tablets\nRufinamide\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 200 mg rufinamide.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose. See leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n10\n10 film-coated tablets\n30\n30 film-coated tablets\n50\n50 film-coated tablets\n60\n60 film-coated tablets\n100\n100 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP (MM/YYYY)\n\n\n\n38\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30ºC.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nEisai GmbH\nEdmund-Rumpler-Straße 3\n60549 Frankfurt am Main\nGermany\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/06/378/006-010\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nInovelon 200 mg tablets\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC:\nSN:\nNN:\n\n\n\n39\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTERS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nInovelon 200 mg film-coated tablets\nRufinamide\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nEisai\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n40\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nInovelon 400 mg film-coated tablets\nRufinamide\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 400 mg rufinamide.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose. See leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n10\n10 film-coated tablets\n30\n30 film-coated tablets\n50\n50 film-coated tablets\n60\n60 film-coated tablets\n100\n100 film-coated tablets\n200\n200 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n\n\n41\n\n8. EXPIRY DATE\n\nEXP (MM/YYYY)\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30ºC.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nEisai GmbH\nEdmund-Rumpler-Straße 3\n60549 Frankfurt am Main\nGermany\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/06/378/011-016\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nInovelon 400 mg tablets\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC:\nSN:\nNN:\n\n\n\n42\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTERS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nInovelon 400 mg film-coated tablets\nRufinamide\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nEisai\n\n3. EXPIRY DATE\n\nEXP:\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n43\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nInovelon 40 mg/ml oral suspension\nRufinamide\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\n1 ml of Inovelon oral suspension contains 40 mg rufinamide.\n1 bottle contains 18400 mg rufinamide.\n\n3. LIST OF EXCIPIENTS\n\nAlso contains methyl parahydroxybenzoate (E218)\npropyl parahydroxybenzoate (E216)\nsorbitol (E420)\n\nSee leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nOral suspension 460 ml.\nEach carton contains 1 bottle, 2 syringes and 1 press-in-bottle adapter (PIBA).\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\n\nShake well before use.\n\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP:\nAfter first opening: use within 90 days.\n\n\n\n44\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nEisai GmbH\nEdmund-Rumpler-Straße 3\n60549 Frankfurt am Main\nGermany\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/06/378/017\n\n13. BATCH NUMBER<, DONATION AND PRODUCT CODES>\n\nLot:\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nInovelon 40 mg/ml\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC:\nSN:\nNN:\n\n\n\n45\n\nB. PACKAGE LEAFLET\n\n\n\n46\n\nPackage leaflet: Information for the user\n\nInovelon 100 mg film-coated tablets\nInovelon 200 mg film-coated tablets\nInovelon 400 mg film-coated tablets\n\nRufinamide\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask the doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to the doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet:\n1. What Inovelon is and what it is used for\n2. What you need to know before you take Inovelon\n3. How to use Inovelon\n4. Possible side effects\n5. How to store Inovelon\n6. Contents of the pack and other information\n\n1. What Inovelon is and what it is used for\n\nInovelon contains a medicine called rufinamide. It belongs to a group of medicines called \nantiepileptics, which are used to treat epilepsy (a condition where someone has seizures or fits).\n\nInovelon is used with other medicines to treat seizures associated with Lennox-Gastaut syndrome in \nadults, adolescents and children from 1 year of age. Lennox-Gastaut syndrome is the name given to a \ngroup of severe epilepsies in which you may experience repeated seizures of various types.\nInovelon has been given to you by your doctor to reduce the number of your seizures or fits.\n\n2. What you need to know before you take Inovelon\n\nDo not take Inovelon:\n\n- if you are allergic to rufinamide or triazole derivatives or any of the other ingredients of \nInovelon (listed in section 6).\n\nWarnings and precautions\n\nTalk to your doctor or pharmacist if:\n\n- you have Congenital Short QT Syndrome or a family history of such a syndrome (electrical\ndisturbance of the heart), as taking rufinamide could make it worse.\n\n- you suffer from liver problems. There is limited information on the use of rufinamide in this \ngroup, so the dose of your medicine may need to be increased more slowly. If your liver disease \nis severe the doctor may decide Inovelon is not recommended for you.\n\n- you get a skin rash or fever. These could be signs of an allergic reaction. See the doctor \nimmediately as very occasionally this may become serious.\n\n\n\n47\n\n- you suffer an increase in the number or severity or duration of your seizures, you should contact\nthe doctor immediately if this happens.\n\n- you experience difficulty walking, abnormal movement, dizziness or sleepiness inform the \ndoctor, if any of these happen.\n\n- if you take this medicine and have thoughts of harming or killing yourself at any time, contact \nyour doctor or go to a hospital straight away (see section 4).\n\nConsult the doctor, even if these events occurred at any time in the past.\n\nChildren\nInovelon should not be given to children younger than 1 year of age since there is not enough \ninformation on its use in this age group.\n\nOther medicines and Inovelon\n\nTell the doctor or pharmacist if you are taking or have recently taken any other medicines, including \nmedicines obtained without a prescription. If you are taking the following medicines: phenobarbital, \nfosphenytoin, phenytoin or primidone, you may need to be carefully monitored for two weeks at the \nstart of, or after the end of treatment with rufinamide, or after any marked change in the dose. A \nchange in the dose of the other medicines may be needed as they may become slightly less effective \nwhen given with rufinamide.\n\nAntiepileptic medicines and Inovelon\n\nIf the doctor prescribes or recommends an additional treatment for epilepsy (e.g., valproate) you must \ntell the doctor you are taking Inovelon as the dose may need adjusting.\n\nAdults and children taking valproate at the same time as rufinamide will result in high levels of\nrufinamide in the blood. Tell your doctor if you are taking valproate as the dose of Inovelon may need \nto be reduced by your doctor.\n\nTell the doctor if you are taking hormonal/oral contraceptives, e.g., “The pill”. Inovelon may make the \npill not effective at preventing pregnancy. Therefore, it is recommended that you use an additional \nsafe and effective contraceptive method (such as a barrier method, e.g., condoms) when taking \nInovelon.\n\nTell the doctor if you are taking the blood thinner – warfarin. The doctor may need to adjust the dose.\n\nTell the doctor if you are taking digoxin (a medicine used to treat heart conditions). The doctor may \nneed to adjust the dose.\n\nInovelon with food and drink\n\nSee section 3 – ‘How to use Inovelon’ for advice on taking Inovelon with food and drink.\n\nPregnancy, breast-feeding and fertility\n\nIf you are pregnant, or think you might be pregnant, or are planning to get pregnant, ask the doctor or \npharmacist for advice before taking Inovelon. You must only take Inovelon during your pregnancy if \nthe doctor tells you to.\n\nYou are advised not to breast-feed while taking Inovelon, as it is not known if rufinamide will be \npresent in breast milk.\n\nIf you are a woman of childbearing age, you must use contraceptive measures while taking Inovelon.\n\n\n\n48\n\nAsk the doctor or pharmacist for advice before taking any medicine at the same time as Inovelon.\n\nDriving and using machines\n\nInovelon may make you feel dizzy, drowsy and affect your vision, particularly at the beginning of \ntreatment or after a dose increase. If this happens to you, do not drive or operate machinery.\n\nInovelon contains lactose\n\nIf you have been told by the doctor that you have an intolerance to some sugars, contact the doctor \nbefore taking this medicinal product.\n\n3. How to use Inovelon\n\nAlways take this medicine exactly as your doctor has told you. Check with the doctor or pharmacist if \nyou are not sure.\n\nIt may take a while to find the best dose of Inovelon for you. The dose will be calculated for you by \nthe doctor and will depend on your age, weight and whether you are taking Inovelon with another \nmedicine called valproate.\n\nChildren aged between 1 and 4 years of age\n\nThe recommended starting dose is 10 mg for each kilogram of body weight, each day. Taken in two \nequal doses, half in the morning and the other half in the evening. The dose will be calculated for you \nby the doctor and may be increased by 10 mg for each kilogram of body weight, every third day.\n\nThe maximum daily dose will depend on whether or not you are also taking valproate. Maximum daily \ndose not taking valproate is 45 mg for each kilogram of body weight, each day. Maximum daily dose \ntaking valproate is 30 mg for each kilogram of body weight, each day.\n\nChildren 4 years of age or older weighing less than 30 kg\n\nThe recommended starting dose is 200 mg a day. Taken in two equal doses, half in the morning and \nthe other half in the evening. The dose will be calculated for you by the doctor and may be increased \nby 200 mg every third day.\n\nThe maximum daily dose will depend on whether or not you are also taking valproate. Maximum daily \ndose not taking valproate is 1,000 mg each day. Maximum daily dose taking valproate is 600 mg each\nday.\n\nAdults, adolescents and children weighing 30 kg or over\n\nThe recommended starting dose is 400 mg a day. Taken in two equal doses, half in the morning and \nthe other half in the evening. The dose will be calculated for you by the doctor and may be increased \nby 400 mg every other day.\n\nThe maximum daily dose will depend on whether or not you are also taking valproate. Maximum daily \ndose not taking valproate is no more than 3,200 mg, depending on body weight. Maximum daily dose \ntaking valproate is no more than 2,200 mg, depending on body weight.\n\nSome patients may respond to lower doses and your doctor may adjust the dose depending on how you \nrespond to the treatment.\n\nIf you experience side effects, your doctor may increase the dose more slowly.\n\n\n\n49\n\nInovelon tablets must be taken twice daily with water, in the morning and in the evening. Inovelon \nshould be taken with food. If you have difficulty swallowing, you can crush the tablet, then mix the \npowder in about half a glass (100 ml) of water and drink immediately. You can also break the tablets\ninto two equal halves and swallow with water.\n\nDo not reduce the dose or stop this medicine unless the doctor tells you to.\n\nIf you take more Inovelon than you should\n\nIf you may have taken more Inovelon than you should, tell the doctor or pharmacist immediately, or \ncontact your nearest hospital casualty department, taking the medicine with you.\n\nIf you forget to take Inovelon\n\nIf you forget to take a dose, continue taking the medicine as normal. Do not take a double dose to \nmake up for forgotten dose. If you miss taking more than one dose, seek advice from the doctor.\n\nIf you stop taking Inovelon\n\nIf the doctor advises stopping treatment, follow their instructions concerning the gradual reduction of \nInovelon in order to lower the risk of an increase in seizures.\n\nIf you have any further questions on the use of this product, ask the doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, Inovelon can cause side effects, although not everybody gets them.\n\nThe following side effects can be very serious:\n\nRash and/or fever. These could be signs of an allergic reaction. If they happen to you tell your \ndoctor or go to a hospital immediately:\n\nChange in the types of seizures you experience/more frequent seizures which last a long time\n(called status epilepticus). Tell your doctor immediately.\n\nA small number of people being treated with antiepileptics such as Inovelon have had thoughts \nof harming or killing themselves. If at any time you have these thoughts contact your doctor \nimmediately (see section 2).\n\nYou may experience the following side effects with this medicine. Tell the doctor if you have any of \nthe following:\n\nVery common (more than 1 in 10 patients) side effects of Inovelon are:\n\nDizziness, headache, nausea, vomiting, sleepiness, fatigue.\n\nCommon (more than 1 in a 100 patients) side effects of Inovelon are:\n\nProblems associated with nerves including: difficulty walking, abnormal movement, \nconvulsions/seizures, unusual eye movements, blurred vision, trembling.\n\nProblems associated with the stomach including: stomach pain, constipation, indigestion, loose \nstools (diarrhoea), loss or change in appetite, weight loss.\n\n\n\n50\n\nInfections: ear infection, flu, nasal congestion, chest infection.\n\nIn addition, patients have experienced: anxiety, insomnia, nose bleeds, acne, rash, back pain, \ninfrequent periods, bruising, head injury (as a result of accidental injury during a seizure).\n\nUncommon (between 1 in a 100 and 1 in a 1000 patients) side effects of Inovelon are:\n\nAllergic reactions and an increase in markers of liver function (hepatic enzyme increase).\n\nReporting of side effects\n\nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects, you can help provide more information on the safety of this medicine.\n\n5. How to store Inovelon\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the blister and carton. The expiry date \nrefers to the last day of that month.\n\nDo not store above 30°C.\n\nDo not use this medicine if you notice that the appearance of the medicine has changed.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Inovelon contains\n\n- The active substance is rufinamide.\n\nEach 100 mg film-coated tablet contains 100 mg of rufinamide.\nEach 200 mg film-coated tablet contains 200 mg of rufinamide.\nEach 400 mg film-coated tablet contains 400 mg of rufinamide.\n\n- The other ingredients are lactose monohydrate, microcrystalline cellulose, maize starch, \ncroscarmellose sodium, hypromellose, magnesium stearate, sodium laurilsulfate and colloidal \nanhydrous silica. The film-coating consists of hypromellose, macrogols (8000), titanium dioxide \n(E171), talc and ferric oxide red (E172).\n\nWhat Inovelon looks like and contents of the pack\n\n- Inovelon 100 mg tablets are pink, oval, slightly convex film-coated tablets, scored on both \nsides, embossed ‘Є261’ on one side and blank on the other side.\n\nThey are available as packs of 10, 30, 50, 60 and 100 film-coated tablets.\n\n- Inovelon 200 mg tablets are pink, oval, slightly convex film-coated tablets, scored on both \nsides, embossed ‘Є262’ on one side and blank on the other side.\n\nThey are available as packs of 10, 30, 50, 60 and 100 film-coated tablets.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n51\n\n- Inovelon 400 mg tablets are pink, oval, slightly convex film-coated tablets, scored on both \nsides, embossed ‘Є263’ on one side and blank on the other side.\n\nThey are available as packs of 10, 30, 50, 60,100 and 200 film-coated tablets.\n\nMarketing Authorisation Holder and Manufacturer\n\nMarketing Authorisation Holder:\nEisai GmbH\nEdmund-Rumpler-Straße 3\n60549 Frankfurt am Main\nGermany\ne-mail: medinfo_de@eisai.net\n\nManufacturer:\nEisai Manufacturing Ltd, Mosquito Way, Hatfield, Hertfordshire, AL10 9SN, UK.\n\nOr\n\nEisai GmbH\nEdmund-Rumpler-Straße 3\n60549 Frankfurt am Main\nGermany\n\nFor any information about this medicinal product, please contact the local representative of the \nMarketing Authorisation Holder:\n\nBelgië/Belgique/Belgien\nEisai SA/NV\nTél/Tel: +32 (0)800 158 58\n\nLietuva\nEisai GmbH\nTel: + 49 (0) 69 66 58 50\n(Vokietija)\n\nБългария\nEisai GmbH\nTeл.: + 49 (0) 69 66 58 50\n(Германия)\n\nLuxembourg/Luxemburg\nEisai SA/NV\nTél/Tel: +32 (0)800 158 58\n(Belgique/Belgien)\n\nČeská republika\nEisai GesmbH organizačni složka\nTel: + 420 242 485 839\n\nMagyarország\nEisai GmbH\nTel.: + 49 (0) 69 66 58 50\n(Németország)\n\nDanmark\nEisai AB\nTlf: + 46 (0) 8 501 01 600\n(Sverige)\n\nMalta\nAssociated Drug Co. Ltd\nTel: + 356 2277 8000\n\nDeutschland\nEisai GmbH\nTel: + 49 (0) 69 66 58 50\n\nNederland\nEisai B.V.\nTel: + 31 (0) 900 575 3340\n\nEesti\nEisai GmbH\nTel: + 49 (0) 69 66 58 50\n(Saksamaa)\n\nNorge\nEisai AB\nTlf: + 46 (0) 8 501 01 600\n(Sverige)\n\n\n\n52\n\nΕλλάδα\nArriani Pharmaceutical S.A.\nΤηλ: + 30 210 668 3000\n\nÖsterreich\nEisai GesmbH\nTel: + 43 (0) 1 535 1980-0\n\nEspaña\nEisai Farmacéutica, S.A.\nTel: + (34) 91 455 94 55\n\nPolska\nEisai GmbH\nTel: + 49 (0) 69 66 58 50\n(Niemcy)\n\nFrance\nEisai SAS\nTél: + (33) 1 47 67 00 05\n\nPortugal\nEisai Farmacêtica, Unipessoal Lda\nTel: + 351 214 875 540\n\nHrvatska\nEisai GmbH\nTel: + 49 (0) 69 66 58 50\n(Njemačka)\n\nRomânia\nEisai GmbH\nTel: + 49 (0) 69 66 58 50\n(Germania)\n\nIreland\nEisai GmbH\nTel: + 49 (0) 69 66 58 50\n(Germany)\n\nSlovenija\nEisai GmbH\nTel: + 49 (0) 69 66 58 50\n(Nemčija)\n\nÍsland\nEisai AB\nSími: + 46 (0)8 501 01 600\n(Svíþjóð)\n\nSlovenská republika\nEisai GesmbH organizačni složka\nTel.: + 420 242 485 839\n(Česká republika)\n\nItalia\nEisai S.r.l.\nTel: + 39 02 5181401\n\nSuomi/Finland\nEisai AB\nPuh/Tel: + 46 (0) 8 501 01 600\n(Ruotsi)\n\nΚύπρος\nArriani Pharmaceuticals S.A.\nΤηλ: + 30 210 668 3000\n(Ελλάδα)\n\nSverige\nEisai AB\nTel: + 46 (0) 8 501 01 600\n\nLatvija\nEisai GmbH\nTel: + 49 (0) 69 66 58 50\n(Vācija)\n\nUnited Kingdom\nEisai Europe Ltd.\nTel: +44 (0)208 600 1400\n\nThis leaflet was last revised in \n\nDetailed information on this product is available on the European Medicines Agency website \nhttp://www.ema.europa.eu\n\n\n\n53\n\nPackage leaflet: Information for the user\n\nInovelon 40 mg/ml oral suspension\nRufinamide\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask the doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to the doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet:\n1. What Inovelon is and what it is used for\n2. What you need to know before you take Inovelon\n3. How to use Inovelon\n4. Possible side effects\n5. How to store Inovelon\n6. Contents of the pack and other information\n\n1. What Inovelon is and what it is used for\n\nInovelon contains a medicine called rufinamide. It belongs to a group of medicines called \nantiepileptics, which are used to treat epilepsy (a condition where someone has seizures or fits).\n\nInovelon is used with other medicines to treat seizures associated with Lennox-Gastaut syndrome in \nadults, adolescents and children from 1 year of age. Lennox-Gastaut syndrome is the name given to a \ngroup of severe epilepsies in which you may experience repeated seizures of various types.\n\nInovelon has been given to you by your doctor to reduce the number of your seizures or fits.\n\n2. What you need to know before you take Inovelon\n\nDo not take Inovelon:\n\n- if you are allergic to rufinamide or triazole derivatives or any of the other ingredients of Inovelon \n(listed in section 6).\n\nWarnings and precautions\n\nTalk to your doctor or pharmacist if:\n\n- you have Congenital Short QT Syndrome or a family history of such a syndrome (electrical \ndisturbance of the heart), as taking rufinamide could make it worse.\n\n- you suffer from liver problems. There is limited information on the use of rufinamide in this \ngroup, so the dose of your medicine may need to be increased more slowly. If your liver disease \nis severe the doctor may decide Inovelon is not recommended for you.\n\n- you get a skin rash or fever. These could be signs of an allergic reaction. See the doctor \nimmediately as very occasionally this may become serious.\n\n- you suffer an increase in the number or severity or duration of your seizures, you should contact \nthe doctor immediately if this happens.\n\n- you experience difficulty walking, abnormal movement, dizziness or sleepiness inform the \ndoctor, if any of these happen.\n\n\n\n54\n\n- if you take this medicine and have thoughts of harming or killing yourself at any time, contact \nyour doctor or go to a hospital straight away (see section 4).\n\nConsult the doctor, even if these events occurred at any time in the past.\n\nChildren\n\nInovelon should not be given to children younger than 1 year of age since there is not enough \ninformation on its use in this age group.\n\nOther medicines and Inovelon\n\nTell the doctor or pharmacist if you are taking or have recently taken any other medicines, including \nmedicines obtained without a prescription. If you are taking the following medicines: phenobarbital, \nfosphenytoin, phenytoin or primidone, you may need to be carefully monitored for two weeks at the \nstart of, or after the end of treatment with rufinamide, or after any marked change in the dose. A \nchange in the dose of the other medicines may be needed as they may become slightly less effective \nwhen given with rufinamide.\n\nAntiepileptic medicines and Inovelon\n\nIf the doctor prescribes or recommends an additional treatment for epilepsy (e.g., valproate) you must \ntell the doctor you are taking Inovelon as the dose may need adjusting.\n\nAdults and children taking valproate at the same time as rufinamide will result in high levels of \nrufinamide in the blood. Tell your doctor if you are taking valproate as the dose of Inovelon may need \nto be reduced by your doctor.\n\nTell the doctor if you are taking hormonal/oral contraceptives, e.g., “The pill”. Inovelon may make the \npill not effective at preventing pregnancy. Therefore, it is recommended that you use an additional \nsafe and effective contraceptive method (such as a barrier method, e.g., condoms) when taking \nInovelon.\n\nTell the doctor if you are taking the blood thinner – warfarin. The doctor may need to adjust the dose.\n\nTell the doctor if you are taking digoxin (a medicine used to treat heart conditions). The doctor may \nneed to adjust the dose.\n\nInovelon with food and drink\n\nSee section 3 – ‘How to use Inovelon’ for advice on taking Inovelon with food and drink.\n\nPregnancy, breast-feeding and fertility\n\nIf you are pregnant, or think you might be pregnant, or are planning to get pregnant, ask the doctor or \npharmacist for advice before taking Inovelon. You must only take Inovelon during your pregnancy if \nthe doctor tells you to.\n\nYou are advised not to breast-feed while taking Inovelon, as it is not known if rufinamide will be \npresent in breast milk.\n\nIf you are a woman of childbearing age, you must use contraceptive measures while taking Inovelon.\n\nAsk the doctor or pharmacist for advice before taking any medicine at the same time as Inovelon.\n\n\n\n55\n\nDriving and using machines\n\nInovelon may make you feel dizzy, drowsy and affect your vision, particularly at the beginning of \ntreatment or after a dose increase. If this happens to you, do not drive or operate machinery.\n\nInovelon contains sorbitol\n\nPatients with rare, hereditary problems of fructose intolerance should not take this medicine.\n\nInovelon contains methyl parahydroxybenzoate (E218) and propyl parahydroxybenzoate (E216)\n\nThese ingredients may cause allergic reactions (possibly delayed).\n\n3. How to use Inovelon\n\nAlways take this medicine exactly as your doctor has told you. Check with the doctor or pharmacist if \nyou are not sure.\n\nIt may take a while to find the best dose of Inovelon for you. The dose will be calculated for you by \nthe doctor and will depend on your age, weight and whether you are taking Inovelon with another \nmedicine called valproate.\n\nChildren aged between 1 and 4 years of age\n\nThe recommended starting dose is 10 mg (0.25 ml) for each kilogram of body weight, each day. Taken \nin two equal doses, half in the morning and the other half in the evening. The dose will be calculated\nfor you by the doctor and may be increased by 10 mg (0.25 ml) for each kilogram of body weight, \nevery third day.\n\nThe maximum daily dose will depend on whether or not you are also taking valproate. Maximum daily \ndose not taking valproate is 45 mg (1.125 ml) for each kilogram of body weight, each day. Maximum \ndaily dose taking valproate is 30 mg (0.75 ml) for each kilogram of body weight, each day.\n\nChildren 4 years of age or older weighing less than 30 kg\n\nThe recommended starting dose is 200 mg (5 ml) a day. Taken in two equal doses, half in the morning \nand the other half in the evening. The dose will be calculated for you by the doctor and may be \nincreased by 200 mg (5 ml) every third day.\n\nThe maximum daily dose will depend on whether or not you are also taking valproate. Maximum daily \ndose not taking valproate is 1,000 mg (25 ml) each day. Maximum daily dose taking valproate \nis 600 mg (15 ml) each day.\n\nAdults, adolescents and children weighing 30 kg or over\n\nThe recommended starting dose is 400 mg (10 ml) a day. Taken in two equal doses, half in the \nmorning and the other half in the evening. The dose will be calculated for you by the doctor and may \nbe increased by 400 mg (10 ml) every other day.\n\nThe maximum daily dose will depend on whether or not you are also taking valproate. Maximum daily \ndose not taking valproate is no more than 3,200 mg (80 ml), depending on body weight.\nMaximum daily dose taking valproate is no more than 2,200 mg (55 ml), depending on body weight.\n\nSome patients may respond to lower doses and your doctor may adjust the dose depending on how you \nrespond to the treatment.\n\n\n\n56\n\nIf you experience side effects, your doctor may increase the dose more slowly.\n\nInovelon oral suspension must be taken twice every day, once in the morning and once in the evening. \nInovelon should be taken with food.\n\nMethod of administration\n\nFor dosing, please use the syringe and adaptor provided.\n\nInstructions on how to use the syringe and adaptor are provided below:\n\nShake well before use.\n1. Push down and turn cap to open bottle\n2. Insert adaptor into the neck of the bottle until a tight seal is made\n3. Push plunger of syringe completely down\n4. Insert the syringe into the opening of the adaptor as far as possible.\n5. Turn upside down and withdraw the prescribed amount of Inovelon from the bottle.\n6. Turn upright and remove the syringe\n7. Leave the adaptor in place and replace cap on bottle. Wash the syringe with clean water \n\nand dry thoroughly.\nDo not reduce the dose or stop this medicine unless the doctor tells you to.\n\nIf you take more Inovelon than you should\n\nIf you may have taken more Inovelon than you should, tell the doctor or pharmacist immediately, or \ncontact your nearest hospital casualty department, taking the medicine with you.\n\nIf you forget to take Inovelon\n\nIf you forget to take a dose, continue taking the medicine as normal. Do not take a double dose to \nmake up for forgotten dose. If you miss taking more than one dose, seek advice from the doctor.\n\nIf you stop taking Inovelon\n\nIf the doctor advises stopping treatment, follow their instructions concerning the gradual reduction of \nInovelon in order to lower the risk of an increase in seizures.\n\nIf you have any further questions on the use of this product, ask the doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, Inovelon can cause side effects, although not everybody gets them.\n\nThe following side effects can be very serious:\n\nRash and/or fever. These could be signs of an allergic reaction. If they happen to you tell your \ndoctor or go to a hospital immediately:\n\nChange in the types of seizures you experience/more frequent seizures which last a long time \n(called status epilepticus). Tell your doctor immediately.\n\nA small number of people being treated with antiepileptics such as Inovelon have had thoughts \nof harming or killing themselves. If at any time you have these thoughts contact your doctor \nimmediately (see section 2).\n\n\n\n57\n\nYou may experience the following side effects with this medicine. Tell the doctor if you have any of \nthe following:\n\nVery common (more than 1 in 10 patients) side effects of Inovelon are:\n\nDizziness, headache, nausea, vomiting, sleepiness, fatigue.\n\nCommon (more than 1 in a 100 patients) side effects of Inovelon are:\n\nProblems associated with nerves including: difficulty walking, abnormal movement, \nconvulsions/seizures, unusual eye movements, blurred vision, trembling.\n\nProblems associated with the stomach including: stomach pain, constipation, indigestion, loose \nstools (diarrhoea), loss or change in appetite, weight loss.\n\nInfections: ear infection, flu, nasal congestion, chest infection.\n\nIn addition, patients have experienced: anxiety, insomnia, nose bleeds, acne, rash, back pain, \ninfrequent periods, bruising, head injury (as a result of accidental injury during a seizure).\n\nUncommon (between 1 in a 100 and 1 in a 1000 patients) side effects of Inovelon are:\n\nAllergic reactions and an increase in markers of liver function (hepatic enzyme increase).\n\nReporting of side effects\n\nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects, you can help provide more information on the safety of this medicine.\n\n5. How to store Inovelon\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the bottle label and carton. The expiry \ndate refers to the last day of that month.\n\nIf you have any suspension left in the bottle more than 90 days after it was first opened, do not use it.\n\nDo not use the suspension if you notice that the appearance or smell of your medicine has changed. \nReturn the medicine to the pharmacist.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Inovelon contains\n\n- The active substance is rufinamide. Each millilitre contains 40 mg of rufinamide. 5 ml \ncontains 200 mg rufinamide.\n\n- The other ingredients are microcrystalline cellulose and carmellose sodium, anhydrous citric\nacid, simeticone emulsion 30% (containing benzoic acid, cyclotetrasiloxane, dimethicone, \nglycol stearate and glyceryl distearate, methylcellulose, PEG-40 stearate [polyethylene glycol \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n58\n\nstearate], polysorbate 65, silica gel, sorbic acid, sulphuric acid and water), poloxamer 188, \nhydroxyethylcellulose, methyl parahydroxybenzoate (E218), propyl parahydroxybenzoate \n(E216), potassium sorbate, propylene glycol (E1520), sorbitol, liquid (non-crystallising), orange \nflavour and water.\n\nWhat Inovelon looks like and contents of the pack\n\n- Inovelon is a white slightly viscous suspension. It comes in a bottle of 460 ml with two identical \nsyringes and a push in bottle adaptor (PIBA). The syringes are graduated in 0.5 ml increments.\n\nMarketing Authorisation Holder and Manufacturer\n\nMarketing Authorisation Holder:\nEisai GmbH\nEdmund-Rumpler-Straße 3\n60549 Frankfurt am Main\nGermany\n\ne-mail: medinfo_de@eisai.net\n\nManufacturer:\nEisai Manufacturing Ltd, Mosquito Way, Hatfield, Hertfordshire, AL10 9SN, UK.\n\nOr\n\nEisai GmbH\nEdmund-Rumpler-Straße 3\n60549 Frankfurt am Main\nGermany\n\nFor any information about this medicinal product, please contact the local representative of the \nMarketing Authorisation Holder:\n\nBelgië/Belgique/Belgien\nEisai SA/NV\nTél/Tel: +32 (0)800 158 58\n\nLietuva\nEisai GmbH\nTel: + 49 (0) 69 66 58 50\n(Vokietija)\n\nБългария\nEisai GmbH\nTeл.: + 49 (0) 69 66 58 50\n(Германия)\n\nLuxembourg/Luxemburg\nEisai SA/NV\nTél/Tel: +32 (0)800 158 58\n(Belgique/Belgien)\n\nČeská republika\nEisai GesmbH organizačni složka\nTel: + 420 242 485 839\n\nMagyarország\nEisai GmbH\nTel.: + 49 (0) 69 66 58 50\n(Németország)\n\nDanmark\nEisai AB\nTlf: + 46 (0) 8 501 01 600\n(Sverige)\n\nMalta\nAssociated Drug Co. Ltd\nTel: + 356 2277 8000\n\nDeutschland\nEisai GmbH\nTel: + 49 (0) 69 66 58 50\n\nNederland\nEisai B.V.\nTel: + 31 (0) 900 575 3340\n\n\n\n59\n\nEesti\nEisai GmbH\nTel: + 49 (0) 69 66 58 50\n(Saksamaa)\n\nNorge\nEisai AB\nTlf: + 46 (0) 8 501 01 600\n(Sverige)\n\nΕλλάδα\nArriani Pharmaceutical S.A.\nΤηλ: + 30 210 668 3000\n\nÖsterreich\nEisai GesmbH\nTel: + 43 (0) 1 535 1980-0\n\nEspaña\nEisai Farmacéutica, S.A.\nTel: + (34) 91 455 94 55\n\nPolska\nEisai GmbH\nTel: + 49 (0) 69 66 58 50\n(Niemcy)\n\nFrance\nEisai SAS\nTél: + (33) 1 47 67 00 05\n\nPortugal\nEisai Farmacêtica, Unipessoal Lda\nTel: + 351 214 875 540\n\nHrvatska\nEisai GmbH\nTel: + 49 (0) 69 66 58 50\n(Njemačka)\n\nRomânia\nEisai GmbH\nTel: + 49 (0) 69 66 58 50\n(Germania)\n\nIreland\nEisai GmbH\nTel: + 49 (0) 69 66 58 50\n(Germany)\n\nSlovenija\nEisai GmbH\nTel: + 49 (0) 69 66 58 50\n(Nemčija)\n\nÍsland\nEisai AB\nSími: + 46 (0)8 501 01 600\n(Svíþjóð)\n\nSlovenská republika\nEisai GesmbH organizačni složka\nTel.: + 420 242 485 839\n(Česká republika)\n\nItalia\nEisai S.r.l.\nTel: + 39 02 5181401\n\nSuomi/Finland\nEisai AB\nPuh/Tel: + 46 (0) 8 501 01 600\n(Ruotsi)\n\nΚύπρος\nArriani Pharmaceuticals S.A.\nΤηλ: + 30 210 668 3000\n(Ελλάδα)\n\nSverige\nEisai AB\nTel: + 46 (0) 8 501 01 600\n\nLatvija\nEisai GmbH\nTel: + 49 (0) 69 66 58 50\n(Vācija)\n\nUnited Kingdom\nEisai Europe Ltd.\nTel: +44 (0)208 600 1400\n\nThis leaflet was last revised in \n\nDetailed information on this product is available on the European Medicines Agency website \nhttp://www.ema.europa.eu\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES AUTHORISATION UNDER EXCEPTIONAL CIRCUMSTANCES\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what inovelon is and what it is used for", "Section_Content": "inovelon contains a medicine called rufinamide. it belongs to a group of medicines called antiepileptics, which are used to treat epilepsy (a condition where someone has seizures or fits). inovelon is used with other medicines to treat seizures associated with lennox-gastaut syndrome in adults, adolescents and children from 1 year of age. lennox-gastaut syndrome is the name given to a group of severe epilepsies in which you may experience repeated seizures of various types. inovelon has been given to you by your doctor to reduce the number of your seizures or fits.", "Entity_Recognition": [{"Text": "inovelon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 8, "Score": 0.43423858284950256, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 36, "EndOffset": 46, "Score": 0.9811413288116455, "Text": "rufinamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 73, "EndOffset": 82}, {"Id": 12, "BeginOffset": 90, "EndOffset": 104, "Score": 0.4149504005908966, "Text": "antiepileptics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 130, "EndOffset": 138, "Score": 0.9783856272697449, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9713498950004578}]}, {"Id": 5, "BeginOffset": 170, "EndOffset": 178, "Score": 0.9817482829093933, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9278246164321899}]}, {"Id": 2, "BeginOffset": 189, "EndOffset": 197, "Score": 0.7554762959480286, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 211, "EndOffset": 226}, {"Id": 6, "BeginOffset": 236, "EndOffset": 244, "Score": 0.9922240972518921, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9569349884986877}]}, {"Id": 7, "BeginOffset": 261, "EndOffset": 284, "Score": 0.9763027429580688, "Text": "lennox-gastaut syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9740846157073975}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 326, "EndOffset": 327}, {"Id": 8, "BeginOffset": 341, "EndOffset": 364, "Score": 0.9861472249031067, "Text": "lennox-gastaut syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9780031442642212}]}, {"Text": "severe epilepsies", "Type": "PROBLEM", "BeginOffset": 397, "EndOffset": 414}, {"Text": "repeated seizures of various types", "Type": "PROBLEM", "BeginOffset": 443, "EndOffset": 477}, {"Id": 3, "BeginOffset": 479, "EndOffset": 487, "Score": 0.7033827304840088, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your seizures", "Type": "PROBLEM", "BeginOffset": 549, "EndOffset": 562}]}, "Section_2": {"Title": "2. what you need to know before you take inovelon", "Section_Content": "do not take inovelon: - if you are allergic to rufinamide or triazole derivatives or any of the other ingredients of inovelon (listed in section 6). warnings and precautions talk to your doctor or pharmacist if: - you have congenital short qt syndrome or a family history of such a syndrome (electrical disturbance of the heart), as taking rufinamide could make it worse. - you suffer from liver problems. there is limited information on the use of rufinamide in this group, so the dose of your medicine may need to be increased more slowly. if your liver disease is severe the doctor may decide inovelon is not recommended for you. - you get a skin rash or fever. these could be signs of an allergic reaction. see the doctor immediately as very occasionally this may become serious. - you suffer an increase in the number or severity or duration of your seizures, you should contact the doctor immediately if this happens. - you experience difficulty walking, abnormal movement, dizziness or sleepiness inform the doctor, if any of these happen. - if you take this medicine and have thoughts of harming or killing yourself at any time, contact your doctor or go to a hospital straight away (see section 4). consult the doctor, even if these events occurred at any time in the past. children inovelon should not be given to children younger than 1 year of age since there is not enough information on its use in this age group. other medicines and inovelon tell the doctor or pharmacist if you are taking or have recently taken any other medicines, including medicines obtained without a prescription. if you are taking the following medicines: phenobarbital, fosphenytoin, phenytoin or primidone, you may need to be carefully monitored for two weeks at the start of, or after the end of treatment with rufinamide, or after any marked change in the dose. a change in the dose of the other medicines may be needed as they may become slightly less effective when given with rufinamide. antiepileptic medicines and inovelon if the doctor prescribes or recommends an additional treatment for epilepsy (e.g., valproate) you must tell the doctor you are taking inovelon as the dose may need adjusting. adults and children taking valproate at the same time as rufinamide will result in high levels of rufinamide in the blood. tell your doctor if you are taking valproate as the dose of inovelon may need to be reduced by your doctor. tell the doctor if you are taking hormonal/oral contraceptives, e.g., \"the pill\". inovelon may make the pill not effective at preventing pregnancy. therefore, it is recommended that you use an additional safe and effective contraceptive method (such as a barrier method, e.g., condoms) when taking inovelon. tell the doctor if you are taking the blood thinner warfarin. the doctor may need to adjust the dose. tell the doctor if you are taking digoxin (a medicine used to treat heart conditions). the doctor may need to adjust the dose. inovelon with food and drink see section 3 'how to use inovelon' for advice on taking inovelon with food and drink. pregnancy, breast-feeding and fertility if you are pregnant, or think you might be pregnant, or are planning to get pregnant, ask the doctor or pharmacist for advice before taking inovelon. you must only take inovelon during your pregnancy if the doctor tells you to. you are advised not to breast-feed while taking inovelon, as it is not known if rufinamide will be present in breast milk. if you are a woman of childbearing age, you must use contraceptive measures while taking inovelon. ask the doctor or pharmacist for advice before taking any medicine at the same time as inovelon. driving and using machines inovelon may make you feel dizzy, drowsy and affect your vision, particularly at the beginning of treatment or after a dose increase. if this happens to you, do not drive or operate machinery. inovelon contains lactose if you have been told by the doctor that you have an intolerance to some sugars, contact the doctor before taking this medicinal product.", "Entity_Recognition": [{"Text": "inovelon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 12, "EndOffset": 20, "Score": 0.86353999376297, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8240180015563965}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 35, "EndOffset": 43}, {"Id": 5, "BeginOffset": 47, "EndOffset": 57, "Score": 0.9895228743553162, "Text": "rufinamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4008237421512604}]}, {"Id": 6, "BeginOffset": 61, "EndOffset": 81, "Score": 0.7217997908592224, "Text": "triazole derivatives", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8499423265457153}]}, {"Id": 7, "BeginOffset": 117, "EndOffset": 125, "Score": 0.7092200517654419, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 223, "EndOffset": 251, "Score": 0.905703067779541, "Text": "congenital short qt syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.972140371799469}]}, {"Text": "a syndrome", "Type": "PROBLEM", "BeginOffset": 280, "EndOffset": 290}, {"Text": "electrical disturbance of the heart)", "Type": "PROBLEM", "BeginOffset": 292, "EndOffset": 328}, {"Id": 8, "BeginOffset": 340, "EndOffset": 350, "Score": 0.956409215927124, "Text": "rufinamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 390, "EndOffset": 404, "Score": 0.7450050711631775, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.62931227684021}, {"Name": "DIAGNOSIS", "Score": 0.5925590395927429}]}, {"Id": 9, "BeginOffset": 449, "EndOffset": 459, "Score": 0.9821601510047913, "Text": "rufinamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 490, "EndOffset": 503}, {"Text": "your liver disease", "Type": "PROBLEM", "BeginOffset": 545, "EndOffset": 563}, {"Text": "a skin rash", "Type": "PROBLEM", "BeginOffset": 643, "EndOffset": 654}, {"Id": 24, "BeginOffset": 658, "EndOffset": 663, "Score": 0.9962766766548157, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7839318513870239}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9923126101493835, "RelationshipScore": 0.37768879532814026, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 645, "EndOffset": 649, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 689, "EndOffset": 709}, {"Text": "your seizures", "Type": "PROBLEM", "BeginOffset": 850, "EndOffset": 863}, {"Id": 33, "BeginOffset": 895, "EndOffset": 906, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9892470240592957, "RelationshipScore": 0.5506693124771118, "RelationshipType": "OVERLAP", "Id": 26, "BeginOffset": 855, "EndOffset": 863, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7705334424972534}]}]}, {"Id": 27, "BeginOffset": 941, "EndOffset": 959, "Score": 0.9768288731575012, "Text": "difficulty walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9402996897697449}]}, {"Id": 28, "BeginOffset": 961, "EndOffset": 978, "Score": 0.9429645538330078, "Text": "abnormal movement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9672823548316956}]}, {"Id": 29, "BeginOffset": 980, "EndOffset": 989, "Score": 0.9955030083656311, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9764344692230225}]}, {"Id": 30, "BeginOffset": 993, "EndOffset": 1003, "Score": 0.8996437191963196, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9143389463424683}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1061, "EndOffset": 1074}, {"Id": 31, "BeginOffset": 1084, "EndOffset": 1103, "Score": 0.7272310853004456, "Text": "thoughts of harming", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7738178372383118}]}, {"Text": "these events", "Type": "PROBLEM", "BeginOffset": 1236, "EndOffset": 1248}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1346, "EndOffset": 1347}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1428, "EndOffset": 1443}, {"Id": 10, "BeginOffset": 1448, "EndOffset": 1456, "Score": 0.5464659333229065, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1528, "EndOffset": 1547}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1559, "EndOffset": 1568}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 1620, "EndOffset": 1643}, {"Id": 11, "BeginOffset": 1645, "EndOffset": 1658, "Score": 0.9983094930648804, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 1660, "EndOffset": 1672, "Score": 0.9952932000160217, "Text": "fosphenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1674, "EndOffset": 1683, "Score": 0.9990781545639038, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1687, "EndOffset": 1696, "Score": 0.9990187883377075, "Text": "primidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.49637582898139954, "RelationshipScore": 0.8393998742103577, "RelationshipType": "DURATION", "Id": 15, "BeginOffset": 1741, "EndOffset": 1750, "Text": "two weeks", "Category": "MEDICATION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1788, "EndOffset": 1797}, {"Id": 16, "BeginOffset": 1803, "EndOffset": 1813, "Score": 0.987723708152771, "Text": "rufinamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the other medicines", "Type": "TREATMENT", "BeginOffset": 1879, "EndOffset": 1898}, {"Id": 17, "BeginOffset": 1972, "EndOffset": 1982, "Score": 0.978569507598877, "Text": "rufinamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 1984, "EndOffset": 2007, "Score": 0.7916144132614136, "Text": "antiepileptic medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 2012, "EndOffset": 2020, "Score": 0.8751371502876282, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an additional treatment", "Type": "TREATMENT", "BeginOffset": 2060, "EndOffset": 2083}, {"Id": 63, "BeginOffset": 2088, "EndOffset": 2096, "Score": 0.983086347579956, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9748684167861938}]}, {"Id": 41, "BeginOffset": 2104, "EndOffset": 2113, "Score": 0.8991714715957642, "Text": "valproate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 2155, "EndOffset": 2163, "Score": 0.9676852822303772, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 2223, "EndOffset": 2232, "Score": 0.9005007743835449, "Text": "valproate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 2253, "EndOffset": 2263, "Score": 0.9705352783203125, "Text": "rufinamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 2279, "EndOffset": 2304, "Score": 0.45259544253349304, "Text": "high levels of rufinamide", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5815348029136658}]}, {"Id": 46, "BeginOffset": 2354, "EndOffset": 2363, "Score": 0.9137967228889465, "Text": "valproate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 2379, "EndOffset": 2387, "Score": 0.9649093151092529, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 2461, "EndOffset": 2489, "Score": 0.8660980463027954, "Text": "hormonal/oral contraceptives", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 2509, "EndOffset": 2517, "Score": 0.8858303427696228, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 2564, "EndOffset": 2573, "Score": 0.9897506833076477, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9577227234840393}]}, {"Text": "an additional safe and effective contraceptive method", "Type": "TREATMENT", "BeginOffset": 2617, "EndOffset": 2670}, {"Text": "a barrier method", "Type": "TREATMENT", "BeginOffset": 2680, "EndOffset": 2696}, {"Text": "condoms", "Type": "TREATMENT", "BeginOffset": 2704, "EndOffset": 2711}, {"Id": 49, "BeginOffset": 2725, "EndOffset": 2733, "Score": 0.8924175500869751, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the blood thinner warfarin", "Type": "TREATMENT", "BeginOffset": 2769, "EndOffset": 2795}, {"Id": 51, "BeginOffset": 2871, "EndOffset": 2878, "Score": 0.9923765063285828, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2880, "EndOffset": 2890}, {"Text": "heart conditions", "Type": "PROBLEM", "BeginOffset": 2905, "EndOffset": 2921}, {"Id": 52, "BeginOffset": 2964, "EndOffset": 2972, "Score": 0.747394323348999, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 3005, "EndOffset": 3006}, {"Id": 53, "BeginOffset": 3019, "EndOffset": 3027, "Score": 0.7206276655197144, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 3050, "EndOffset": 3058, "Score": 0.9019107818603516, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 3080, "EndOffset": 3089, "Score": 0.9302889704704285, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9288746118545532}]}, {"Id": 67, "BeginOffset": 3131, "EndOffset": 3139, "Score": 0.9960504174232483, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9647665023803711}]}, {"Id": 68, "BeginOffset": 3163, "EndOffset": 3171, "Score": 0.9969884753227234, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9621578454971313}]}, {"Id": 69, "BeginOffset": 3196, "EndOffset": 3204, "Score": 0.9932069182395935, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9544960856437683}]}, {"Id": 55, "BeginOffset": 3260, "EndOffset": 3268, "Score": 0.9607027769088745, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 3289, "EndOffset": 3297, "Score": 0.9471423625946045, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 3310, "EndOffset": 3319, "Score": 0.983176589012146, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9480346441268921}]}, {"Id": 57, "BeginOffset": 3396, "EndOffset": 3404, "Score": 0.9704831838607788, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 3428, "EndOffset": 3438, "Score": 0.9581135511398315, "Text": "rufinamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 3458, "EndOffset": 3464, "Score": 0.5402776002883911, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 78, "BeginOffset": 3524, "EndOffset": 3546, "Score": 0.816994845867157, "Text": "contraceptive measures", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 3560, "EndOffset": 3568, "Score": 0.9612408876419067, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 3624, "EndOffset": 3636}, {"Id": 60, "BeginOffset": 3657, "EndOffset": 3665, "Score": 0.7913540601730347, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "machines inovelon", "Type": "TREATMENT", "BeginOffset": 3685, "EndOffset": 3702}, {"Id": 71, "BeginOffset": 3721, "EndOffset": 3726, "Score": 0.9874477982521057, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8981634974479675}]}, {"Id": 72, "BeginOffset": 3728, "EndOffset": 3734, "Score": 0.9674969911575317, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8561608791351318}]}, {"Id": 73, "BeginOffset": 3739, "EndOffset": 3745, "Score": 0.5153040885925293, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your vision", "Type": "PROBLEM", "BeginOffset": 3746, "EndOffset": 3757}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3792, "EndOffset": 3801}, {"Id": 62, "BeginOffset": 3887, "EndOffset": 3895, "Score": 0.3724929094314575, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 3905, "EndOffset": 3912}, {"Text": "an intolerance", "Type": "PROBLEM", "BeginOffset": 3963, "EndOffset": 3977}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 4027, "EndOffset": 4049}]}, "Section_3": {"Title": "3. how to use inovelon", "Section_Content": "always take this medicine exactly as your doctor has told you. check with the doctor or pharmacist if you are not sure. it may take a while to find the best dose of inovelon for you. the dose will be calculated for you by the doctor and will depend on your age, weight and whether you are taking inovelon with another medicine called valproate. children aged between 1 and 4 years of age the recommended starting dose is 10 mg for each kilogram of body weight, each day. taken in two equal doses, half in the morning and the other half in the evening. the dose will be calculated for you by the doctor and may be increased by 10 mg for each kilogram of body weight, every third day. the maximum daily dose will depend on whether or not you are also taking valproate. maximum daily dose not taking valproate is 45 mg for each kilogram of body weight, each day. maximum daily dose taking valproate is 30 mg for each kilogram of body weight, each day. children 4 years of age or older weighing less than 30 kg the recommended starting dose is 200 mg a day. taken in two equal doses, half in the morning and the other half in the evening. the dose will be calculated for you by the doctor and may be increased by 200 mg every third day. the maximum daily dose will depend on whether or not you are also taking valproate. maximum daily dose not taking valproate is 1,000 mg each day. maximum daily dose taking valproate is 600 mg each day. adults, adolescents and children weighing 30 kg or over the recommended starting dose is 400 mg a day. taken in two equal doses, half in the morning and the other half in the evening. the dose will be calculated for you by the doctor and may be increased by 400 mg every other day. the maximum daily dose will depend on whether or not you are also taking valproate. maximum daily dose not taking valproate is no more than 3,200 mg, depending on body weight. maximum daily dose taking valproate is no more than 2,200 mg, depending on body weight. some patients may respond to lower doses and your doctor may adjust the dose depending on how you respond to the treatment. if you experience side effects, your doctor may increase the dose more slowly. inovelon tablets must be taken twice daily with water, in the morning and in the evening. inovelon should be taken with food. if you have difficulty swallowing, you can crush the tablet, then mix the powder in about half a glass (100 ml) of water and drink immediately. you can also break the tablets into two equal halves and swallow with water. do not reduce the dose or stop this medicine unless the doctor tells you to. if you take more inovelon than you should if you may have taken more inovelon than you should, tell the doctor or pharmacist immediately, or contact your nearest hospital casualty department, taking the medicine with you. if you forget to take inovelon if you forget to take a dose, continue taking the medicine as normal. do not take a double dose to make up for forgotten dose. if you miss taking more than one dose, seek advice from the doctor. if you stop taking inovelon if the doctor advises stopping treatment, follow their instructions concerning the gradual reduction of inovelon in order to lower the risk of an increase in seizures. if you have any further questions on the use of this product, ask the doctor or pharmacist.", "Entity_Recognition": [{"Text": "inovelon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Id": 0, "BeginOffset": 165, "EndOffset": 173, "Score": 0.8626976609230042, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 296, "EndOffset": 304, "Score": 0.8789639472961426, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 334, "EndOffset": 343, "Score": 0.7384207844734192, "Text": "valproate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7741497755050659, "RelationshipScore": 0.9998705387115479, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 421, "EndOffset": 426, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 367, "EndOffset": 368}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 373, "EndOffset": 374}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 421, "EndOffset": 423}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 626, "EndOffset": 628}, {"Text": "the maximum daily dose", "Type": "TREATMENT", "BeginOffset": 683, "EndOffset": 705}, {"Id": 4, "BeginOffset": 756, "EndOffset": 765, "Score": 0.921501636505127, "Text": "valproate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.5891868472099304, "RelationshipScore": 0.9999978542327881, "RelationshipType": "FREQUENCY", "Id": 5, "BeginOffset": 775, "EndOffset": 780, "Text": "daily", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.37595510482788086, "RelationshipScore": 0.8957505226135254, "RelationshipType": "FREQUENCY", "Id": 8, "BeginOffset": 868, "EndOffset": 873, "Text": "daily", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 797, "EndOffset": 806, "Score": 0.9276431202888489, "Text": "valproate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.5891868472099304, "RelationshipScore": 0.5663582682609558, "RelationshipType": "FREQUENCY", "Id": 5, "BeginOffset": 775, "EndOffset": 780, "Text": "daily", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9506818056106567, "RelationshipScore": 0.9997168183326721, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 810, "EndOffset": 815, "Text": "45 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.37595510482788086, "RelationshipScore": 0.9990983009338379, "RelationshipType": "FREQUENCY", "Id": 8, "BeginOffset": 868, "EndOffset": 873, "Text": "daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 810, "EndOffset": 812}, {"Text": "maximum daily dose taking valproate", "Type": "TREATMENT", "BeginOffset": 860, "EndOffset": 895}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 899, "EndOffset": 901}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 958, "EndOffset": 959}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1001, "EndOffset": 1003}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 1040, "EndOffset": 1043}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 1209, "EndOffset": 1212}, {"Text": "the maximum daily dose", "Type": "TREATMENT", "BeginOffset": 1233, "EndOffset": 1255}, {"Id": 15, "BeginOffset": 1306, "EndOffset": 1315, "Score": 0.938843846321106, "Text": "valproate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.6797714233398438, "RelationshipScore": 0.9999997615814209, "RelationshipType": "FREQUENCY", "Id": 16, "BeginOffset": 1325, "EndOffset": 1330, "Text": "daily", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9696183800697327, "RelationshipScore": 0.7038421034812927, "RelationshipType": "FREQUENCY", "Id": 19, "BeginOffset": 1369, "EndOffset": 1377, "Text": "each day", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.8805220127105713, "RelationshipScore": 0.6348258256912231, "RelationshipType": "FREQUENCY", "Id": 20, "BeginOffset": 1387, "EndOffset": 1392, "Text": "daily", "Category": "MEDICATION", "Traits": []}]}, {"Id": 17, "BeginOffset": 1347, "EndOffset": 1356, "Score": 0.9431246519088745, "Text": "valproate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.6797714233398438, "RelationshipScore": 0.7126418352127075, "RelationshipType": "FREQUENCY", "Id": 16, "BeginOffset": 1325, "EndOffset": 1330, "Text": "daily", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9969520568847656, "RelationshipScore": 0.9984305500984192, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 1360, "EndOffset": 1368, "Text": "1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9696183800697327, "RelationshipScore": 0.996265709400177, "RelationshipType": "FREQUENCY", "Id": 19, "BeginOffset": 1369, "EndOffset": 1377, "Text": "each day", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.8805220127105713, "RelationshipScore": 0.9993818998336792, "RelationshipType": "FREQUENCY", "Id": 20, "BeginOffset": 1387, "EndOffset": 1392, "Text": "daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1360, "EndOffset": 1365}, {"Id": 21, "BeginOffset": 1405, "EndOffset": 1414, "Score": 0.9420617818832397, "Text": "valproate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.8805220127105713, "RelationshipScore": 0.7441222667694092, "RelationshipType": "FREQUENCY", "Id": 20, "BeginOffset": 1387, "EndOffset": 1392, "Text": "daily", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9968492388725281, "RelationshipScore": 0.9998985528945923, "RelationshipType": "DOSAGE", "Id": 22, "BeginOffset": 1418, "EndOffset": 1424, "Text": "600 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9129412174224854, "RelationshipScore": 0.9999812841415405, "RelationshipType": "FREQUENCY", "Id": 23, "BeginOffset": 1425, "EndOffset": 1433, "Text": "each day", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9538139700889587, "RelationshipScore": 0.9288403391838074, "RelationshipType": "DOSAGE", "Id": 24, "BeginOffset": 1524, "EndOffset": 1530, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9631624221801758, "RelationshipScore": 0.9892011880874634, "RelationshipType": "FREQUENCY", "Id": 25, "BeginOffset": 1531, "EndOffset": 1536, "Text": "a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 1418, "EndOffset": 1421}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1477, "EndOffset": 1479}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 1524, "EndOffset": 1527}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 1693, "EndOffset": 1696}, {"Text": "the maximum daily dose", "Type": "TREATMENT", "BeginOffset": 1717, "EndOffset": 1739}, {"Id": 28, "BeginOffset": 1790, "EndOffset": 1799, "Score": 0.9413124918937683, "Text": "valproate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.7508023977279663, "RelationshipScore": 0.9999998807907104, "RelationshipType": "FREQUENCY", "Id": 29, "BeginOffset": 1809, "EndOffset": 1814, "Text": "daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "maximum daily dose", "Type": "TREATMENT", "BeginOffset": 1801, "EndOffset": 1819}, {"Id": 30, "BeginOffset": 1831, "EndOffset": 1840, "Score": 0.9381394982337952, "Text": "valproate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8494840860366821}], "Attributes": [{"Type": "FREQUENCY", "Score": 0.7508023977279663, "RelationshipScore": 0.9943590760231018, "RelationshipType": "FREQUENCY", "Id": 29, "BeginOffset": 1809, "EndOffset": 1814, "Text": "daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "3,200", "Type": "NUMBER", "BeginOffset": 1857, "EndOffset": 1862}, {"Text": "maximum daily dose taking valproate", "Type": "TREATMENT", "BeginOffset": 1893, "EndOffset": 1928}, {"Text": "2,200", "Type": "NUMBER", "BeginOffset": 1945, "EndOffset": 1950}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 2090, "EndOffset": 2103}, {"Id": 54, "BeginOffset": 2123, "EndOffset": 2135, "Score": 0.9368612766265869, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6864921450614929}]}, {"Text": "inovelon tablets", "Type": "TREATMENT", "BeginOffset": 2184, "EndOffset": 2200}, {"Id": 58, "BeginOffset": 2258, "EndOffset": 2272, "Score": 0.999990701675415, "Text": "in the evening", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.840526282787323, "RelationshipScore": 0.5805742144584656, "RelationshipType": "OVERLAP", "Id": 44, "BeginOffset": 2184, "EndOffset": 2192, "Text": "inovelon", "Category": "MEDICATION", "Traits": []}]}, {"Id": 47, "BeginOffset": 2274, "EndOffset": 2282, "Score": 0.8536720871925354, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4963691532611847, "RelationshipScore": 0.9991438388824463, "RelationshipType": "DOSAGE", "Id": 48, "BeginOffset": 2414, "EndOffset": 2420, "Text": "100 ml", "Category": "MEDICATION", "Traits": []}]}, {"Id": 55, "BeginOffset": 2322, "EndOffset": 2343, "Score": 0.9535481333732605, "Text": "difficulty swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.841948926448822}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2562, "EndOffset": 2575}, {"Id": 49, "BeginOffset": 2625, "EndOffset": 2633, "Score": 0.7910535335540771, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 2677, "EndOffset": 2685, "Score": 0.7614666819572449, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 2852, "EndOffset": 2860, "Score": 0.9171352982521057, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 2907, "EndOffset": 2919}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2943, "EndOffset": 2956}, {"Id": 52, "BeginOffset": 3075, "EndOffset": 3083, "Score": 0.9487048983573914, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6510506868362427}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3115, "EndOffset": 3124}, {"Text": "the gradual reduction of inovelon", "Type": "TREATMENT", "BeginOffset": 3163, "EndOffset": 3196}, {"Id": 56, "BeginOffset": 3242, "EndOffset": 3250, "Score": 0.9856581091880798, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.812900185585022}]}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, inovelon can cause side effects, although not everybody gets them. the following side effects can be very serious: rash and/or fever. these could be signs of an allergic reaction. if they happen to you tell your doctor or go to a hospital immediately: change in the types of seizures you experience/more frequent seizures which last a long time (called status epilepticus). tell your doctor immediately. a small number of people being treated with antiepileptics such as inovelon have had thoughts of harming or killing themselves. if at any time you have these thoughts contact your doctor immediately (see section 2). you may experience the following side effects with this medicine. tell the doctor if you have any of the following: very common (more than 1 in 10 patients) side effects of inovelon are: dizziness, headache, nausea, vomiting, sleepiness, fatigue. common (more than 1 in a 100 patients) side effects of inovelon are: problems associated with nerves including: difficulty walking, abnormal movement, convulsions/seizures, unusual eye movements, blurred vision, trembling. problems associated with the stomach including: stomach pain, constipation, indigestion, loose stools (diarrhoea), loss or change in appetite, weight loss. infections: ear infection, flu, nasal congestion, chest infection. in addition, patients have experienced: anxiety, insomnia, nose bleeds, acne, rash, back pain, infrequent periods, bruising, head injury (as a result of accidental injury during a seizure). uncommon (between 1 in a 100 and 1 in a 1000 patients) side effects of inovelon are: allergic reactions and an increase in markers of liver function (hepatic enzyme increase). reporting of side effects if you get any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "inovelon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Id": 11, "BeginOffset": 20, "EndOffset": 28, "Score": 0.8171961903572083, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 39, "EndOffset": 51, "Score": 0.960356593132019, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6765401363372803}]}, {"Id": 16, "BeginOffset": 101, "EndOffset": 113, "Score": 0.8190193176269531, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7005447149276733}]}, {"Id": 17, "BeginOffset": 135, "EndOffset": 139, "Score": 0.9976021647453308, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8344031572341919}]}, {"Id": 18, "BeginOffset": 147, "EndOffset": 152, "Score": 0.9967588782310486, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6774145364761353}]}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 178, "EndOffset": 198}, {"Id": 76, "BeginOffset": 259, "EndOffset": 270, "Score": 0.9999912977218628, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9860073924064636, "RelationshipScore": 0.6811763644218445, "RelationshipType": "OVERLAP", "Id": 20, "BeginOffset": 295, "EndOffset": 303, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8426088690757751}]}]}, {"Id": 20, "BeginOffset": 295, "EndOffset": 303, "Score": 0.9860073924064636, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8426088690757751}]}, {"Text": "frequent seizures", "Type": "PROBLEM", "BeginOffset": 324, "EndOffset": 341}, {"Id": 23, "BeginOffset": 373, "EndOffset": 391, "Score": 0.5579621195793152, "Text": "status epilepticus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8551867604255676}]}, {"Id": 75, "BeginOffset": 468, "EndOffset": 482, "Score": 0.7663160562515259, "Text": "antiepileptics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "inovelon", "Type": "TREATMENT", "BeginOffset": 491, "EndOffset": 499}, {"Id": 24, "BeginOffset": 509, "EndOffset": 528, "Score": 0.9522095322608948, "Text": "thoughts of harming", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5777828693389893}]}, {"Id": 25, "BeginOffset": 532, "EndOffset": 550, "Score": 0.5829760432243347, "Text": "killing themselves", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8599627614021301}]}, {"Id": 26, "BeginOffset": 673, "EndOffset": 685, "Score": 0.9300246834754944, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7835912704467773}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 691, "EndOffset": 704}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 779, "EndOffset": 780}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 784, "EndOffset": 786}, {"Id": 27, "BeginOffset": 797, "EndOffset": 809, "Score": 0.8457381725311279, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4617534875869751}]}, {"Id": 12, "BeginOffset": 813, "EndOffset": 821, "Score": 0.7869353890419006, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 827, "EndOffset": 836, "Score": 0.9989288449287415, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9555754661560059}]}, {"Id": 29, "BeginOffset": 838, "EndOffset": 846, "Score": 0.9997240900993347, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9673458933830261}]}, {"Id": 30, "BeginOffset": 848, "EndOffset": 854, "Score": 0.9996631145477295, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9626755118370056}]}, {"Id": 31, "BeginOffset": 856, "EndOffset": 864, "Score": 0.9993659853935242, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9707573056221008}]}, {"Id": 32, "BeginOffset": 866, "EndOffset": 876, "Score": 0.9844255447387695, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9681163430213928}]}, {"Id": 33, "BeginOffset": 878, "EndOffset": 885, "Score": 0.9993371367454529, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9712943434715271}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 905, "EndOffset": 906}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 912, "EndOffset": 915}, {"Id": 34, "BeginOffset": 926, "EndOffset": 938, "Score": 0.816803514957428, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4241003692150116}]}, {"Id": 13, "BeginOffset": 942, "EndOffset": 950, "Score": 0.8562408685684204, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 981, "EndOffset": 987, "Score": 0.5816462635993958, "Text": "nerves", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 35, "BeginOffset": 999, "EndOffset": 1017, "Score": 0.9776163101196289, "Text": "difficulty walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.924789547920227}]}, {"Id": 36, "BeginOffset": 1019, "EndOffset": 1036, "Score": 0.9307854771614075, "Text": "abnormal movement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9507066011428833}]}, {"Id": 37, "BeginOffset": 1038, "EndOffset": 1049, "Score": 0.9824815392494202, "Text": "convulsions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9529165029525757}]}, {"Id": 38, "BeginOffset": 1050, "EndOffset": 1058, "Score": 0.9992519021034241, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9699059724807739}]}, {"Text": "unusual eye movements", "Type": "PROBLEM", "BeginOffset": 1060, "EndOffset": 1081}, {"Id": 40, "BeginOffset": 1083, "EndOffset": 1097, "Score": 0.9296687245368958, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9661503434181213}]}, {"Id": 41, "BeginOffset": 1099, "EndOffset": 1108, "Score": 0.9787012338638306, "Text": "trembling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9592469930648804}]}, {"Id": 2, "BeginOffset": 1139, "EndOffset": 1146, "Score": 0.9867287278175354, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 42, "BeginOffset": 1158, "EndOffset": 1170, "Score": 0.9580969214439392, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9698176980018616}]}, {"Id": 43, "BeginOffset": 1172, "EndOffset": 1184, "Score": 0.9995856881141663, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9755595326423645}]}, {"Id": 44, "BeginOffset": 1186, "EndOffset": 1197, "Score": 0.9970970153808594, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9764389991760254}]}, {"Id": 45, "BeginOffset": 1199, "EndOffset": 1211, "Score": 0.9897711277008057, "Text": "loose stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9356766939163208}]}, {"Id": 46, "BeginOffset": 1213, "EndOffset": 1222, "Score": 0.9550591111183167, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9193652868270874}]}, {"Id": 47, "BeginOffset": 1225, "EndOffset": 1251, "Score": 0.6010144352912903, "Text": "loss or change in appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.951708197593689}]}, {"Id": 48, "BeginOffset": 1253, "EndOffset": 1264, "Score": 0.9946753978729248, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.928305447101593}]}, {"Id": 49, "BeginOffset": 1266, "EndOffset": 1276, "Score": 0.9711328744888306, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.874586820602417}]}, {"Id": 50, "BeginOffset": 1278, "EndOffset": 1291, "Score": 0.9677326083183289, "Text": "ear infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9333294034004211}]}, {"Id": 51, "BeginOffset": 1293, "EndOffset": 1296, "Score": 0.9678323864936829, "Text": "flu", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9174067974090576}]}, {"Id": 52, "BeginOffset": 1298, "EndOffset": 1314, "Score": 0.9867510795593262, "Text": "nasal congestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9622063040733337}]}, {"Id": 53, "BeginOffset": 1316, "EndOffset": 1331, "Score": 0.9792094230651855, "Text": "chest infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9110075831413269}]}, {"Id": 54, "BeginOffset": 1373, "EndOffset": 1380, "Score": 0.9990504384040833, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8868110179901123}]}, {"Id": 55, "BeginOffset": 1382, "EndOffset": 1390, "Score": 0.9996715784072876, "Text": "insomnia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9079089164733887}]}, {"Id": 56, "BeginOffset": 1392, "EndOffset": 1403, "Score": 0.9464728832244873, "Text": "nose bleeds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.961618959903717}]}, {"Id": 57, "BeginOffset": 1405, "EndOffset": 1409, "Score": 0.999035120010376, "Text": "acne", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9192785620689392}]}, {"Id": 58, "BeginOffset": 1411, "EndOffset": 1415, "Score": 0.999588668346405, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9603674411773682}]}, {"Id": 59, "BeginOffset": 1417, "EndOffset": 1426, "Score": 0.9939565658569336, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9172356724739075}]}, {"Id": 60, "BeginOffset": 1428, "EndOffset": 1446, "Score": 0.6680552959442139, "Text": "infrequent periods", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8484912514686584}]}, {"Id": 61, "BeginOffset": 1448, "EndOffset": 1456, "Score": 0.9964674711227417, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9178478717803955}]}, {"Id": 62, "BeginOffset": 1458, "EndOffset": 1469, "Score": 0.9727009534835815, "Text": "head injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7445932030677795}]}, {"Id": 63, "BeginOffset": 1486, "EndOffset": 1503, "Score": 0.7476460933685303, "Text": "accidental injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6977975368499756}]}, {"Text": "a seizure)", "Type": "PROBLEM", "BeginOffset": 1511, "EndOffset": 1521}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1541, "EndOffset": 1542}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1548, "EndOffset": 1551}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1556, "EndOffset": 1557}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 1563, "EndOffset": 1567}, {"Id": 65, "BeginOffset": 1578, "EndOffset": 1590, "Score": 0.7612169981002808, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1594, "EndOffset": 1602, "Score": 0.7868799567222595, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 1608, "EndOffset": 1626, "Score": 0.9224964380264282, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4201597273349762}, {"Name": "DIAGNOSIS", "Score": 0.6874864101409912}]}, {"Id": 67, "BeginOffset": 1657, "EndOffset": 1671, "Score": 0.5960802435874939, "Text": "liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5988105535507202}]}, {"Id": 68, "BeginOffset": 1673, "EndOffset": 1696, "Score": 0.6802429556846619, "Text": "hepatic enzyme increase", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 1712, "EndOffset": 1724, "Score": 0.9570184350013733, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7536090612411499}]}, {"Id": 70, "BeginOffset": 1740, "EndOffset": 1752, "Score": 0.9391199350357056, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7657768726348877}]}, {"Id": 71, "BeginOffset": 1802, "EndOffset": 1814, "Score": 0.963948667049408, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6451719403266907}]}, {"Id": 72, "BeginOffset": 1863, "EndOffset": 1875, "Score": 0.8681990504264832, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7077210545539856}]}, {"Id": 73, "BeginOffset": 1929, "EndOffset": 1940, "Score": 0.3941190838813782, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6975653767585754}]}, {"Id": 74, "BeginOffset": 1954, "EndOffset": 1966, "Score": 0.9422258138656616, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7850372791290283}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2023, "EndOffset": 2036}]}, "Section_5": {"Title": "5. how to store inovelon", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the blister and carton. the expiry date refers to the last day of that month. do not store above 30. do not use this medicine if you notice that the appearance of the medicine has changed. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what inovelon contains - the active substance is rufinamide. each 100 mg film-coated tablet contains 100 mg of rufinamide. each 200 mg film-coated tablet contains 200 mg of rufinamide. each 400 mg film-coated tablet contains 400 mg of rufinamide. - the other ingredients are lactose monohydrate, microcrystalline cellulose, maize starch, croscarmellose sodium, hypromellose, magnesium stearate, sodium laurilsulfate and colloidal anhydrous silica. the film-coating consists of hypromellose, macrogols (8000), titanium dioxide (e171), talc and ferric oxide red (e172). what inovelon looks like and contents of the pack - inovelon 100 mg tablets are pink, oval, slightly convex film-coated tablets, scored on both sides, embossed 'є261' on one side and blank on the other side. they are available as packs of 10, 30, 50, 60 and 100 film-coated tablets. - inovelon 200 mg tablets are pink, oval, slightly convex film-coated tablets, scored on both sides, embossed 'є262' on one side and blank on the other side. they are available as packs of 10, 30, 50, 60 and 100 film-coated tablets. - inovelon 400 mg tablets are pink, oval, slightly convex film-coated tablets, scored on both sides, embossed 'є263' on one side and blank on the other side. they are available as packs of 10, 30, 50, 60,100 and 200 film-coated tablets.", "Entity_Recognition": [{"Text": "inovelon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 6, "BeginOffset": 49, "EndOffset": 59, "Score": 0.984657347202301, "Text": "rufinamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7031386494636536, "RelationshipScore": 0.9991602897644043, "RelationshipType": "STRENGTH", "Id": 7, "BeginOffset": 66, "EndOffset": 72, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8437270522117615, "RelationshipScore": 0.9998675584793091, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 73, "EndOffset": 77, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7657730579376221, "RelationshipScore": 0.9999470710754395, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 78, "EndOffset": 91, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8289874196052551, "RelationshipScore": 0.7459330558776855, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 135, "EndOffset": 139, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 66, "EndOffset": 69}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 101, "EndOffset": 104}, {"Id": 11, "BeginOffset": 111, "EndOffset": 121, "Score": 0.9830947518348694, "Text": "rufinamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9850061535835266, "RelationshipScore": 0.9999738931655884, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 101, "EndOffset": 107, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.7652939558029175, "RelationshipScore": 0.8183962106704712, "RelationshipType": "STRENGTH", "Id": 12, "BeginOffset": 128, "EndOffset": 134, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8289874196052551, "RelationshipScore": 0.99931800365448, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 135, "EndOffset": 139, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8392711877822876, "RelationshipScore": 0.9994845390319824, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 140, "EndOffset": 153, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 128, "EndOffset": 131}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 163, "EndOffset": 166}, {"Id": 16, "BeginOffset": 173, "EndOffset": 183, "Score": 0.9841586351394653, "Text": "rufinamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.983683168888092, "RelationshipScore": 0.9999746084213257, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 163, "EndOffset": 169, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.8048211932182312, "RelationshipScore": 0.8722914457321167, "RelationshipType": "STRENGTH", "Id": 17, "BeginOffset": 190, "EndOffset": 196, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8473851680755615, "RelationshipScore": 0.9990780353546143, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 197, "EndOffset": 201, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8645055890083313, "RelationshipScore": 0.9992109537124634, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 202, "EndOffset": 215, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 190, "EndOffset": 193}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 225, "EndOffset": 228}, {"Id": 21, "BeginOffset": 235, "EndOffset": 245, "Score": 0.9899654388427734, "Text": "rufinamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.983683168888092, "RelationshipScore": 0.7890036702156067, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 163, "EndOffset": 169, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8473851680755615, "RelationshipScore": 0.49674922227859497, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 197, "EndOffset": 201, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9920904636383057, "RelationshipScore": 0.9998682737350464, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 225, "EndOffset": 231, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 22, "BeginOffset": 275, "EndOffset": 294, "Score": 0.8216951489448547, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 296, "EndOffset": 322, "Score": 0.9969258904457092, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 324, "EndOffset": 336, "Score": 0.6842491626739502, "Text": "maize starch", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 338, "EndOffset": 359, "Score": 0.9952452778816223, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 361, "EndOffset": 373, "Score": 0.9960283041000366, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 375, "EndOffset": 393, "Score": 0.9966499209403992, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 395, "EndOffset": 415, "Score": 0.9992420673370361, "Text": "sodium laurilsulfate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 420, "EndOffset": 446, "Score": 0.9744345545768738, "Text": "colloidal anhydrous silica", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the film", "Type": "TEST", "BeginOffset": 448, "EndOffset": 456}, {"Id": 30, "BeginOffset": 477, "EndOffset": 489, "Score": 0.9515333771705627, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 491, "EndOffset": 500, "Score": 0.5611836314201355, "Text": "macrogols", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 509, "EndOffset": 525, "Score": 0.9932841062545776, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "talc and ferric oxide", "Type": "TREATMENT", "BeginOffset": 534, "EndOffset": 555}, {"Text": "the pack - inovelon", "Type": "TREATMENT", "BeginOffset": 609, "EndOffset": 628}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 629, "EndOffset": 632}, {"Text": "slightly convex film-coated tablets", "Type": "TREATMENT", "BeginOffset": 660, "EndOffset": 695}, {"Id": 1, "BeginOffset": 712, "EndOffset": 717, "Score": 0.9135432243347168, "Text": "sides", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 807, "EndOffset": 809}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 811, "EndOffset": 813}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 815, "EndOffset": 817}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 819, "EndOffset": 821}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 826, "EndOffset": 829}, {"Id": 37, "BeginOffset": 853, "EndOffset": 861, "Score": 0.9265785813331604, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5087413787841797, "RelationshipScore": 0.9952151775360107, "RelationshipType": "STRENGTH", "Id": 38, "BeginOffset": 862, "EndOffset": 868, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9153417944908142, "RelationshipScore": 0.9996209144592285, "RelationshipType": "FORM", "Id": 39, "BeginOffset": 869, "EndOffset": 876, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 862, "EndOffset": 865}, {"Text": "slightly convex film-coated tablets", "Type": "TREATMENT", "BeginOffset": 893, "EndOffset": 928}, {"Id": 3, "BeginOffset": 945, "EndOffset": 950, "Score": 0.9256200194358826, "Text": "sides", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1040, "EndOffset": 1042}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1044, "EndOffset": 1046}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1048, "EndOffset": 1050}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1052, "EndOffset": 1054}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1059, "EndOffset": 1062}, {"Id": 40, "BeginOffset": 1086, "EndOffset": 1094, "Score": 0.9380493760108948, "Text": "inovelon", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.622520923614502, "RelationshipScore": 0.9964680671691895, "RelationshipType": "STRENGTH", "Id": 41, "BeginOffset": 1095, "EndOffset": 1101, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9225926399230957, "RelationshipScore": 0.9987019300460815, "RelationshipType": "FORM", "Id": 42, "BeginOffset": 1102, "EndOffset": 1109, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 1095, "EndOffset": 1098}, {"Text": "slightly convex film-coated tablets", "Type": "TREATMENT", "BeginOffset": 1126, "EndOffset": 1161}, {"Id": 5, "BeginOffset": 1178, "EndOffset": 1183, "Score": 0.9289118647575378, "Text": "sides", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1273, "EndOffset": 1275}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1277, "EndOffset": 1279}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1281, "EndOffset": 1283}, {"Text": "60,100", "Type": "NUMBER", "BeginOffset": 1285, "EndOffset": 1291}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 1296, "EndOffset": 1299}]}}