{"ID": "C43BD2E59224B06F995FC645F5F0CE2E", "URL": "https://www.ema.europa.eu/documents/product-information/amglidia-epar-product-information_en.pdf", "Product_Name": "Amglidia", "Full_Content": "1 \n\n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n \n1. NAME OF THE MEDICINAL PRODUCT \n\n \nAMGLIDIA 0.6 mg/mL oral suspension \nAMGLIDIA 6 mg/mL oral suspension \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nAMGLIDIA 0.6 mg/mL oral suspension \n \nEach mL contains 0.6 mg glibenclamide. \n \nAMGLIDIA 6 mg/mL oral suspension \n \nEach mL contains 6 mg glibenclamide. \n \nExcipient(s) with known effect \n \nEach mL contains 2.8 mg of sodium and 5 mg of benzoate salt. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n\n \nOral suspension. \nWhite, odourless suspension. \n \n \n4. CLINICAL PARTICULARS \n\n \n4.1 Therapeutic indications \n \nAMGLIDIA is indicated for the treatment of neonatal diabetes mellitus, for use in newborns, infants \nand children. \nSulphonylureas like AMGLIDIA have been shown to be effective in patients with mutations in the \ngenes coding for the β-cell ATP-sensitive potassium channel and chromosome 6q24-related transient \nneonatal diabetes mellitus. \n \n4.2 Posology and method of administration \n \nGlibenclamide suspension therapy should be initiated by a physician experienced in the treatment of \npatients with very early onset diabetes.  \n \nPrescription instructions \nCare should be taken when prescribing and administering AMGLIDIA to avoid dosing errors due to \nconfusion between milligram (mg) and millilitre (mL). It should be ensured that the proper dose and \nstrength are communicated and dispensed. \n\n\n\n3 \n\nPosology \n \nTo avoid exceeding sodium benzoate acceptable daily dose, AMGLIDIA daily dose should not exceed \n1 mL/kg/day. As a consequence, AMGLIDIA 0.6 mg/mL should not be used for posology higher than \n0.6 mg/kg/day. \n \nTo limit exposure to sodium benzoate and with respect to the mode of delivery (1 mL and 5 mL oral \nsyringes), it is not recommended to use the AMGLIDIA 0.6 mg/mL strength for posologies higher \nthan the ones described below: \n \n\nBody weight (kg) \nMaximum recommended posology (expressed as \nmg/kg/day) where the AMGLIDIA 0.6 mg/mL \nstrength can be used \n\nUp to 10 0.6 \n11 0.5 \n12 0.5 \n13 0.4 \n14 0.4 \n15 0.4 \n16 0.3 \n17 0.3 \n18 0.3 \n19 0.3 \n20 0.3 \n\n \nIn any other cases, AMGLIDIA 6 mg/mL should be preferred.  \n \nAMGLIDIA therapy should be initiated at 0.2 mg/kg per day in two divided doses before feeding \n(including bottle feeding) and increased by 0.2 mg/kg/day until insulin independence is achieved. \n \nSince AMGLIDIA is administered with an oral syringe graduated in mL, the calculated daily dose \nshould be expressed in mL by the physician explicitly stating the strength to be used. \n \nThe syringe will be chosen (1 mL or 5mL) based on the volume in mL to be administered for each \ndose, as prescribed by the physician. The 5 mL syringe has to be used for volumes greater than 1 mL. \n \nThe nearest volume to the calculated one should be used. \n \nPatients should be closely monitored by their treating physician during the titration phase. \n \nInpatient treatment introduction \n \nStart AMGLIDIA at a dose of 0.2 mg/kg/day, in two administration. Give basal and bolus insulin as \nusual on Day 1. On Day 2, if administered sub-cutaneously, basal insulin can be removed. If on insulin \npump, reduce basal rate of insulin pump by 50% and reduce further in accordance with capillary \nblood-glucose measurements. Throughout the transfer period, administer bolus insulin or insulin pump \nboluses with meals as required to maintain reasonable glycemic control. From Day 2 until the end of \nthe titration phase, if capillary blood glucose is ≥7 mmol/L, increase AMGLIDIA by 0.2 mg/kg/day. If \ncapillary blood glucose is < 7 mmol/L, do not increase AMGLIDIA and reduce pre-meal insulin \nboluses by 50%. \n \nPre-breakfast glucose may be very slow to fall. Pre-lunch or pre-evening meal glucose values fall \nmore rapidly and are generally a better marker of response to AMGLIDIA. \n \nRepeat the same protocol every day until insulin independence is achieved. As soon as insulin is \n\n\n\n4 \n\ndiscontinued, the dose of AMGLIDIA is adjusted according to capillary blood glucose. \n \nFor patients still under insulin at day 6, maintain the dose of AMGLIDIA for at least 4 weeks. This \nmay be done as an outpatient.  \n \nPatients can be discharged when no longer requiring insulin treatment, when stable on a combination \nof AMGLIDIA and insulin or when stable on insulin alone. \n \nOutpatient treatment introduction \n \nAMGLIDIA should be introduced at a dose of 0.2 mg/kg/day in two administration and dose should \nbe progressively increased each week by 0.2 mg/kg/day.  \n \nAs the dose is increased, it is usually possible to reduce and then stop the insulin dose.  \n \nFrom week 2 onward, if capillary blood glucose is ≥7 mmol/L increase AMGLIDIA by 0.2 mg/kg/day \nand reduce insulin. If capillary blood glucose is < 7 mmol/L reduce insulin.  \n \nIf blood-glucose value increases after insulin reduction, then increase AMGLIDIA by 0.2 mg/kg/day. \nInsulin reduction should be done using the pre-meal glucose. \n \nRepeat the same protocol every week until insulin independence is achieved. As soon as insulin is \ndiscontinued, the dose of AMGLIDIA is adjusted according to capillary blood glucose.  \n \nIf at the end of a 5 to 6-week period, there is no evidence of a response with insulin doses similar to \nthose at starting, administration of doses up to 2 mg/kg/day for a week may be tried. (In rare cases, it \nhas taken 4 months to wean off insulin completely).  \n \nIf there is a clear reduction in insulin requirement at this dose of 2 mg/kg/day (reduction in insulin to \nat least 60% of pre-AMGLIDIA dose), then it is worth continuing a higher dose of AMGLIDIA over a \nprolonged period of time in selected cases.  \n \nDosage adjustments and long-term management \n \nAs shown in the literature and in the clinical studies performed with AMGLIDIA, the average daily \ndose is expected to be around 0.2 to 0.5 mg/kg/day in most of the patients suffering from neonatal \ndiabetes. Higher doses have occasionally been observed and doses up to 2.8 mg/kg/day have been \nsuccessfully given without adverse reactions, according to literature. In case of a partial response on \nlower doses, as shown by reduced insulin requirements, a further dose increase up to 2.8 mg/kg/day \nmay be tried in selected cases. \n \nIn some children glycemic control can be better achieved when AMGLIDIA is administered 3 times or \n4 times daily. \n \nIf no improvement is seen (unchanged insulin dose, similar glycaemic control and no improvement in \nneurology), AMGLIDIA should be discontinued. \n \nDuring titration period patients’ capillary blood-glucose concentration should continue to be \nmonitored four times a day and at bedtime, as insulin requirements may continue to fall, or \nAMGLIDIA may need to be titrated. Once steady state is reached, capillary blood glucose does no \nlonger need to be daily monitored except in clinical situations at risk of metabolic unbalance (see \nbelow). In all cases, HbA1c must be monitored every three months. \n\n\n\n5 \n\n \nSometimes, blood-glucose concentration will fall even though the patient is on a fixed dose of \nAMGLIDIA. Therefore, to avoid hypoglycaemia, consideration should be given to reducing the dose \nof AMGLIDIA or stopping treatment.  \n \nReduction of AMGLIDIA dose should be anticipated by the treating physician and certainly if the \nglucose values are going below 4 mmol/L (72 mg/dL). \n \nIt may be necessary to adjust the dosage of AMGLIDIA in patients suffering from intercurrent \ninfections, trauma, shock or anaesthesia: \n \n\no For major surgery, insulin therapy should replace AMGLIDIA; \no Hepatic or renal dysfunction may require a reduction in dosage; \no In exceptional situations of stress (e.g. trauma, surgery, febrile infections), blood-glucose \n\nregulation may deteriorate, and a temporary change to insulin may be necessary to maintain \ngood metabolic control. \n \n\nPatients occasionally may have very high glucose values, i.e. > 20 mmol/L (> 360 mg/dL). In some \ncases these high glucose values seem to settle with the normal dose of AMGLIDIA. However, close \nmonitoring of blood-glucose is required in all cases (please also refer to recommendations given under \nthe heading “dose omission” further below) and adequate measures to restore euglycemia (e. g. \napplication of a third daily AMGLIDIA dose or insulin) must be taken. \n \nAmglidia is not bioequivalent with (crushed) tablets containing the same amount of glibenclamide. \nAvailable data are described in section 5.2. \n \nDose omission \n \nIf a dose is forgotten, there is a risk of hyperglycaemia. Blood-glucose level must be checked \nimmediately and AMGLIDIA taken as soon as possible. If the blood-glucose level exceeds \n16.5 mmol/L, the presence of ketonuria or ketonaemia must also be checked. If ketone bodies are \npresent, an insulin injection must be given rapidly to restore the metabolic situation. The attending \nspecialist should then be contacted. \n \nSpecial populations \n \nRenal impairment \nDose adjustment is required in patients with mild to moderate renal impairment. In those patients, \ntreatment should be started at the lowest dose and dosage levels strictly followed, to avoid \nhypoglycaemic reactions (see section 4.4). For severe renal impairment see section 4.3. \n \nHepatic impairment \nDose adjustment is required in patients with mild to moderate hepatic impairment. In those patients, \ntreatment should be started at the lowest dose and dosage levels strictly followed, to avoid \nhypoglycaemic reactions (see section 4.4). For severe hepatic impairment see section 4.3. \n \nAdults and elderly \nSafety and efficacy of Amglidia in elderly patients has not been established since the medicinal \nproduct is indicated in the paediatric population. \n \nPaediatric population \nAMGLIDIA is to be used in newborns, infants and children. \n \nAt risk patients \nIn malnourished patients or those displaying a marked change in their general condition, or whose \ncalorie intake is irregular, and in patients with impaired renal or hepatic function, treatment should be \n\nhttp://agence-prd.ansm.sante.fr/php/ecodex/rcp/R0271368.htm#Rcp_4_4_MisesEnGarde_2\nhttp://agence-prd.ansm.sante.fr/php/ecodex/rcp/R0271368.htm#Rcp_4_4_MisesEnGarde_2\n\n\n6 \n\nstarted at the lowest dose and dosage levels strictly followed, to avoid hypoglycaemic reactions (see \nsection 4.4). \n \nMethod of administration  \n \nThe bottle does not need to be shaken before administration. \n \nThis medicinal product is administered orally as a “ready for-use” oral suspension using a graduated \noral syringe. It is administered directly into the child's mouth. \n \nSince no interaction study between glibenclamide and milk has been performed, and despite absence \nof food effect on glibenclamide absorption, recommendation is given to administer the suspension \n15 minutes before child’s milk feeding. \n \nOnly the oral syringe included in the outer carton should be used. \n \nDepending on the volume to be administered orally, there are two types of oral syringes, graduated up \nto 1 mL or up to 5 mL. Each syringe is included in a specific presentation. The appropriate syringe \n(1 mL or 5 mL), included in a specific AMGLIDIA presentation, will be prescribed by the physician \nbased on the volume to be administered for each dose. \nThe two syringes, respectively included in two different presentations for each strength, are clearly \ndistinguishable: 1 mL oral syringe is thin and small while 5 mL syringe is thick and long. \n \nThe dose to be administered is obtained by drawing the plunger back as far as the scale marking for \nthe dose determined for each child.  The dose in mL per administration and the number of \nadministrations per day have to carefully follow the medical prescription. \n \nAdministration through a feeding tube should be avoided. \n \n4.3 Contraindications \n\n \nThis medicinal product is contraindicated in the following cases: \n\n− hypersensitivity to the active substance, other sulphonylureas or sulphonamides or to any of \nthe excipients listed in section 6.1; \n\n− in patients with ketoacidosis, continuous intravenous insulin injection and intravenous \ninfusion of physiologic saline remains the benchmark treatment.  \n\n− in patients with porphyria; \n− in patients taking bosentan (see section 4.5) \n− in patients with severe renal impairment \n− in patients with severe hepatic impairment \n\n \n4.4 Special warnings and precautions for use \n\n \nSpecial care should be taken when calculating the dose. Before each administration, it should be \nverified that the correct strength and syringe are used. \n \nAMGLIDIA should not be used in patients with insulin-dependent type 1 diabetes mellitus with \nevidence of auto-immune destruction of beta cells. \n \nPatients with G6PD enzyme deficiency \n \nIn patients carrying a G6PD enzyme deficiency, cases of acute haemolytic anaemia have been reported \nwith glibenclamide. It should therefore not be prescribed for these patients, and the use of an \nalternative treatment is strongly recommended, if available. If there is no alternative, the decision for \neach patient must consider the danger of haemolysis and the potential benefit expected from the \ntreatment. If it is necessary to prescribe this medicinal product, screening should be conducted for the \noccurrence of any haemolysis. \n\nhttp://agence-prd.ansm.sante.fr/php/ecodex/rcp/R0271368.htm#Rcp_4_4_MisesEnGarde_2\nhttp://agence-prd.ansm.sante.fr/php/ecodex/rcp/R0271368.htm#Rcp_4_4_MisesEnGarde_2\n\n\n7 \n\nHypoglycaemia \n \nHypoglycaemia can occur under treatment with hypoglycaemic sulphonamides. This can sometimes \nbe severe and prolonged. Hospitalisation may then prove necessary and sugar may have to be \nadministered for several days. \n \nDiarrhea, nausea and vomiting \n \nIn some patients, there may be an initial diarrhea when the dose of glibenclamide suspension is \nincreased but it settles if the dose is maintained. \nIn case of nausea glycaemia seems to be maintained and insulin does not need to be re-introduced until \nthe patient is able to take the glibenclamide suspension.  \nIf there is major vomiting, a fast-acting insulin should be used to treat the patient until vomiting stops. \nIf there is minor vomiting, an antivomiting medicinal product should be given and treatment with \nAMGLIDIA can be continued. \n \nBiological analyses:  \n \nBlood-glucose should be monitored periodically throughout treatment with glibenclamide. If the \nblood-glucose level exceeds 16.5 mmol/L, the presence of ketonuria or ketonaemia must also be \nchecked. If ketone bodies are present, an insulin injection must be given rapidly to restore the \nmetabolic situation.  \n \nThe glycosylated haemoglobin level should be measured every three months to assess the child's \nmetabolic equilibrium. \n \nRenal impairment: \n \nPatients with renal impairment should be monitored periodically during treatment due to the increased \nrisk of hypoglycaemia. Dose adjustment is required in patients with mild to moderate renal \nimpairment (refer to section 4.2). \n \nHepatic impairment: \n \nPatients with hepatic impairment should be monitored periodically during treatment due to the \nincreased risk of hypoglycaemia. Dose adjustment is required in patients with mild to moderate \nhepatic impairment (refer to section 4.2). \n \nSodium \n \nThis medicinal product contains 2.8 mg of sodium per mL oral suspension, equivalent to 0.1% of the \nWHO recommended daily intake of 2 g sodium for an adult. To be taken into consideration by patients \non a controlled sodium diet. \n \nBenzoic acid and benzoates (sodium benzoate) \n \nThis medicinal product contains 5 mg benzoate salt in each mL oral suspension.  \nIncrease in bilirubinaemia following its displacement from albumin may increase neonatal jaundice \nwhich may develop into kernicterus (non-conjugated bilirubin deposits in the brain tissue). \n \n4.5 Interaction with other medicinal products and other forms of interaction \n\n \nNo interaction studies have been performed for the two oral suspensions of glibenclamide (0.6 mg/mL \nand 6 mg/mL). \n \nHypoglycaemia may occur when taking other medicinal products. \n\n\n\n8 \n\nHighly protein-bound medicinal products, which may also potentiate the hypoglycaemic action of \nglibenclamide due to glibenclamide displacement from plasma proteins, include oral anticoagulants, \nphenytoin, salicylates and other non-steroidal anti-inflammatory agents. \nWeakening of the blood-glucose-lowering effect and, thus, raised blood-glucose levels may occur \nwhen taking other medicinal products. \nUnder the influence of sympatholytic medicinal products such as beta-blockers, clonidine, \nguanethidine, and reserpine, the signs of adrenergic counter-regulation to hypoglycaemia may be \nreduced or absent. The symptoms of hypoglycaemia may also be milder or absent where \nhypoglycaemia develops gradually or where there is autonomic neuropathy. \n \nIn very rare cases, an intolerance to alcohol may occur. Both acute and chronic alcohol intake, or \nexcessive alcohol ingestion by people who drink occasionally, may attenuate the hypoglycaemic effect \nof glibenclamide or dangerously potentiate it by delaying its metabolic inactivation. Disulfiram-like \nreactions have occurred very rarely following the concomitant use of alcohol and glibenclamide. \n \nGlibenclamide may increase ciclosporin plasma concentration and potentially lead to its increased \ntoxicity. Monitoring and dosage adjustment of ciclosporin are therefore recommended when both \nmedicinal products are co-administered. \n \nColesevelam binds to glibenclamide and reduces glibenclamide absorption from the gastrointestinal \ntract. No interaction was observed when glibenclamide was taken at least 4 hours before colesevelam. \nTherefore, glibenclamide should be administered at least 4 hours prior to colesevelam. \n \nA summary of the interactions detailed above and further interactions are summarised in the table \nbelow. \n \nActive substance Effect of interaction Potential risk \nACE inhibitors Potentiation of the blood-glucose \n\nlowering \nHypoglycaemia \n\nAcetazolamide Weakening of the blood-glucose-\nlowering effect \n\nIncreased blood-glucose levels \n\nAdrenaline (epinephrine) \nand other \nsympathomimetic agents \n\nWeakening of the blood-glucose-\nlowering effect \n\nIncreased blood-glucose levels \n\nAlcohol Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nWeakening of the blood-glucose-\nlowering effect \n\nIncreased blood-glucose levels \n\nAttenuate the hypoglycaemic effect of \nglibenclamide or dangerously potentiate \nit by delaying its metabolic inactivation \n\nIncorrect control of plasma \nglucose \n\nAnabolic steroids and \nmale sex hormones \n\nPotentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nBarbiturates Weakening of the blood-glucose-\nlowering effect \n\nIncreased blood-glucose levels \n\nBeta-receptor blockers Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nSigns of adrenergic counter-regulation to \nhypoglycaemia may be reduced or absent \n\nIncorrect control of plasma \nglucose \n\nBiguanides Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nBosentan Increase liver enzymes Incorrect control of plasma \nglucose \n\nCalcium channel \nblockers \n\nWeakening of the blood-glucose-\nlowering effect \n\nIncreased blood-glucose levels \n\nChloramphenicol Potentiation of the blood-glucose Hypoglycaemia \n\n\n\n9 \n\nActive substance Effect of interaction Potential risk \nlowering \n\nCiclosporin Increase ciclosporin plasma \nconcentration \n\nIncreased toxicity of \nciclosporin \n\nCimetidine Weakening of the blood-glucose-\nlowering effect \n\nIncreased blood-glucose levels \n\nClarithromycin Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nClonidine Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nPotentiation or weakening of the blood-\nglucose lowering effect \n\nIncorrect control of plasma \nglucose \n\nSigns of adrenergic counter-regulation to \nhypoglycaemia may be reduced or absent \n\nIncorrect control of plasma \nglucose \n\nWeakening of the blood-glucose-\nlowering effect \n\nIncreased blood-glucose levels \n\nColesevelam Reduction of glibenclamide absorption \nfrom the gastrointestinal tract \n\nIncorrect control of plasma \nglucose \n\nCorticosteroids Weakening of the blood-glucose-\nlowering effect \n\nIncreased blood-glucose levels \n\nCoumarin derivatives Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nPotentiate or weaken the effect of \ncoumarin derivatives \n\nIncorrect dosage of coumarin \nderivatives administered \n\nCyclophosphamides Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nDiazoxide Weakening of the blood-glucose-\nlowering effect \n\nIncreased blood-glucose levels \n\nDisopyramide Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nDiuretics Weakening of the blood-glucose-\nlowering effect \n\nIncreased blood-glucose levels \n\nFenfluramine Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nFenyramidol Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nFibrates Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nFluoxetine Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nGlucagon Weakening of the blood-glucose-\nlowering effect \n\nIncreased blood-glucose levels \n\nGuanethidine Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nSigns of adrenergic counter-regulation to \nhypoglycaemia may be reduced or absent \n\nIncorrect control of plasma \nglucose \n\nH2-receptor antagonists Potentiation or weakening of the blood-\nglucose lowering effect \n\nIncorrect control of plasma \nglucose \n\nHeparin Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nIfosfamide Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nInsulin Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nIsoniazid Weakening of the blood-glucose- Increased blood-glucose levels \n\n\n\n10 \n\nActive substance Effect of interaction Potential risk \nlowering effect \n\nLarge doses of laxatives Weakening of the blood-glucose-\nlowering effect \n\nIncreased blood-glucose levels \n\nLong-acting \nsulphonamides \n\nPotentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nMAO inhibitors Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nMiconazole Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nNicotinic acid (in high \ndoses) \n\nWeakening of the blood-glucose-\nlowering effect \n\nIncreased blood-glucose levels \n\nOestrogens Weakening of the blood-glucose-\nlowering effect \n\nIncreased blood-glucose levels \n\nOther oral antidiabetics Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nOxypentifylline Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nOxyphenbutazone Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nPhenothiazine derivatives Weakening of the blood-glucose-\nlowering effect \n\nIncreased blood-glucose levels \n\nPhenytoin Weakening of the blood-glucose-\nlowering effect \n\nIncreased blood-glucose levels \n\nPhosphamides Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nProbenecid Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nProgestogens Weakening of the blood-glucose-\nlowering effect \n\nIncreased blood-glucose levels \n\nQuinolone antibiotics Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nReserpine Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nPotentiation or weakening of the blood-\nglucose lowering effect \n\nIncorrect control of plasma \nglucose \n\nSigns of adrenergic counter-regulation to \nhypoglycaemia may be reduced or absent \n\nIncorrect control of plasma \nglucose \n\nRifampicin Weakening of the blood-glucose-\nlowering effect \n\nIncreased blood-glucose levels \n\nThyroid hormones Weakening of the blood-glucose-\nlowering effect \n\nIncreased blood-glucose levels \n\nSalicylates Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nSulfamethoxazole with \ntrimethoprim (Co-\ntrimoxazole) \n\nPotentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nTetracycline compounds Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\nTritoqualine Potentiation of the blood-glucose \nlowering \n\nHypoglycaemia \n\n \n\n\n\n11 \n\n4.6 Fertility, pregnancy and lactation \n \n\nGeneral aspects \n \nAMGLIDIA is indicated for the treatment of neonatal diabetes in newborns, infants and children.  \n \nWomen of childbearing potential / Contraception \n \nWomen of childbearing potential planning a pregnancy should be switched from oral glibenclamide to \ninsulin. Glibenclamide should not be given during pregnancy. \n \nPregnancy \n \nBased on a limited amount of published data, the use of glibenclamide during the 1st trimester does not \nseem to cause an increase in congenital malformations. With respect to the 2nd and 3rd trimester \npublished data did not find fetotoxic effects. \nAnimal studies do not indicate a teratogenic potential. \n \nGlibenclamide crosses the placenta mostly in small amounts; however, transfer is highly variable \namong patients. \n \nIn pregnant women insulin is recommended for blood sugar control. \n \nBreast-feeding \n \nPublished data from 11 glibenclamide-treated mothers indicate that glibenclamide is not excreted in \nhuman milk and hypoglycemia in the breast-fed newborns was not reported. Breast-feeding seems to \nbe compatible, but as a precautious measure monitoring of the fully breast-fed infant’s blood sugar \nlevel is advisable. \n \nFertility \n \nClinical data are not available. \n \n4.7 Effects on ability to drive and use machines \n\n \nAMGLIDIA has moderate influence on the ability to drive and use machines since glibenclamide may \nincrease the risk of hypoglycaemia. This may not be relevant for the target population. However, \nreduced alertness may also be of concern when participating in road traffic. \n \n4.8 Undesirable effects \n \nSummary of the safety profile: \n \nThe most frequent adverse reactions are hypoglycemia, transitory diarrhea and abdominal pain. The \nmost serious adverse reaction is hypoglycemia (see section 4.4). \nOverall, the safety profile of Glibenclamide is in line with the safety profile of others sulfonylureas. \n\n\n\n12 \n\nTabulated list of adverse reactions \n \nAdverse reactions reported with glibenclamide (oral suspension or crushed tablets) in children, in the \nframe of treatment of neonatal diabetes are listed below by system organ class and frequency \ngrouping. Frequencies are defined as: very common (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon \n(≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000), not known (cannot be \nestimated from the available data). Within each frequency grouping, adverse reactions are presented in \norder of decreasing seriousness. \n \nMedDRA system organ class Adverse reactions \n\nVery common Common \nBlood and lymphatic system disorders Neutropenia  \nMetabolism and nutrition disorders Hypoglycaemia  \nGastrointestinal disorders Transitory diarrhea \n\nAbdominal pain \nVomiting \nDyspepsia \n\nTooth discoloration \n\nInvestigations Transitory increased transaminases  \n \nDescription of selected adverse reactions  \n \nThe following adverse reactions have been observed in a clinical study (Neogli study). This was a \nphase II, single-centre, prospective, open-label, non-randomised study. After enrolment, patients \ncontinued taking their usual doses of glibenclamide tablets for 1 month. Ten patients were switched to \nglibenclamide oral suspension and treatment with oral suspension continued for 3 months. \n \nHypoglycaemia  \n \nTwo cases of severe hypoglycaemia were observed, which were considered related to the medicinal \nproduct. Symptomatic measures were taken and the situation resolved in the two cases. \n \nTransitory diarrhea, vomiting and abdominal pain and dyspepsia \n \nTwo children had abdominal pain (one with transient diarrhea and vomiting during the same episode) \nthat were considered related to the medicinal product. Symptomatic measures were taken and the \nmedicinal product continued and the situation resolved in the two cases. \n \nOne child had dyspepsia, which was considered related to the medicinal product. Symptomatic \nmeasures were taken and the situation resolved. \n \nNeutropenia and transitory increased transaminases \n \nOne child had punctually low leucocytes level, but close to the normal range (neutrophils 1.3×103/µL \nfor a lower limit of normal of 1.5×103/µL). \nThe same child had a transient and minimal ASAT 73 IU/L, and ALAT 42 IU/L increased (normal \nrange below 60 and 40 respectively). These resolved subsequently. \n \nIn addition undesirable effects gathered from the use in adults is of importance given the small \ndatabase in children. Those not already mentioned above, which could happen in children as well are  \nlisted below. \n \nEye disorders \n \nTransient visual disturbances (blurred vision or accommodation disorder),  especially early in \ntreatment,  with or without glycaemic variation. \n \nSkin and subcutaneous tissue disorders \n\n\n\n13 \n\n \nIn isolated cases, photosensitivity may occur. \nSkin rash, pruritus, urticaria, allergic skin reaction. Bullous eruptions, exfoliative dermatitis, erythema \nmultiforme have occasionally been reported in adults. \n \nImmune system disorders \n \nAnaphylactic reaction including dyspnoea, hypotension and shock. \n \nBlood disorders \n \nBlood affections generally reversible when treatment stops. \nHypereosinophilia, leucopenia, mild or severe thrombocytopenia, which can lead to purpura. \nRare cases of agranulocytosis, hemolytic anemia, bone marrow aplasia and pancytopenia \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nOverdose of sulphonamides can result in hypoglycaemia. \nThe symptoms of moderate hypoglycaemia, without loss of consciousness or neurological signs, must \nbe completely corrected by taking sugar, adjusting the dose and/or changing dietary behaviour. Close \nmonitoring of blood-glucose by the patient’s family must be continued until the family and the \nphysician, if he/she had to be contacted, are certain that the patient is out of danger. \nSevere hypoglycaemic reactions, with coma, convulsions or other neurological disorders are possible \nand are medical emergencies requiring immediate treatment as soon as the cause is diagnosed or \nsuspected before immediately admitting the patient to hospital. \n \nIf a hypoglycaemic coma is diagnosed or suspected, the patient should quickly receive an intravenous \ninjection of concentrated glucose solution (0.5 g/kg body weight as a 30% glucose solution). This \nmust be followed by continuous infusion of more dilute glucose solution (10%) at the rate needed to \nmaintain blood-glucose above 100 mg/dL (100 mg/dL = 5.5 mmol/L). Patients must be closely \nmonitored for at least 48 hours and, depending on the patient's condition at this time, the physician \nwill decide if additional monitoring is necessary. \n \nPlasma clearance of glibenclamide may be prolonged in patients suffering from liver disease.  \nDue to strong binding of glibenclamide to proteins, dialysis is of no benefit to the patient. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Drugs used in diabetes, sulphonylureas, ATC code: A10BB01 \n \nMechanism of action \n \nSulphonylureas will act on pancreatic beta-cells by inhibiting ATP-sensitive potassium channels. \nThe mechanisms of action proposed for this effect include stimulation of insulin release by beta-cells \nof the pancreas. \nThe minimum active concentration for the effect is considered to be 30-50 ng/mL glibenclamide. \n \nPharmacodynamic effects \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n14 \n\nGlibenclamide, a second-generation, short half-life sulphonylurea, is a hypoglycaemic agent that \nreduces blood-glucose by stimulating insulin release by the pancreas; this effect depends on the \npresence of active beta-cells or beta-cells made active by glibenclamide in the pancreatic islets in \ncertain cases of neonatal diabetes. \n \nStimulation of insulin secretion by glibenclamide in response to a meal is of major significance. \nAdministering glibenclamide to a diabetic enhances the post-prandial insulinotropic response. Post-\nprandial responses involving secretion of insulin and peptide-C continue to be enhanced after at least \n6 months of treatment and even over many years in the case of neonatal diabetes by potassium channel \ndisorders. \n \nGlibenclamide has been shown to be effective in patients with mutations in the genes coding for the β-\ncell ATP-sensitive potassium channel and chromosome 6q24-related transient neonatal diabetes \nmellitus. \n \nClinical efficacy and safety \n \nTreatment using sulphonylureas in neonatal diabetes linked to potassium channel disorders is \nsupported by published studies showing measurable improvements in glycaemic control and \nsuggesting neuro-psychomotor and neuro-psychological deficiencies, which are greater in younger \npatients. \n \nFrom data published in the literature, treatment with sulfonylurea is reported to be successful in \napproximately 90% of the patients with neonatal diabetes associated with K-ATP channel mutations. \nThe average dose reported in the literature (clinical trials and case reports) is of approximately 0.5 \nmg/kg/day. When limited to clinical trials or prospective data collections only, the average dose \ndecreases to 0.2 to 0.3 mg/kg/day. Higher doses have occasionally been reported in the literature with \ndoses as high as 2.8 mg/kg/day without undesirable effects and with full transfer off insulin. \n \nIn a phase II, single-centre, prospective, open-label, non-randomised study, acceptability, efficiency \nand tolerance of the switch from crushed tablets to Amglidia suspension were measured. Ten patients \n(7 boys/3 girls) with KCNJ11 mutation, with median age 2.7 years (0.3 to 16.2) andmedian duration of \nglibenclamide therapy 2.3 years (6 days to 11.3 years) were treated.  \nDaily doses ranged from 0.1 to 0.8 mg/kg for glibenclamide tablets (median dose, 0.3 mg/kg) and \nfrom 0.1 to 0.6 mg/kg for oral suspension (median 0.1 to 0.2 mg/kg/day over the study period) given \nin 2 to 4 administration per day). \n \nAfter switching from glibenclamide tablets to AMGLIDIA suspension, there was no significant \nchange in glycaemic control as evidenced from the similar serum HbA1c (6.5 vs 6.1% at Visits M0 \nand M4, respectively; p=0.076) and fructosamine (283.4 vs 271.2 µmol/L at Visits M0 and M4, \nrespectively; p=0.55) mean concentrations. \n \nNone of patients experienced deterioration in glycaemic control, defined as an increase of HbA1c by \n> 0.5% and exceeding 5.6% in patients with baseline HbA1c ≤ 5.6% or an increase of HbA1c by \n> 0.5% in patients with baseline HbA1c > 5.6%. \n \nA large international long-term term study of treatment for neonatal diabetes due to KCNJ11 \nmutations is ongoing and results were reported in 81 patients of the 90 patients originally included \nwith a median [interquartile range] follow-up duration of 10.2 years [9.3-10.8 years]. Transfer to \nsulfonylureas occurred in childhood with a median [IQR] at transfer of 4.8 years [1.7 – 11.4 years]. \nSeventy-five patients (93%) remained on sulphonylurea alone at most recent follow-up and 6/81(7%) \nwere on sulphonylurea and daily insulin. In patients on sulphonylurea alone, blood glucose control has \nbeen improved after transfer to sulfonylureas with median [IQR] HbA1c of 5.9% [5.4-6.5%] at 1 year \nvs 8.0 % [7.2-9.2 %] before transfer (p< 0.0001), and remained very well controlled after 10 years  \nwith a median [IQR] HbA1c of 6.4% [5.9-7.2 %].  \n \n\n\n\n15 \n\nThe median [IQR] dose of sulfonylurea fell over the follow-up with a median [IQR] dose of \n0.30 mg/kg/day [0.14-0.53] mg/kg/day at one year and of 0.23 mg/kg/day [0.12-0.41 mg/kg/day] at 10 \nyears, p=0.03). There were no reported episodes of severe hypoglycaemia. Adverse reactions \n(diarrhoea/nausea/reduced appetite/abdominal pain) were reported in 10/81(12%); these were \ntransient, and no patients discontinued sulphonylurea as a result. Microvascular complications were \nreported in 7/81(9%) patients; there were no macrovascular complications. Patients with complications \nwere older at age of transfer to sulfonylurea than those without complications (median age at transfer: \n20.5 v 4.1 years, p=0.0005).  Oral glucose tolerance tests and intravenous glucose tolerance tests \nrevealed good insulin response to glucose and maintained incretin effect after ten years. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nAfter oral administration, glibenclamide is absorbed rapidly and induces its effect within 2.5 hours \nwith a duration of up to 15 hours, although the elimination half-life is 5 to 10 hours. The food effect on \nthe speed or the level of absorption of glibenclamide oral suspension has not been investigated. \nBioavailability studies have demonstrated that nonmicronised tablets provide serum glibenclamide \nconcentrations that are not bioequivalent to those from micronised tablets. \n \nHead to head comparative pharmacokinetic data following the application of glibenclamide \nsuspension and micronised tablets are not available. The conversion rate between micronised tablets \nand the suspension has not been established. \n \nA comparative study of relative bioavailability between two suspensions of glibenclamide oral \nsuspensions (0.6 mg/mL and 6 mg/mL) and crushed glibenclamide tablets (Daonil 5 mg) showed that \nwhen glibenclamide oral suspensions were administered, peak plasma concentrations of glibenclamide \nare reached 0.5 hours earlier than that observed with the crushed Daonil tablet (median value after \nadministration is 2.5 hours compared to 3 hours). The values for maximum plasma concentrations \n(Cmax) were similar for the two suspensions (201.71 ± 71.43 ng/mL for the 6 mg/mL suspension and \n206.93 ± 67.33 ng/mL for the 0.6 mg/mL suspension). These values were approx. 40% greater than \nthose obtained for the crushed tablet (148.34 ± 46.74 ng/mL).  \n \nThe exposures were respectively similar for the two glibenclamide oral suspensions, and greater than \nthose observed after administration of crushed Daonil tablets. The relative bioavailability was 121.6% \nfor the 0.6 mg/mL suspension and 114.1% for the 6 mg/mL suspension compared to the crushed \nDaonil tablets. \n \nPopulation pharmacokinetic approach was used to compare steady state concentrations following 0.9 \nmg twice daily in children with body weights between 10 – 30 kg and 1.25 mg twice daily in adults. \nThe plasma glibenclamide levels in the simulated paediatric population were approximately 30%-60% \nlower than the adult levels.  With smaller bodyweight the concentration increased but exceeded the \nadult plasma levels in minimal extents only for poor metabolizers. \n \nDistribution \n \nGlibenclamide is strongly bound to plasma albumin (99%), which may account for certain drug \ninteractions, but is not easily detached by acidic medicinal products. \n \nBiotransformation and elimination \n \nGlibenclamide is completely metabolised by the liver into 3 inactive metabolites excreted via bile \n(60%) and urine (40%); elimination is complete in 45 to 72 hours. Clinical studies appear to suggest \nthat CYP2C9 contributes significantly to glibenclamide metabolism in vivo. \nLiver failure reduces the metabolism of glibenclamide and therefore significantly slows down its \nelimination. \n\n\n\n16 \n\nBiliary excretion of the metabolites increases in the event of kidney failure, proportionally to the \nseverity of the change in renal function. Kidney failure does not affect its elimination as long as \ncreatinine clearance remains above 30 ml/min. \n \nThe elimination half-lives were similar for the two suspensions (almost 8 hours) and a little shorter \nthan those observed with the crushed Daonil tablets. \n \n5.3 Preclinical safety data \n \nIn repeated dose toxicity studies with oral administration of high doses of glibenclamide, effects on \npancreatic beta-cells were observed (enlargement of the islets of Langerhans with irregularly \nconfigured islets and reduction in pancreatic β-cell granulation in rats at doses of ≥ 30 mg/kg/day, \nbeta-cell exhaustion as indicated by depletion of insulin-containing granules in rabbits at doses of \n> 100 mg/kg/day). \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nhydroxyethylcellulose \nlactic acid \npurified water \nsodium benzoate (E211)  \nsodium citrate  \nxanthan gum \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \nAfter first opening \n30 days.  \nKeep the bottle tightly closed. \n \n6.4 Special precautions for storage \n \nKeep the bottle in the outer carton in order to protect from light. \nFor storage conditions after first opening of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nBrown glass bottle (type III) with a child-resistant closure (polypropylene screw cap with polyethylene \ncapsule inside) in a carton containing a 1 mL or 5 ml graduated oral syringe of LDPE and \npolypropylene depending on the presentation prescribed and an adaptor (LDPE) to be plugged on the \nbottle after opening for the syringe. \n \nThe 1 mL oral syringe is thin and small while the 5 mL syringe is thick and long. \n \nPack sizes \n \nOne bottle of 30 ml suspension and one oral syringe of 1 mL packed in an individual bag and one \nsyringe adaptor. \n\n\n\n17 \n\nOne bottle of 30 ml suspension and one oral syringe of 5 mL packed in an individual bag and one \nsyringe adaptor. \n \n6.6 Special precautions for disposal and other handling \n \nAt the first use, the bottle should be opened by unscrewing the child-resistant closure while pressing \ndownwards. The adaptor should be inserted firmly into the bottle while holding the bottle the right \nway up. The screw cap should then be replaced on the bottle with the adaptor and not removed during \nthe 30-day use. The screw cap should be retightened in order to push the adaptor well into the bottle. \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nAMMTeK \n55 rue de Turbigo \n75003 Paris \nFrance \nTel: + 33 (0)1 58 28 16 80 \nFax: + 33 (0)1 58 28 16 90 \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1279/001 (AMGLIDIA 0.6 mg/mL oral suspension with 1 mL oral syringe) \nEU/1/18/1279/002 (AMGLIDIA 0.6 mg/mL oral suspension with 5 mL oral syringe) \nEU/1/18/1279/003 (AMGLIDIA 6 mg/mL oral suspension with 1 mL oral syringe) \nEU/1/18/1279/004 (AMGLIDIA 6 mg/mL oral suspension with 5 mL oral syringe) \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 24th May 2018 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE  \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING  \nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n\n\n19 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nCentre Spécialités Pharmaceutiques \n76-78 Avenue du midi  \n63800 Cournon d’Auvergne  \nFrance \n \nUnither Pharmaceutical \nZone d'Activites Tech Espace \nAvenue Toussaint Catros \n33185 Le Haillan \nFRANCE \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports  \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \nThe marketing authorisation holder shall submit the first periodic safety update report for this \nproduct within 6 months following authorisation. \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed subsequent \nupdates of the RMP. \nAn updated RMP should be submitted: \n\n \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n \n• Additional risk minimisation measures  \n\n \nPrior to launch of Amglidia in each Member State, the Marketing Authorisation Holder (MAH) must \nagree the content and format of an educational material for Amglidia, including communication \nmedia, distribution modalities, and any other aspects of the programme, with the National Competent \nAuthority.  \n\n\n\n20 \n\nThe educational material is aimed at increasing awareness about the four presentations available \n(two strengths of the product, each containing either a 1mL or a 5mL syringe) and at minimising \nthe risk of hypoglycaemia in case of mix-ups of the different presentations. \n \nThe MAH shall ensure that, in each Member State where Amglidia is marketed, all healthcare \nprofessionals who are expected to prescribe Amglidia, have access to the following \neducational guide: \n \n\n• A Prescriber’s Guide, including  the SmPC of Amglidia  attached  \n \nThe Prescriber’s Guide shall contain the following key messages: \n\n \n• Amglidia is a suspension to be administered with a provided oral syringe graduated in mL. \n\nHealthcare professionals or patients should never use another syringe than the one provided in \nthe box to avoid dosing errors which could result in serious harm. \n\n• Amglidia is available in four different boxes corresponding to four different presentations \n(four different strengths): \n One box for the 0.6 mg/mL strength with one 1mL syringe: yellow colour for outer carton \n\nand reverse type yellow colour for label  \n One box for the 0.6 mg/mL strength with one 5 mL syringe: yellow colour for outer carton \n\nand reverse type yellow colour for label  \n One box for the 6 mg/mL strength with one syringe of 1 mL: purple colour for outer \n\ncarton and reverse type purple colour for label  \n One box for the 6 mg/mL strength with one syringe of 5 mL: purple colour for outer \n\ncarton and reverse type purple colour for label  \n• The choice of the Amglidia strength should be defined according to the prescribed posology \n\nand the patient’s body weight. \n• The Amglidia 0.6 mg/mL strength should not be used for posology higher than 0.6 mg/kg/day \n\nto limit the exposure to the sodium benzoate excipient. Please read the posology and method \nof administration in the SmPC attached to this prescriber’s guide. \n\n• Choice of the syringe to be used:  \n After the total daily dose and the strength to be used have been defined, the frequency of \n\nthe daily administration should be pointed out and the corresponding volume per \nadministration should be calculated. \n\n Depending on the volume calculated per administration: \n If the volume per administration is 1mL or below, the 1mL syringe should be \n\nprescribed; \n If the volume per administration is more than 1mL, the 5mL syringe should be \n\nprescribed. \n• The prescription should state the calculated daily dose in mL, the strength of Amglidia to be \n\nused, the number of administrations over which the daily dose is divided, as well as the \nvolume in mL to be administered for each dose and the size of the syringe to be used.  \n\n• Patients and/or their caretakers should be explained that: \n They are prescribed a dose of Amglidia in mL according to their body weight. This dose is \n\nto be administrated with a provided oral syringe graduated in mL.  \n There are 2 presentations for a same strength: one with a syringe of 1mL and one with a \n\nsyringe of 5 mL.  \n Patients or their caretakers should be reminded to use the correct syringe as stated in their \n\nprescription. \n• If the patient is prescribed a different presentation, the prescriber should highlight to the \n\npatient the packaging differences between the different presentations (focus on colour \ndifferentiation, warning statements on carton, thickness and length of the provided syringe). \n\n\n\n21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n23 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAMGLIDIA 0.6 mg/mL oral suspension \nAMGLIDIA 6 mg/mL oral suspension \nglibenclamide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach mL contains 0.6 mg glibenclamide. \nEach mL contains 6 mg glibenclamide. \n \n \n3. LIST OF EXCIPIENTS \n \nContains sodium and benzoate, see leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nOral suspension. \n1 x 30 mL bottle. \n1 oral syringe (1 mL) \n1 oral syringe (5 mL) \n1 syringe adaptor. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nYou should only use the syringe which has been prescribed by your doctor. \nMake sure you have the box containing the syringe size prescribed by your doctor. \nIf a new presentation of AMGLIDIA is prescribed by your doctor, return back your previous \npresentation and syringe to your pharmacist to avoid mixing up of the syringes. \n \n \n\n\n\n24 \n\n8. EXPIRY DATE \n \nEXP {MM/YYYY} \nAfter opening, keep the bottle tightly closed after each use and stored for a maximum of 30 days. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the bottle in the outer carton in order to protect from the light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAMMTeK \n55 rue de Turbigo \n75003 Paris \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1279/001 (AMGLIDIA 0.6 mg/mL oral suspension with 1 mL oral syringe) \nEU/1/18/1279/002 (AMGLIDIA 0.6 mg/mL oral suspension with 5 mL oral syringe) \nEU/1/18/1279/003 (AMGLIDIA 6 mg/mL oral suspension with 1 mL oral syringe) \nEU/1/18/1279/004 (AMGLIDIA 6 mg/mL oral suspension with 5 mL oral syringe) \n \n \n13. BATCH NUMBER \n \n \nLot \n \n \n14. CONDITIONS DE PRESCRIPTION ET DE DÉLIVRANCE \n \n \n15. INDICATIONS D’UTILISATION \n \n \n16. INFORMATION IN BRAILLE \n \nAMGLIDIA 0.6 mg/mL \nAMGLIDIA 6 mg/Ml \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n25 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n26 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nBOTTLE  \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nAMGLIDIA 0.6 mg/mL oral suspension \nAMGLIDIA 6 mg/mL oral suspension \nglibenclamide \nOral use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \nKeep out of the sight and reach of children. \n \n \n3. EXPIRY DATE \n \nEXP  \nKeep the bottle in the outer carton in order to protect from the light. \nAfter opening, keep the bottle tightly closed after each use and stored for a maximum of 30 days. \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n30 mL \n \n \n6. OTHER \n \nEach mL contains 0.6 mg glibenclamide. \nEach mL contains 6 mg glibenclamide. \n \nContains sodium and benzoate, see leaflet for further information.  \n\n\n\n27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n28 \n\nPackage leaflet: Information for the user \n \n\nAMGLIDIA 6 mg/mL oral suspension \nGlibenclamide \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for your child only. Do not pass it on to others. It may harm \n\nthem, even if their signs of illness are the same as those of your child. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \n\nWhat is in this leaflet \n \n1. What AMGLIDIA is and what it is used for  \n2. What you need to know before you give AMGLIDIA  \n3. How to give AMGLIDIA \n4. Possible side effects  \n5. How to store AMGLIDIA  \n6. Contents of the pack and other information \n \n \n1. What AMGLIDIA is and what it is used for \n \nAMGLIDIA contains the active substance called glibenclamide which belongs to a group of medicines \ncalled sulphonylureas used for lowering blood sugar (blood-glucose).  \n \nAMGLIDIA is used in newborns, infants and children to treat diabetes that occurs at birth (known as \nneonatal diabetes mellitus). Neonatal diabetes is a disease where the child’s body does not release \nenough insulin to control the level of blood sugar; AMGLIDIA is used only in patients who still have \nsome ability to make insulin. \nSulphonylureas like glibenclamide have been shown to be effective in certain genetic mutations \nresponsible for the genesis of neonatal diabetes. \n \nYou must talk to a doctor if your child does not feel better or if he/she feels worse after a few days. \n \n \n2. What you need to know before you give AMGLIDIA \n \nDo not give AMGLIDIA \n \n- if your child is allergic to glibenclamide or any of the other ingredients of this medicine (listed \n\nin section 6). \n- if your child has ketoacidosis (high blood levels of acid substances called ketones). \n- if your child suffers from porphyria (inability to break down body chemicals called porphyrins). \n- if your child is treated with bosentan, e.g. a medicine used to treat problems of blood \n\ncirculation. \n- if your child suffers from severe renal dysfunction. \n- if your child suffers from severe liver dysfunction. \n \nWarnings and precautions  \n \nTalk to your doctor before your child is given AMGLIDIA. \n\n\n\n29 \n\nYour child’s blood sugar levels may become too low (hypoglycaemia) after taking AMGLIDIA. Tell \nthe doctor if your child is pale, sweating, has irregular heart rhythm or seems disoriented, confused or \nunresponsive.  \n \nAsk your doctor to determine at which frequency capillary blood sugar should be checked.  \n \nG6PD is an enzyme evolved in sugar metabolism. If your child carries a G6PD enzyme deficiency, \nhe/she may experiment an abnormal breakdown of red blood cells (acute haemolytic anaemia) after \ntaking AMGLIDIA. \nTell the doctor if you know that your child is affected by G6PD deficiency and contact him/her if you \nnotice that your child is pale as compared to usually. \n \nTell your doctor if your child suffers from renal or liver disorders. \n \nChildren and adolescents \n \nAMGLIDIA is to be used for newborns, infants and children. Adolescents are not in need of this oral \nsuspension formulation. \n \nOther medicines and AMGLIDIA \n \nTell your child’s doctor or pharmacist if your child is taking, has recently taken or might take any \nother medicines.  \n \nInteractions of AMGLIDIA with other medicines are presented in the table below: \n \nMedicines Potential effects \nACE inhibitors (used to treat hypertension) \n(such as captopril and enalapril)  \n\nBlood sugar levels too low \n\nAcetazolamide (used to treat glaucoma) Increased blood sugar levels \nAdrenaline (epinephrine) and other \nsympathomimetic agents (used to treat \nserious allergic reaction, cardiovascular \narrest, asthma) \n\nIncreased blood sugar levels \n\nAlcohol (Alcohol present in medicines) Blood sugar levels too low \nIncreased blood sugar levels \nIncorrect control of plasma sugar \n\nAnabolic steroids and male sex hormones \n(such as testosterone enanthate) (used to treat \ntestosterone deficiency) \n\nBlood sugar levels too low \n\nBarbiturates (such as phenobarbital used to \ntreat epilepsy) \n\nIncreased blood sugar levels \n\nBeta-receptor blockers (such as propranolol \nused to treat high blood pressure, control \nirregular or fast heart beats, help prevent \nadditional heart attack) \n\nBlood sugar levels too low \nIncorrect control of plasma sugar \nlow blood sugar levels may be hidden   \n\nBiguanides (such as metformin) used to treat \ndiabetes mellitus \n\nBlood sugar levels too low \n\nBosentan used to treat high blood pressure in \nthe blood vessels between the heart and the \nlungs. \n\nIncorrect control of plasma sugar (see section 2 “Do \nnot give AMGLIDIA”) \n\nCalcium channel blockers (such as nifedipine \nused to treat high blood pressure) \n\nIncreased blood sugar levels \n\nChloramphenicol (in case of oral route) is an \nantibiotic used to treat infections \n\nBlood sugar levels too low \n\nCiclosporin used to prevent rejection of the Increased toxicity of ciclosporin \n\n\n\n30 \n\nMedicines Potential effects \ntransplanted organ \nCimetidine used to relieve the symptoms of \nstomach and duodenal ulcers, oesophageal \nreflux disease and the Zollinger-Ellison \nsyndrome \n\nIncreased blood sugar levels \n\nClarithromycin is an antibiotic used to treat \ncertain infections \n\nBlood sugar levels too low \n\nClonidine used to treat arterial hypertension Blood sugar levels too low \nIncorrect control of plasma sugar \nIncorrect control of plasma sugar \nIncreased blood sugar levels \n\nColesevelam used to lower cholesterol  Incorrect control of plasma sugar \nCorticosteroids (such as prednisone, \nprednisolone) used in various indications \nsuch as inflammation and asthma \n\nIncreased blood sugar levels \n\nCoumarin derivatives (such as dicoumarol, \nacenocoumarol) used to decrease the clotting \nability of the blood \n\nBlood sugar levels too low \nIncorrect dosage of coumarin derivatives \nadministered \n\nCyclophosphamides used to treat different \ntypes of cancer \n\nBlood sugar levels too low \n\nDiazoxide used for low blood sugar Increased blood sugar levels \nDisopyramide used to treat an irregularity in \nthe heartbeat \n\nBlood sugar levels too low \n\nDiuretics (such as furosemide, \nhydrochlorothiazide) used to treat arterial \nhypertension \n\nIncreased blood sugar levels \n\nFibrates (such as bezafibrate, fenofibrate, \ngemfibrozil used to lower the level of fats) \n\nBlood sugar levels too low \n\nFluoxetine  used to treat depression and \nanxiety disorders \n\nBlood sugar levels too low \n\nGlucagon used to treat high blood-glucose \nlevel \n\nIncreased blood sugar levels \n\nGuanethidine used to treat high blood \npressure \n\nBlood sugar levels too low \nIncorrect control of plasma sugar \n\nH2-receptor antagonists used for reducing \nstomach acid (such as ranitidine) to relieve \nthe symptoms of stomach and duodenal \nulcers, oesophageal reflux disease and the \nZollinger-Ellison syndrome \n\nIncorrect control of plasma sugar \n\nHeparin used to decrease the clotting ability \nof the blood \n\nBlood sugar levels too low \n\nIfosfamide used to treat different types of \ncancers \n\nBlood sugar levels too low \n\nInsulin used to lower blood sugar level Blood sugar levels too low \nIsoniazid used to treat tuberculosis Increased blood sugar levels \nLarge doses of laxatives (such as macrogol) Increased blood sugar levels \nMAO inhibitors (such as iproniazide) used to \ntreat depression \n\nBlood sugar levels too low \n\nMiconazole used to treat fungal infection Blood sugar levels too low \nNicotinic acid (in high doses) used to \ndecrease high levels of cholesterol and \ntriglycerides which are fat-like substances in \nthe blood \n\nIncreased blood sugar levels \n\nOestrogens (such as 17-beta oestradiol) used Increased blood sugar levels \n\nhttps://en.wikipedia.org/wiki/Hydrochlorothiazide\n\n\n31 \n\nMedicines Potential effects \nfor hormonal treatment \nOther oral antidiabetics (such as metformin) \nused to lower blood-glucose level \n\nBlood sugar levels too low \n\nOxypentifylline used to improve peripheral \nblood flow \n\nBlood sugar levels too low \n\nPhenothiazine derivatives (such as \nchlorpromazine) used to treat schizophrenia \nand other psychoses \n\nIncreased blood sugar levels \n\nPhenytoin used to treat epilepsy Increased blood sugar levels \nProbenecid used to treat gout, gouty arthritis Blood sugar levels too low \nProgestogens (such as desogestrel, \ndydrogesterone) used for hormonal treatment \n\nIncreased blood sugar levels \n\nQuinolone antibiotics (such as nalidixic acid \nand ciprofloxacine) used to treat infections \n\nBlood sugar levels too low \n\nRifampicin used to treat infections including \ntuberculosis \n\nIncreased blood sugar levels \n\nSulfamethoxazole with trimethoprim (Co-\ntrimoxazole) used to treat infections \n\nBlood sugar levels too low \n\nThyroid hormones (such as L-thyroxin) used \nfor hormonal treatment \n\nIncreased blood sugar levels \n\nSalicylates (such as aminosalicylic acid, \npara-aminosalicylic acid used for \ntuberculosis) \n\nBlood sugar levels too low \n\nTetracycline antibiotics (such as doxycycline \nand minocycline) used to treat infections \n\nBlood sugar levels too low \n\n \nTell your doctor or pharmacist if your child is taking, has recently taken or might take any other \nmedicines. \n \nAMGLIDIA with alcohol \n \nBoth acute and chronic alcohol intake may attenuate the hypoglycaemic effect of glibenclamide or \ndangerously potentiate it by delaying its metabolic inactivation. Nausea, vomiting, flushing, dizziness, \nheadache, chest and abdominal discomfort, and general hangover-like symptoms among others have \noccurred following the concomitant use of alcohol and glibenclamide. Concomitant use of alcohol and \nglibenclamide should be avoided. \n \nPregnancy and breast-feeding \n \nThis medicine may only be used for the treatment of neonatal diabetes in newborns, infants and \nchildren. \nThis medicine is not intended to be used in pregnant women and patients planning a pregnancy should \ninform their doctor. It is recommended that such patients change treatment to insulin. \nBreast-feeding seems to be compatible, but as a precautious measure monitoring of the fully breast-fed \ninfant’s blood sugar level is advisable. \n \nDriving and using machines \n \nGlibenclamide may increase the risk of low blood sugar and therefore have a moderate influence on \nthe ability to drive, to take part in road traffic otherwise or use machines. \n \nAMGLIDIA contains sodium and benzoate salt \n \nThis medicine contains 2.80 mg of sodium per mL. To be taken into consideration by patients on a \ncontrolled sodium diet. \n\n\n\n32 \n\nThis medicine contains 5 mg benzoate salt in each mL oral suspension. Benzoate salt may increase \njaundice (yellowing of the skin and eyes) in newborns (up to 4 weeks old). \n \n \n3. How to give AMGLIDIA \n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nDosage \n \nGlibenclamide therapy should be started by a doctor experienced in the treatment of patients with very \nearly onset diabetes.  \n \nThe dose of AMGLIDIA depends on your child’s body weight, and will be calculated by the doctor as \nan amount (volume) in mL of oral suspension to be measured with the oral syringe (either an 1 mL or \na 5 mL syringe) supplied with the medicine. Your doctor will prescribe the specific presentation and \nstrength including the particular syringe you should use. Do not use any other syringe to administer \nAMGLIDIA. \nIt is important you do not adjust yourself the doses of either AMGLIDIA or insulin, unless specifically \ndirected to do so by your child’s doctor. \n \nMake sure that you use correct strength of the medicine and the appropriate oral syringe prescribed by \nyour doctor to avoid accidental administration of too high or too low amounts. \n \nThe starting dose of AMGLIDIA is 0.2 mg of glibenclamide for each kilogram (kg) of body weight \ndaily, divided in two doses of 0.1 mg/kg. As the dose is increased, it is usually possible to reduce and \nthen stop the dose of insulin the patient is already receiving.  \n \nHigher doses of AMGLIDIA can be given as needed and administered in up to four intakes per day, \nbased on blood-glucose monitoring, as per titration recommendations given by the referring doctor. \n \nIn case of minor vomiting, an antivomiting medicine will be prescribed by your doctor and \nAMGLIDIA can be continued. \nAs generally recommended in such situations, if vomiting occurs less than 30 minutes following \nadministration of AMGLIDIA, a new dose can be given. If vomiting occurs more than 30 minutes \nfollowing administration of AMGLIDIA, no new dose should be given. Always ask your child’s \ndoctor for advice in such circumstances. \n \nIn case of major vomiting, ketonemia and ketonuria should be closely monitored by the treating \ndoctor. The doctor may start insulin therapy again, when ketonemia or ketonuria were found to be \nresponsible for the major vomiting. In case of inability of food or beverage intake, the child should go \nto emergency department to get an insulin and glucose perfusion until vomiting stops. \n \nMethod of administration \n \nAlways give the medicine before feeding,  \n \nThe medicine should be given at the same time each day. \n \nIn case of milk feeding, recommendation is given to administer the suspension 15 minutes before \nchild’s milk feeding. \n \nThis medicine is a ready-for-use oral suspension to be given with a marked oral syringe. Only the oral \nsyringe included in the carton should be used.  \nThe 1 mL syringe is thin and small and graduated in steps of 0.05 mL. The 5 mL syringe is thick and \nlong and graduated in steps of 0.1 mL. \n\n\n\n33 \n\nInstructions for use \n \nThe dose is measured by drawing the plunger of the syringe back until it reaches the marking for the \ndose the doctor has prescribed for your child. The dose in mL per administration and the number of \nadministrations per day have to carefully follow the medical prescription. \n \nWhile the child is awake, position the child in half-sitting position in the hollow of your arm, with the \nchild’s head resting on your arm. \n \nSlip about the first 1 cm of the syringe into the child’s mouth and place it against the inside cheek; \nLet the child suck. If the child does not suck, slowly press the plunger of the syringe so that the \nsuspension trickles into the mouth. \n \nDo not lay the child down directly after administration. It is recommended to wait for the child has \nswallowed the medicine before reverting back to lying position. \n \nFor first use \n\n1. Open the bottle by unscrewing the child-resistant closure while pressing downwards. \n\n \n2. Insert the adaptor firmly into the bottle while holding the bottle the right way up. \n3. Replace the screw cap on the bottle with the adaptor. \n4. Retighten the screw cap to push the adaptor well into the bottle. \n\nFor each administration \n1. The bottle does not need to be shaken before administration. The medicine is administered as \n\na ready-for-use oral suspension to be given using a specific marked syringe. \n2. Open the bottle by unscrewing the child-resistant closure while pressing downwards (figure \n\n1). \n3. Holding the bottle the right way up, insert the syringe firmly into the adaptor fitted to the \n\nbottle (figure 2). \n4. Turn the bottle with the syringe upside down (figure 3). \n5. Draw back the plunger to obtain the desired volume (figure 4A). Then push the plunger to \n\nremove as many air bubbles as possible from the syringe (figure 4B). Finally, draw back the \nplunger until graduation corresponding to the prescribed dose in mL (figure 4C).  \nNote: if air gets into the syringe, empty the syringe into the bottle and start the procedure \nagain.  \n\n6. Turn the bottle with the syringe into its upright position. \n7. Remove the syringe from the adaptor. Put the syringe into the child mouth and push the \n\nplunger to slowly administer the medicine into the mouth.  \n8. Close the bottle by tightening the screw cap well on top of the adaptor. \n\n The bottle must be closed after each use and stored for a maximum of 30 days. \n9. The syringe must be rinsed thoroughly with water, wiped dry after each use and replaced back \n\ninto the medicine’s carton. The oral syringe in the carton should be used only with this \nmedicine. \n\n\n\n34 \n\n \n \nIf you give more AMGLIDIA to your child than you should \nSee your doctor, nurse or your hospital pharmacist immediately. \n \nThere is a risk of hypoglycaemia. You should check capillary blood sugar of your child and follow the \ninstructions described in section 4. \n \nIf you forget to give AMGLIDIA \n \nIf you forget to give AMGLIDIA, there is a risk of high blood sugar.  \n \nYou must check your child’s blood sugar (capillary blood sugar) and give AMGLIDIA as soon as you \nrealise you have forgotten to use it. If your child’s capillary blood sugar exceeds 3 g/L (or 300 mg/dL \nor 16.5 mmol/L), check for the presence of ketonuria with a finger stick or urine stick tests according \nto your child’s doctor recommendations. If ketonuria is detected, you must inject insulin immediately \naccording to the procedure defined beforehand with your child’s doctor and contact him/her or his/her \nteam for advice. \n \nDo not give a double dose to make up for a forgotten dose. \n \nIf you stop giving AMGLIDIA \nThere is a risk of high blood sugar.  \n \nYou should check your child’s blood sugar (capillary blood sugar). Diabetes symptoms may reappear \nand may lead to a serious disturbance of the body’s metabolism with high blood levels of ketones \n(ketoacidosis), dehydration and disturbance of the balance of acids in the body. You should therefore \nnever stop the medicine without checking with the doctor looking after your child. Seek advice from \nyour doctor. \n \nYou will be requested to bring back remaining AMGLIDIA oral suspension to your doctor at each \nconsultation. \n \nIf you have any further questions on the use of this medicine, ask the doctor of your child or \npharmacist. \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects \n \nToo low blood sugar (hypoglycaemia) (very common: may affect more than 1 in 10 people) \nIf you take AMGLIDIA, you are at risk of getting too low blood sugar (hypoglycaemia). The signs of \ntoo low blood sugar may include: \n- shaking, sweating, feeling very anxious or confused, fast heart beat \n- excessive hunger, headache \n\n\n\n35 \n\nIf your child starts to become pale, sweating, has irregular heart rhythm or seems disoriented, confused \nor unresponsive, these may be signs that the child’s blood sugar is too low ; you should first solve the \nsituation as explained below and you should then talk to your child’s doctor to adapt AMGLIDIA’s \ndose.  \nThe risk of low blood sugar is increased if the medicine is not taken with a meal, is taken with alcohol, \nor if combined with certain medicines. Such low blood sugar should be managed by taking sugar by \nmouth followed by a snack or meal. If very low blood sugar occurs that affects consciousness, \nemergency services should be called and an intravenous glucose injection performed. After such a \nsevere episode of hypoglycaemia, the child and family should see the child’s doctor to check the \nappropriateness of the dose of glibenclamide suspension.  \n \nAllergic reactions  \nThis medicine may cause allergic reactions, which may be serious in isolated cases, including \ndifficulties to breath, low blood pressure and shock. If your child presents any of theses symptoms, you \nshould immediately go to the nearest emergency department. \n \nGastro intestinal disorders (very common: may affect more than 1 in 10 people): \n\n \n- Diarrhea \n- Abdominal (belly) pain \n- Vomiting \n- Stomach ache (Dyspepsia) \n \nTeeth problems (common: may affect up to 1 in 10 people): \n\n \n- Tooth discoloration. \n \nAbnormal blood test results (very common: may affect more than 1 in 10 people) \n \nLaboratory blood tests may show changes in blood cells (decrease in white blood cells: leucopenia) \nand effects on liver function (brief increase in enzymes called transaminases). \n \nOther side effects: \n \nTell your doctor or pharmacist if you notice any of the following side effects: \n- Skin rash: itching, nettle rash (urticarial), allergic skin reaction, blistering of the skin, skin \n\ninflammation. \n- Increase in sensitivity of the skin to sunlight. \n- Transient visual disturbances. \n- Other laboratory blood tests changes: increased levels of the white blood cells called eosinophils \n\n(hypereosinophilia), mild to severe decrease in blood components called platelets \n(thrombocytopenia) which can lead to subcutaneous bleeding (purpura). \n\n \nReporting of side effects \n \nIf you notice any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects, you can help provide more information on the safety \nof this medicine. \n \n \n5. How to store AMGLIDIA \n \nKeep this medicine out of the sight and reach of children. \nDo not use this medicine after the expiry date which is stated on the carton and bottle after EXP. The \nexpiry date refers to the last day of that month. \nKeep the bottle in the outer carton in order to protect from light. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n36 \n\nAfter first opening, use within 30 days. Keep the bottle tightly closed. \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat AMGLIDIA contains  \n- The active substance is glibenclamide. Each mL contains 6 mg glibenclamide. \n- The other ingredients are: xanthan gum, hydroxyethylcellulose, lactic acid, purified water \n\nsodium citrate and sodium benzoate (E211) (see section 2 “AMGLIDIA contains sodium and \nbenzoate”). \n\n \nWhat AMGLIDIA looks like and contents of the pack \n \nAMGLIDIA is a white and odourless oral suspension.  \nEach carton contains: \n- 1 bottle containing 30 mL oral suspension \n- one 1 mL oral syringe (thin and small) or one 5 mL oral syringe (thick and long) depending on \n\nthe prescribed dose and the volume to be given. The syringe is packed in a transparent bag. \n- one syringe adaptor. \n\n \nMarketing Authorisation Holder  \n \nAMMTek \n55 rue de Turbigo  \n75003 Paris \nFrance \n \nManufacturer \n \nUnither Développement Bordeaux \nZA Tech-Espace, Avenue Toussaint-Catros \n33185 Le Haillan \nFrance \n \nCentre Spécialités Pharmaceutiques \n76-78 Avenue du midi  \n63800 Cournon d’Auvergne  \nFrance \n \nThis leaflet was last revised in {MM/YYYY}. \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n \n\n\n\n37 \n\n \nPackage leaflet: Information for the user \nAMGLIDIA 0.6 mg/mL oral suspension \n\nGlibenclamide \n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for your child only. Do not pass it on to others. It may harm \n\nthem, even if their signs of illness are the same as those of your child. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What AMGLIDIA is and what it is used for  \n2. What you need to know before you give AMGLIDIA  \n3. How to give AMGLIDIA \n4. Possible side effects  \n5. How to store AMGLIDIA  \n6. Contents of the pack and other information \n \n \n1. What AMGLIDIA is and what it is used for \n \nAMGLIDIA contains the active substance called glibenclamide which belongs to a group of medicines \ncalled sulphonylureas used for lowering blood sugar (blood-glucose).  \n \nAMGLIDIA is used in newborns, infants and children to treat diabetes that occurs at birth (known as \nneonatal diabetes mellitus). Neonatal diabetes is a disease where the child’s body does not release \nenough insulin to control the level of blood sugar; AMGLIDIA is used only in patients who still have \nsome ability to make insulin..  \nSulphonylureas like glibenclamide have been shown to be effective in certain genetic mutations \nresponsible for the genesis of neonatal diabetes. \n \nThis medicine is an oral suspension, to be taken by mouth, which is a more convenient treatment for \nnewborns and young children compared to regular injections of insulin.  \n \nYou must talk to a doctor if your child does not feel better or if he/she feels worse after a few days. \n \n \n2. What you need to know before you give AMGLIDIA \n \nDo not give AMGLIDIA \n \n- if your child is allergic to glibenclamide or any of the other ingredients of this medicine (listed \n\nin section 6). \n- if your child has ketoacidosis (high blood levels of acid substances called ketones). \n- if your child suffers from porphyria (inability to break down body chemicals called porphyrins). \n- if your child is treated with bosentan, e.g. a medicine used to treat problems of blood \n\ncirculation. \n- if your child suffers from severe renal dysfunction. \n- if your child suffers from severe liver dysfunction. \n \nWarnings and precautions  \n \n\n\n\n38 \n\nTalk to your doctor before your child is given AMGLIDIA. \n \nYour child’s blood sugar levels may become too low (hypoglycaemia) after taking AMGLIDIA. Tell \nthe doctor if your child is pale, sweating, has irregular heart rhythm or seems disoriented, confused or \nunresponsive..  \n \nAsk your doctor to determine at which frequency capillary blood sugar should be checked. \nG6PD is an enzyme evolved in sugar metabolism. If your child carries a G6PD enzyme deficiency, \nhe/she may experiment an abnormal breakdown of red blood cells (acute haemolytic anaemia) after \ntaking AMGLIDIA. \nTell the doctor if you know that your child is affected by G6PD deficiency and contact him/her if you \nnotice that your child is pale as compared to usually. \n \nTell your doctor if your child suffers from renal or liver disorders. \n \nChildren and adolescents \n \nAMGLIDIA is to be used for newborns, infants and children. Adolescents are not in need of this oral \nsuspension formulation. \n \nOther medicines and AMGLIDIA \n \nTell your child’s doctor or pharmacist if your child is taking, has recently taken or might take any \nother medicines. \n \nInteractions of AMGLIDIA with other medicines are presented in the table below: \n \nMedicines Potential effects \nACE inhibitors (used to treat hypertension) \n(such as captopril and enalapril)  \n\nBlood sugar levels too low \n\nAcetazolamide (used to treat glaucoma) Increased blood sugar levels \nAdrenaline (epinephrine) and other \nsympathomimetic agents (used to treat \nserious allergic reaction, cardiovascular \narrest, asthma) \n\nIncreased blood sugar levels \n\nAlcohol (Alcohol present in medicines) Blood sugar levels too low \nIncreased blood sugar levels \nIncorrect control of plasma sugar \n\nAnabolic steroids and male sex hormones \n(such as testosterone enanthate) (used to treat \ntestosterone deficiency) \n\nBlood sugar levels too low \n\nBarbiturates (such as phenobarbital used to \ntreat epilepsy) \n\nIncreased blood sugar levels \n\nBeta-receptor blockers (such as propranolol \nused to treat high blood pressure, control \nirregular or fast heart beats, help prevent \nadditional heart attack) \n\nBlood sugar levels too low \nIncorrect control of plasma sugar \nlow blood sugar levels may be hidden \n\nBiguanides (such as metformin) used to treat \ndiabetes mellitus \n\nBlood sugar levels too low \n\nBosentan used to treat high blood pressure in \nthe blood vessels between the heart and the \nlungs. \n\nIncorrect control of plasma sugar (see section 2 “Do \nnot give AMGLIDIA”) \n\nCalcium channel blockers (such as nifedipine \nused to treat high blood pressure) \n\nIncreased blood sugar levels \n\nChloramphenicol (in case of oral route) is an \nantibiotic used to treat infections \n\nBlood sugar levels too low \n\n\n\n39 \n\nMedicines Potential effects \nCiclosporin used to prevent rejection of the \ntransplanted organ \n\nIncreased toxicity of ciclosporin \n\nCimetidine used to relieve the symptoms of \nstomach and duodenal ulcers, oesophageal \nreflux disease and the Zollinger-Ellison \nsyndrome \n\nIncreased blood sugar levels \n\nClarithromycin is an antibiotic used to treat  \ncertain infections \n\nBlood sugar levels too low \n\nClonidine  used to treat arterial hypertension Blood sugar levels too low \nIncorrect control of plasma sugar \nIncorrect control of plasma sugar \nIncreased blood sugar levels \n\nColesevelam  used to lower cholesterol Incorrect control of plasma sugar \nCorticosteroids (such as prednisone, \nprednisolone) used in various indications \nsuch as inflammation and asthma \n\nIncreased blood sugar levels \n\nCoumarin derivatives (such as dicoumarol, \nacenocoumarol) used to decrease the clotting \nability of the blood \n\nBlood sugar levels too low \nIncorrect dosage of coumarin derivatives \nadministered \n\nCyclophosphamides used to treat different \ntypes of cancer \n\nBlood sugar levels too low \n\nDiazoxide used for low blood sugar Increased blood sugar levels \nDisopyramide  used to treat an irregularity in \nthe heartbeat \n\nBlood sugar levels too low \n\nDiuretics (such as furosemide, \nhydrochlorothiazide) used to treat arterial \nhypertension \n\nIncreased blood sugar levels \n\nFibrates (such as bezafibrate, fenofibrate, \ngemfibrozil used to lower the level of fats) \n\nBlood sugar levels too low \n\nFluoxetine  used to treat depression and \nanxiety disorders \n\nBlood sugar levels too low \n\nGlucagon used to treat high blood-glucose \nlevel \n\nIncreased blood sugar levels \n\nGuanethidine used to treat high blood \npressure \n\nBlood sugar levels too low \nIncorrect control of plasma sugar \n\nH2-receptor antagonists used for reducing \nstomach acid (such as ranitidine) to relieve \nthe symptoms of stomach and duodenal \nulcers, oesophageal reflux disease and the \nZollinger-Ellison syndrome \n\nIncorrect control of plasma sugar \n\nHeparin used to decrease the clotting ability \nof the blood \n\nBlood sugar levels too low \n\nIfosfamide used to treat different types of \ncancers \n\nBlood sugar levels too low \n\nInsulin used to lower blood sugar level Blood sugar levels too low \nIsoniazid  used to treat tuberculosis Increased blood sugar levels \nLarge doses of laxatives (such as macrogol) Increased blood sugar levels \nMAO inhibitors (such as iproniazide) used to \ntreat depression \n\nBlood sugar levels too low \n\nMiconazole used to treat fungal infection Blood sugar levels too low \nNicotinic acid (in high doses) used to \ndecrease high levels of cholesterol and \ntriglycerides which are fat-like substances in \nthe blood \n\nIncreased blood sugar levels \n\n\n\n40 \n\nMedicines Potential effects \nOestrogens (such as 17-beta oestradiol) used \nfor hormonal treatment \n\nIncreased blood sugar levels \n\nOther oral antidiabetics (such as metformin) \nused to lower blood-glucose level \n\nBlood sugar levels too low \n\nOxypentifylline used to improve peripheral \nblood flow \n\nBlood sugar levels too low \n\nPhenothiazine derivatives (such as \nchlorpromazine) used to treat schizophrenia \nand other psychoses \n\nIncreased blood sugar levels \n\nPhenytoin used to treat epilepsy Increased blood sugar levels \nProbenecid used to treat gout, gouty arthritis Blood sugar levels too low \nProgestogens (such as desogestrel, \ndydrogesterone) used for hormonal treatment \n\nIncreased blood sugar levels \n\nQuinolone antibiotics (such as nalidixic acid \nand ciprofloxacine) used to treat infections \n\nBlood sugar levels too low \n\nRifampicin used to treat infections including \ntuberculosis \n\nIncreased blood sugar levels \n\nSulfamethoxazole with trimethoprim (Co-\ntrimoxazole) used to treat infections \n\nBlood sugar levels too low \n\nThyroid hormones (such as L-thyroxin) used \nfor hormonal treatment \n\nIncreased blood sugar levels \n\nSalicylates (such as aminosalicylic acid, \npara-aminosalicylic acid used for \ntuberculosis) \n\nBlood sugar levels too low \n\nTetracycline antibiotics (such as doxycycline \nand minocycline) used to treat infections \n\nBlood sugar levels too low \n\n \nTell your doctor or pharmacist if your child is taking, has recently taken or might take any other \nmedicines. \n \nAMGLIDIA with alcohol \n \nBoth acute and chronic alcohol intake may attenuate the hypoglycaemic effect of glibenclamide or \ndangerously potentiate it by delaying its metabolic inactivation. Nausea, vomiting, flushing, dizziness, \nheadache, chest and abdominal discomfort, and general hangover-like symptoms among others have \noccurred following the concomitant use of alcohol and glibenclamide. Concomitant use of alcohol and \nglibenclamide should be avoided. \n \nPregnancy and breast-feeding \n \nThis medicine may only be used for the treatment of neonatal diabetes in newborns, infants and \nchildren. \nThis medicine is not intended to be used in pregnant women and patients planning a pregnancy should \ninform their doctor. It is recommended that such patients change treatment to insulin. \nBreast-feeding seems to be compatible, but as a precautious measure monitoring of the fully breast-fed \ninfant’s blood sugar level is advisable. \n \nDriving and using machines \n \nGlibenclamide may increase the risk of low blood sugar and therefore have a moderate influence on \nthe ability to drive, to take part in road traffic otherwise or use machines.  \n \nAMGLIDIA contains sodium and benzoate salt \nThis medicine contains 2.80 mg of sodium per mL. To be taken into consideration by patients on a \ncontrolled sodium diet. \n\n\n\n41 \n\nThis medicine contains 5 mg benzoate salt in each mL oral suspension. Benzoate salt may increase \njaundice (yellowing of the skin and eyes) in newborns (up to 4 weeks old). \n \n \n3. How to give AMGLIDIA \n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nDosage \n \nGlibenclamide therapy should be started by a doctor experienced in the treatment of patients with very \nearly onset diabetes.  \n \nThe dose of AMGLIDIA depends on your child’s body weight, and will be calculated by the doctor as \nan amount (volume) in mL oral suspension to be measured with the oral syringe (either an 1 mL or a \n5 mL syringe) supplied with the medicine. Your doctor will prescribe the specific presentation and \nstrength including the particular syringe you should use. Do not use any other syringe to administer \nAMGLIDIA. \n \nIt is important you do not adjust yourself the doses of either AMGLIDIA or insulin, unless specifically \ndirected to do so by your child’s doctor. \n \nMake sure that you use correct strength of the medicine and the appropriate oral syringe prescribed by \nyour doctor to avoid accidental administration of too high or too low amounts.  \n \nThe starting dose of AMGLIDIA is 0.2 mg of glibenclamide for each kilogram (kg) of body weight \ndaily, divided in two doses of 0.1 mg/kg. As the dose is increased, it is usually possible to reduce and \nthen stop the dose of insulin the patient is already receiving. \n \nHigher doses of AMGLIDIA can be given as needed and administered in up to four intakes per day \nbased on blood-glucose monitoring, as per titration recommendations given by the referring doctor. \n \nIn case of minor vomiting, an antivomiting medicine will be prescribed by your doctor and \nAMGLIDIA can be continued. \nAs generally recommended in such situations, if vomiting occurs less than 30 minutes following \nadministration of AMGLIDIA, a new dose can be given. If vomiting occurs more than 30 minutes \nfollowing administration of AMGLIDIA, no new dose should be given. Always ask your child’s \ndoctor for advice in such circumstances. \n \nIn case of major vomiting, ketonemia and ketonuria should be closely monitored by the treating \ndoctor. The doctor may start insulin therapy again, when ketonemia or ketonuria were found to be \nresponsible for the major vomiting. In case of inability of food or beverage intake, the child should go \nto emergency department to get an insulin and glucose perfusion until vomiting stops. \n \nMethod of administration \n \nAlways give the medicine 15 minutes before feeding. \n \nThe medicine should be given at the same times each day. \n \nIn case of milk feeding, recommendation is given to administer the suspension 15 minutes before \nchild’s milk feeding. \n \nThis medicine is a ready-for-use oral suspension to be given with a marked oral syringe. Only the oral \nsyringe included in the carton should be used.  \n\n\n\n42 \n\nThe 1 mL syringe is thin and small and graduated in steps of 0.05 mL. The 5 mL syringe is thick and \nlong and graduated in steps of 0.1 mL. \n \nInstructions for use \n \nThe dose is measured by drawing the plunger of the syringe back until it reaches the marking for the \ndose the doctor has prescribed for your child. The dose in mL per administration and the number of \nadministrations per day have to carefully follow the medical prescription. \n \nWhile the child is awake, position the child in half-sitting position in the hollow of your arm, with the \nchild’s head resting on your arm. \n \nSlip about the first 1 cm of the syringe into the child’s mouth and place it against the inside cheek; \nLet the child suck. If the child does not suck, slowly press the plunger of the syringe so that the \nsuspension trickles into the mouth. \n \nDo not lay the child down directly after administration. It is recommended to wait for the child has \nswallowed the medicine before reverting back to lying position. \n \nFor first use \n\n1. Open the bottle by unscrewing the child-resistant closure while pressing downwards. \n\n \n2. Insert the adaptor firmly into the bottle while holding the bottle the right way up. \n3. Replace the screw cap on the bottle with the adaptor. \n4. Retighten the screw cap to push the adaptor well into the bottle. \n\nFor each administration \n1. The bottle does not need to be shaken before administration. The medicine is administered as \n\na ready-for-use oral suspension to be given using a specific marked syringe. \n2. Open the bottle by unscrewing the child-resistant closure while pressing downwards (figure \n\n1). \n3. Holding the bottle the right way up, insert the syringe firmly into the adaptor fitted to the \n\nbottle (figure 2). \n4. Turn the bottle with the syringe upside down (figure 3). \n5. Draw back the plunger to obtain the desired volume (figure 4A). Then push the plunger to \n\nremove as many air bubbles as possible from the syringe (figure 4B). Finally, draw back the \nplunger until graduation corresponding to the prescribed dose in ml (figure 4C).  \nNote: if air gets into the syringe, empty the syringe into the bottle and start the procedure \nagain.  \n\n6. Turn the bottle with the syringe into its upright position. \n7. Remove the syringe from the adaptor. Put the syringe into the child mouth and push the \n\nplunger to slowly administer the medicine into the mouth.  \n8. Close the bottle by tightening the screw cap well on top of the adaptor. \n\n The bottle must be closed after each use and stored for a maximum of 30 days. \n9. The syringe must be rinsed thoroughly with water, wiped dry after each use and replaced back \n\ninto the medicine’s carton. The oral syringe in the carton should be used only with this \nmedicine. \n\n\n\n43 \n\n \n \nIf you give more AMGLIDIA to your child than you should \n \nSee your doctor, nurse or your hospital pharmacist immediately. \nThere is a risk of hypoglycaemia. You should check capillary blood sugar of your child and follow the \ninstructions described in section 4. \n \nIf you forget to give AMGLIDIA \n \nIf you forget to give AMGLIDIA, there is a risk of high blood sugar.  \n \nYou must check your child’s blood sugar (capillary blood sugar) and give AMGLIDIA as soon as you \nrealise you have forgotten to use it. If your child’s capillary blood sugar exceeds 3 g/L (or 300 mg/dL \nor 16.5 mmol/L), check for the presence of ketonuria with a finger stick or urine stick tests according \nto your child’s doctor recommendations. If ketonuria is detected, you must inject insulin immediately \naccording to the procedure defined beforehand with your child’s doctor and contact him/her or his/her \nteam for advice. \nDo not give a double dose to make up for a forgotten dose. \n \nIf you stop giving AMGLIDIA \n \nThere is a risk of high blood sugar.  \n \nYou should check your child’s blood sugar (capillary blood sugar). Diabetes symptoms may reappear \nand may lead to a serious disturbance of the body’s metabolism with high blood levels of ketones \n(ketoacidosis), dehydration and disturbance of the balance of acids in the body. You should therefore \nnever stop the medicine without checking with the doctor looking after your child. Seek advice from \nyour doctor. \n \nYou will be requested to bring back remaining AMGLIDIA oral suspension to your doctor at each \nconsultation. \n \nIf you have any further questions on the use of this medicine, ask the doctor of your child or \npharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects \n \nToo low blood sugar (hypoglycaemia) (very common: may affect more than 1 in 10 people) \n \nIf you take AMGLIDIA, you are at risk of getting too low blood sugar (hypoglycaemia). The signs of \ntoo low blood sugar may include: \n- shaking, sweating, feeling very anxious or confused, fast heart beat \n\n\n\n44 \n\n- excessive hunger, headache \n \nIf your child starts to become pale, sweating, has irregular heart rhythm or seems disoriented, confused \nor unresponsive, these may be signs that the child’s blood sugar is too low ; you should first solve the \nsituation as explained below and you should then talk to your child’s doctor to adapt AMGLIDIA’s \ndose. \n \nThe risk of low blood sugar is increased if the medicine is not taken with a meal, is taken with alcohol, \nor if combined with certain medicines. Such low blood sugar should be managed by taking sugar by \nmouth followed by a snack or meal. If very low blood sugar occurs that affects consciousness, \nemergency services should be called and an intravenous glucose injection performed. After such a \nsevere episode of hypoglycaemia, the child and family should see the child’s doctor to check the \nappropriateness of the dose of glibenclamide suspension.  \n \nAllergic reactions  \n \nThis medicine may cause allergic reactions, which may be serious in isolated cases, including \ndifficulties to breath, low blood pressure and shock. If your child presents any of theses symptoms, you \nshould immediately go to the nearest emergency department. \n \nGastro intestinal disorders (very common: may affect more than 1 in 10 people): \n\n \n- Diarrhea \n- Abdominal (belly) pain \n- Vomiting \n- Stomach ache (Dyspepsia) \n \nTeeth problems (common: may affect up to 1 in 10 people): \n\n \n- Tooth discoloration. \n \nAbnormal blood test results (very common: may affect more than 1 in 10 people) \n \nLaboratory blood tests may show changes in blood cells (decrease in white blood cells: leucopenia) \nand effects on liver function (brief increase in enzymes called transaminases). \n \nOther side effects: \n \nTell your doctor or pharmacist if you notice any of the following side effects: \n- Skin rash: itching, nettle rash (urticarial), allergic skin reaction, blistering of the skin, skin \n\ninflammation. \n- Increase in sensitivity of the skin to sunlight \n- Transient visual disturbances. \n- Other laboratory blood tests changes: increased levels of the white blood cells called eosinophils \n\n(hypereosinophilia), mild to severe decrease in blood components called platelets \n(thrombocytopenia), which can lead to subcutaneous bleeding (purpura). \n\n \nReporting of side effects \n \nIf you notice any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store AMGLIDIA \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n45 \n\nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and bottle after EXP. The \nexpiry date refers to the last day of that month. \n \nKeep the bottle the outer carton in order to protect from light. \n \nAfter first opening, use within 30 days. Keep the bottle tightly closed. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat AMGLIDIA contains  \n \n- The active substance is glibenclamide. Each mL contains 0.6 mg glibenclamide. \n- The other ingredients are: xanthan gum, hydroxyethylcellulose, lactic acid, purified water, \n\nsodium citrate and sodium benzoate (E211) (see section 2 “AMGLIDIA contains sodium and \nbenzoate). \n\n-  \nWhat AMGLIDIA looks like and contents of the pack \n \nAMGLIDIA is a white and odourless oral suspension.  \n \nEach carton contains: \n- 1 bottle containing 30 mL oral suspension \n- one 1 mL oral syringe (thin and small) and or 5 mL oral syringe (thick and long) depending on \n\nthe prescribed dose and the volume to be given. The syringe is packed in a transparent bag. \n- one syringe adaptor. \n \nMarketing Authorisation Holder  \n \nAMMTeK \n55 rue de Turbigo  \n75003 Paris \nFrance \n \nManufacturer \nUnither Développement Bordeaux \nZA Tech-Espace, Avenue Toussaint-Catros \n33185 Le Haillan \nFrance \n \nCentre Spécialités Pharmaceutiques \n76-78 Avenue du midi  \n63800 Cournon d’Auvergne  \nFrance \n \nThis leaflet was last revised in {MM/YYYY}. \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what amglidia is and what it is used for", "Section_Content": "amglidia contains the active substance called glibenclamide which belongs to a group of medicines called sulphonylureas used for lowering blood sugar (blood-glucose). amglidia is used in newborns, infants and children to treat diabetes that occurs at birth (known as neonatal diabetes mellitus). neonatal diabetes is a disease where the child's body does not release enough insulin to control the level of blood sugar; amglidia is used only in patients who still have some ability to make insulin. sulphonylureas like glibenclamide have been shown to be effective in certain genetic mutations responsible for the genesis of neonatal diabetes. you must talk to a doctor if your child does not feel better or if he/she feels worse after a few days.", "Entity_Recognition": [{"Text": "amglidia", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 8}, {"Id": 0, "BeginOffset": 46, "EndOffset": 59, "Score": 0.9733403325080872, "Text": "glibenclamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5180333852767944}]}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 77, "EndOffset": 97}, {"Text": "sulphonylureas", "Type": "TREATMENT", "BeginOffset": 105, "EndOffset": 119}, {"Text": "lowering blood sugar", "Type": "TEST", "BeginOffset": 129, "EndOffset": 149}, {"Text": "blood-glucose", "Type": "TEST", "BeginOffset": 151, "EndOffset": 164}, {"Id": 10, "BeginOffset": 167, "EndOffset": 175, "Score": 0.17944274842739105, "Text": "amglidia", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 4, "BeginOffset": 227, "EndOffset": 235, "Score": 0.9877206683158875, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9666606783866882}]}, {"Id": 5, "BeginOffset": 267, "EndOffset": 293, "Score": 0.7952807545661926, "Text": "neonatal diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9751092195510864}]}, {"Id": 6, "BeginOffset": 296, "EndOffset": 313, "Score": 0.8954716324806213, "Text": "neonatal diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9359337091445923}]}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 317, "EndOffset": 326}, {"Id": 1, "BeginOffset": 374, "EndOffset": 381, "Score": 0.9339096546173096, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "blood sugar", "Type": "TEST", "BeginOffset": 406, "EndOffset": 417}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 419, "EndOffset": 427}, {"Id": 2, "BeginOffset": 489, "EndOffset": 496, "Score": 0.8966226577758789, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 498, "EndOffset": 512, "Score": 0.6223770976066589, "Text": "sulphonylureas", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5358575582504272}]}, {"Id": 3, "BeginOffset": 518, "EndOffset": 531, "Score": 0.9811975359916687, "Text": "glibenclamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 575, "EndOffset": 592, "Score": 0.4277975857257843, "Text": "genetic mutations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5248627662658691}]}, {"Id": 9, "BeginOffset": 624, "EndOffset": 641, "Score": 0.8061977624893188, "Text": "neonatal diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9086910486221313}]}]}, "Section_2": {"Title": "2. what you need to know before you give amglidia", "Section_Content": "do not give amglidia - if your child is allergic to glibenclamide or any of the other ingredients of this medicine (listed in section 6). - if your child has ketoacidosis (high blood levels of acid substances called ketones). - if your child suffers from porphyria (inability to break down body chemicals called porphyrins). - if your child is treated with bosentan, e.g. a medicine used to treat problems of blood circulation. - if your child suffers from severe renal dysfunction. - if your child suffers from severe liver dysfunction. warnings and precautions talk to your doctor before your child is given amglidia. your child's blood sugar levels may become too low (hypoglycaemia) after taking amglidia. tell the doctor if your child is pale, sweating, has irregular heart rhythm or seems disoriented, confused or unresponsive. ask your doctor to determine at which frequency capillary blood sugar should be checked. g6pd is an enzyme evolved in sugar metabolism. if your child carries a g6pd enzyme deficiency, he/she may experiment an abnormal breakdown of red blood cells (acute haemolytic anaemia) after taking amglidia. tell the doctor if you know that your child is affected by g6pd deficiency and contact him/her if you notice that your child is pale as compared to usually. tell your doctor if your child suffers from renal or liver disorders. children and adolescents amglidia is to be used for newborns, infants and children. adolescents are not in need of this oral suspension formulation. other medicines and amglidia tell your child's doctor or pharmacist if your child is taking, has recently taken or might take any other medicines. interactions of amglidia with other medicines are presented in the table below: medicines potential effects ace inhibitors (used to treat hypertension) (such as captopril and enalapril) blood sugar levels too low acetazolamide (used to treat glaucoma) increased blood sugar levels adrenaline (epinephrine) and other sympathomimetic agents (used to treat serious allergic reaction, cardiovascular arrest, asthma) increased blood sugar levels alcohol (alcohol present in medicines) blood sugar levels too low increased blood sugar levels incorrect control of plasma sugar anabolic steroids and male sex hormones (such as testosterone enanthate) (used to treat testosterone deficiency) blood sugar levels too low barbiturates (such as phenobarbital used to treat epilepsy) increased blood sugar levels beta-receptor blockers (such as propranolol used to treat high blood pressure, control irregular or fast heart beats, help prevent additional heart attack) blood sugar levels too low incorrect control of plasma sugar low blood sugar levels may be hidden biguanides (such as metformin) used to treat diabetes mellitus blood sugar levels too low bosentan used to treat high blood pressure in the blood vessels between the heart and the lungs. incorrect control of plasma sugar (see section 2 \"do not give amglidia\") calcium channel blockers (such as nifedipine used to treat high blood pressure) increased blood sugar levels chloramphenicol (in case of oral route) is an antibiotic used to treat infections blood sugar levels too low ciclosporin used to prevent rejection of the increased toxicity of ciclosporin 30 medicines potential effects transplanted organ cimetidine used to relieve the symptoms of stomach and duodenal ulcers, oesophageal reflux disease and the zollinger-ellison syndrome increased blood sugar levels clarithromycin is an antibiotic used to treat certain infections blood sugar levels too low clonidine used to treat arterial hypertension blood sugar levels too low incorrect control of plasma sugar incorrect control of plasma sugar increased blood sugar levels colesevelam used to lower cholesterol incorrect control of plasma sugar corticosteroids (such as prednisone, prednisolone) used in various indications such as inflammation and asthma increased blood sugar levels coumarin derivatives (such as dicoumarol, acenocoumarol) used to decrease the clotting ability of the blood blood sugar levels too low incorrect dosage of coumarin derivatives administered cyclophosphamides used to treat different types of cancer blood sugar levels too low diazoxide used for low blood sugar increased blood sugar levels disopyramide used to treat an irregularity in the heartbeat blood sugar levels too low diuretics (such as furosemide, hydrochlorothiazide) used to treat arterial hypertension increased blood sugar levels fibrates (such as bezafibrate, fenofibrate, gemfibrozil used to lower the level of fats) blood sugar levels too low fluoxetine used to treat depression and anxiety disorders blood sugar levels too low glucagon used to treat high blood-glucose level increased blood sugar levels guanethidine used to treat high blood pressure blood sugar levels too low incorrect control of plasma sugar h2-receptor antagonists used for reducing stomach acid (such as ranitidine) to relieve the symptoms of stomach and duodenal ulcers, oesophageal reflux disease and the zollinger-ellison syndrome incorrect control of plasma sugar heparin used to decrease the clotting ability of the blood blood sugar levels too low ifosfamide used to treat different types of cancers blood sugar levels too low insulin used to lower blood sugar level blood sugar levels too low isoniazid used to treat tuberculosis increased blood sugar levels large doses of laxatives (such as macrogol) increased blood sugar levels mao inhibitors (such as iproniazide) used to treat depression blood sugar levels too low miconazole used to treat fungal infection blood sugar levels too low nicotinic acid (in high doses) used to decrease high levels of cholesterol and triglycerides which are fat-like substances in the blood increased blood sugar levels oestrogens (such as 17-beta oestradiol) used increased blood sugar levels 31 medicines potential effects for hormonal treatment other oral antidiabetics (such as metformin) used to lower blood-glucose level blood sugar levels too low oxypentifylline used to improve peripheral blood flow blood sugar levels too low phenothiazine derivatives (such as chlorpromazine) used to treat schizophrenia and other psychoses increased blood sugar levels phenytoin used to treat epilepsy increased blood sugar levels probenecid used to treat gout, gouty arthritis blood sugar levels too low progestogens (such as desogestrel, dydrogesterone) used for hormonal treatment increased blood sugar levels quinolone antibiotics (such as nalidixic acid and ciprofloxacine) used to treat infections blood sugar levels too low rifampicin used to treat infections including tuberculosis increased blood sugar levels sulfamethoxazole with trimethoprim (co- trimoxazole) used to treat infections blood sugar levels too low thyroid hormones (such as l-thyroxin) used for hormonal treatment increased blood sugar levels salicylates (such as aminosalicylic acid, para-aminosalicylic acid used for tuberculosis) blood sugar levels too low tetracycline antibiotics (such as doxycycline and minocycline) used to treat infections blood sugar levels too low tell your doctor or pharmacist if your child is taking, has recently taken or might take any other medicines. amglidia with alcohol both acute and chronic alcohol intake may attenuate the hypoglycaemic effect of glibenclamide or dangerously potentiate it by delaying its metabolic inactivation. nausea, vomiting, flushing, dizziness, headache, chest and abdominal discomfort, and general hangover-like symptoms among others have occurred following the concomitant use of alcohol and glibenclamide. concomitant use of alcohol and glibenclamide should be avoided. pregnancy and breast-feeding this medicine may only be used for the treatment of neonatal diabetes in newborns, infants and children. this medicine is not intended to be used in pregnant women and patients planning a pregnancy should inform their doctor. it is recommended that such patients change treatment to insulin. breast-feeding seems to be compatible, but as a precautious measure monitoring of the fully breast-fed infant's blood sugar level is advisable. driving and using machines glibenclamide may increase the risk of low blood sugar and therefore have a moderate influence on the ability to drive, to take part in road traffic otherwise or use machines. amglidia contains sodium and benzoate salt this medicine contains 2.80 mg of sodium per ml. to be taken into consideration by patients on a controlled sodium diet. this medicine contains 5 mg benzoate salt in each ml oral suspension. benzoate salt may increase jaundice (yellowing of the skin and eyes) in newborns (up to 4 weeks old).", "Entity_Recognition": [{"Text": "amglidia", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 20}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 40, "EndOffset": 48}, {"Id": 3, "BeginOffset": 52, "EndOffset": 65, "Score": 0.957882285118103, "Text": "glibenclamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 101, "EndOffset": 114}, {"Id": 11, "BeginOffset": 158, "EndOffset": 170, "Score": 0.9841638207435608, "Text": "ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.942582368850708}]}, {"Text": "high blood levels of acid substances", "Type": "PROBLEM", "BeginOffset": 172, "EndOffset": 208}, {"Id": 12, "BeginOffset": 255, "EndOffset": 264, "Score": 0.9897850155830383, "Text": "porphyria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9170220494270325}]}, {"Id": 13, "BeginOffset": 266, "EndOffset": 322, "Score": 0.7072483897209167, "Text": "inability to break down body chemicals called porphyrins", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46602296829223633}]}, {"Id": 4, "BeginOffset": 357, "EndOffset": 365, "Score": 0.8351565599441528, "Text": "bosentan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 372, "EndOffset": 382}, {"Text": "problems of blood circulation", "Type": "PROBLEM", "BeginOffset": 397, "EndOffset": 426}, {"Text": "severe renal dysfunction", "Type": "PROBLEM", "BeginOffset": 457, "EndOffset": 481}, {"Text": "severe liver dysfunction", "Type": "PROBLEM", "BeginOffset": 512, "EndOffset": 536}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 610, "EndOffset": 618}, {"Text": "your child's blood sugar levels", "Type": "TEST", "BeginOffset": 620, "EndOffset": 651}, {"Id": 17, "BeginOffset": 672, "EndOffset": 685, "Score": 0.979480504989624, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8859259486198425}]}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 700, "EndOffset": 708}, {"Id": 18, "BeginOffset": 743, "EndOffset": 747, "Score": 0.8860373497009277, "Text": "pale", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6424110531806946}]}, {"Id": 19, "BeginOffset": 749, "EndOffset": 757, "Score": 0.9883180260658264, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8877057433128357}]}, {"Id": 20, "BeginOffset": 763, "EndOffset": 785, "Score": 0.5887549519538879, "Text": "irregular heart rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6300928592681885}]}, {"Id": 1, "BeginOffset": 773, "EndOffset": 778, "Score": 0.8130921721458435, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 21, "BeginOffset": 795, "EndOffset": 806, "Score": 0.9897952675819397, "Text": "disoriented", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8339539766311646}]}, {"Id": 22, "BeginOffset": 808, "EndOffset": 816, "Score": 0.9943549633026123, "Text": "confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8350264430046082}]}, {"Id": 23, "BeginOffset": 820, "EndOffset": 832, "Score": 0.9738406538963318, "Text": "unresponsive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.660244882106781}]}, {"Text": "capillary blood sugar", "Type": "TEST", "BeginOffset": 882, "EndOffset": 903}, {"Id": 39, "BeginOffset": 923, "EndOffset": 927, "Score": 0.7936614155769348, "Text": "g6pd", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "an enzyme", "Type": "TEST", "BeginOffset": 931, "EndOffset": 940}, {"Text": "a g6pd enzyme deficiency", "Type": "PROBLEM", "BeginOffset": 992, "EndOffset": 1016}, {"Text": "an abnormal breakdown of red blood cells", "Type": "PROBLEM", "BeginOffset": 1040, "EndOffset": 1080}, {"Text": "acute haemolytic anaemia", "Type": "PROBLEM", "BeginOffset": 1082, "EndOffset": 1106}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 1121, "EndOffset": 1129}, {"Id": 29, "BeginOffset": 1190, "EndOffset": 1205, "Score": 0.7342379093170166, "Text": "g6pd deficiency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9223702549934387}]}, {"Text": "pale", "Type": "PROBLEM", "BeginOffset": 1259, "EndOffset": 1263}, {"Id": 30, "BeginOffset": 1332, "EndOffset": 1356, "Score": 0.8997934460639954, "Text": "renal or liver disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9415426254272461}]}, {"Id": 2, "BeginOffset": 1341, "EndOffset": 1346, "Score": 0.7880894541740417, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this oral suspension formulation", "Type": "TREATMENT", "BeginOffset": 1473, "EndOffset": 1505}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1507, "EndOffset": 1522}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1633, "EndOffset": 1652}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 1670, "EndOffset": 1678}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1684, "EndOffset": 1699}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1734, "EndOffset": 1743}, {"Id": 5, "BeginOffset": 1762, "EndOffset": 1776, "Score": 0.5798757672309875, "Text": "ace inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 1792, "EndOffset": 1804, "Score": 0.9936351776123047, "Text": "hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9793669581413269}]}, {"Id": 6, "BeginOffset": 1815, "EndOffset": 1824, "Score": 0.9903448224067688, "Text": "captopril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 1829, "EndOffset": 1838, "Score": 0.9989411234855652, "Text": "enalapril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "blood sugar levels", "Type": "TEST", "BeginOffset": 1840, "EndOffset": 1858}, {"Text": "low acetazolamide", "Type": "TREATMENT", "BeginOffset": 1863, "EndOffset": 1880}, {"Id": 32, "BeginOffset": 1896, "EndOffset": 1904, "Score": 0.9971381425857544, "Text": "glaucoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9814766049385071}]}, {"Id": 33, "BeginOffset": 1906, "EndOffset": 1934, "Score": 0.4146754741668701, "Text": "increased blood sugar levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.45180368423461914}]}, {"Id": 43, "BeginOffset": 1916, "EndOffset": 1927, "Score": 0.8835572004318237, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6455737352371216, "RelationshipScore": 0.9999997615814209, "RelationshipType": "TEST_VALUE", "Id": 42, "BeginOffset": 1906, "EndOffset": 1915, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "adrenaline (epinephrine", "Type": "TREATMENT", "BeginOffset": 1935, "EndOffset": 1958}, {"Text": "other sympathomimetic agents", "Type": "TREATMENT", "BeginOffset": 1964, "EndOffset": 1992}, {"Text": "serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 2008, "EndOffset": 2033}, {"Id": 35, "BeginOffset": 2035, "EndOffset": 2056, "Score": 0.9543707966804504, "Text": "cardiovascular arrest", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9626228213310242}]}, {"Id": 36, "BeginOffset": 2058, "EndOffset": 2064, "Score": 0.9966855645179749, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9668902158737183}]}, {"Text": "increased blood sugar levels", "Type": "PROBLEM", "BeginOffset": 2066, "EndOffset": 2094}, {"Id": 105, "BeginOffset": 2134, "EndOffset": 2152, "Score": 0.9259138107299805, "Text": "blood sugar levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9310593008995056, "RelationshipScore": 0.9999998807907104, "RelationshipType": "TEST_VALUE", "Id": 106, "BeginOffset": 2157, "EndOffset": 2160, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_VALUE", "Score": 0.9702624678611755, "RelationshipScore": 0.7724022269248962, "RelationshipType": "TEST_VALUE", "Id": 107, "BeginOffset": 2161, "EndOffset": 2170, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "too low increased blood sugar levels", "Type": "PROBLEM", "BeginOffset": 2153, "EndOffset": 2189}, {"Id": 109, "BeginOffset": 2211, "EndOffset": 2241, "Score": 0.4263021945953369, "Text": "plasma sugar anabolic steroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "male sex hormones", "Type": "TREATMENT", "BeginOffset": 2246, "EndOffset": 2263}, {"Text": "testosterone enanthate)", "Type": "TREATMENT", "BeginOffset": 2273, "EndOffset": 2296}, {"Id": 80, "BeginOffset": 2312, "EndOffset": 2335, "Score": 0.8871363401412964, "Text": "testosterone deficiency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9526537656784058}]}, {"Id": 81, "BeginOffset": 2337, "EndOffset": 2376, "Score": 0.43310078978538513, "Text": "blood sugar levels too low barbiturates", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8842725157737732}]}, {"Id": 54, "BeginOffset": 2386, "EndOffset": 2399, "Score": 0.9949085116386414, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 2414, "EndOffset": 2422, "Score": 0.9815764427185059, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9834604859352112}]}, {"Id": 83, "BeginOffset": 2424, "EndOffset": 2452, "Score": 0.42167121171951294, "Text": "increased blood sugar levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6885831356048584}]}, {"Id": 113, "BeginOffset": 2434, "EndOffset": 2445, "Score": 0.9270991086959839, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6630330681800842, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 112, "BeginOffset": 2424, "EndOffset": 2433, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "beta-receptor blockers", "Type": "TREATMENT", "BeginOffset": 2453, "EndOffset": 2475}, {"Id": 55, "BeginOffset": 2485, "EndOffset": 2496, "Score": 0.9989701509475708, "Text": "propranolol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 84, "BeginOffset": 2511, "EndOffset": 2530, "Score": 0.9165319204330444, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8698781132698059}]}, {"Text": "irregular or fast heart beats", "Type": "PROBLEM", "BeginOffset": 2540, "EndOffset": 2569}, {"Text": "additional heart attack", "Type": "PROBLEM", "BeginOffset": 2584, "EndOffset": 2607}, {"Id": 114, "BeginOffset": 2609, "EndOffset": 2627, "Score": 0.8187369108200073, "Text": "blood sugar levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6342610716819763, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 115, "BeginOffset": 2632, "EndOffset": 2635, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "too low", "Type": "PROBLEM", "BeginOffset": 2628, "EndOffset": 2635}, {"Id": 116, "BeginOffset": 2657, "EndOffset": 2669, "Score": 0.7164376378059387, "Text": "plasma sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9945737719535828, "RelationshipScore": 0.9999997615814209, "RelationshipType": "TEST_VALUE", "Id": 117, "BeginOffset": 2670, "EndOffset": 2673, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "low blood sugar levels", "Type": "PROBLEM", "BeginOffset": 2670, "EndOffset": 2692}, {"Text": "biguanides", "Type": "TREATMENT", "BeginOffset": 2707, "EndOffset": 2717}, {"Id": 56, "BeginOffset": 2727, "EndOffset": 2736, "Score": 0.9992478489875793, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 2752, "EndOffset": 2769, "Score": 0.9186217188835144, "Text": "diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8081164360046387}]}, {"Id": 119, "BeginOffset": 2770, "EndOffset": 2788, "Score": 0.543170690536499, "Text": "blood sugar levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.31358760595321655, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 120, "BeginOffset": 2793, "EndOffset": 2796, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 57, "BeginOffset": 2797, "EndOffset": 2805, "Score": 0.6241686344146729, "Text": "bosentan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "high blood pressure in the blood vessels between the heart and the lungs", "Type": "PROBLEM", "BeginOffset": 2820, "EndOffset": 2892}, {"Text": "plasma sugar", "Type": "TEST", "BeginOffset": 2915, "EndOffset": 2927}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2941, "EndOffset": 2942}, {"Id": 58, "BeginOffset": 2967, "EndOffset": 2991, "Score": 0.7184923887252808, "Text": "calcium channel blockers", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 3001, "EndOffset": 3011, "Score": 0.9982800483703613, "Text": "nifedipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 3026, "EndOffset": 3045, "Score": 0.8175824880599976, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9056640267372131}]}, {"Text": "increased blood sugar levels chloramphenicol", "Type": "TREATMENT", "BeginOffset": 3047, "EndOffset": 3091}, {"Text": "oral route)", "Type": "TREATMENT", "BeginOffset": 3104, "EndOffset": 3115}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 3119, "EndOffset": 3132}, {"Id": 91, "BeginOffset": 3147, "EndOffset": 3157, "Score": 0.8734956979751587, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9363542795181274}]}, {"Text": "blood sugar levels", "Type": "TEST", "BeginOffset": 3158, "EndOffset": 3176}, {"Id": 62, "BeginOffset": 3185, "EndOffset": 3196, "Score": 0.9744992852210999, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 3213, "EndOffset": 3222, "Score": 0.7006208896636963, "Text": "rejection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7596865296363831}]}, {"Text": "the increased toxicity", "Type": "PROBLEM", "BeginOffset": 3226, "EndOffset": 3248}, {"Text": "ciclosporin 30 medicines", "Type": "TREATMENT", "BeginOffset": 3252, "EndOffset": 3276}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 3264, "EndOffset": 3266}, {"Text": "transplanted organ cimetidine", "Type": "TREATMENT", "BeginOffset": 3295, "EndOffset": 3324}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 3341, "EndOffset": 3353}, {"Id": 94, "BeginOffset": 3357, "EndOffset": 3384, "Score": 0.7250204086303711, "Text": "stomach and duodenal ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9510754346847534}]}, {"Id": 95, "BeginOffset": 3386, "EndOffset": 3412, "Score": 0.9396369457244873, "Text": "oesophageal reflux disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9694169163703918}]}, {"Id": 96, "BeginOffset": 3421, "EndOffset": 3447, "Score": 0.9425267577171326, "Text": "zollinger-ellison syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9735962152481079}]}, {"Text": "blood sugar levels clarithromycin", "Type": "TREATMENT", "BeginOffset": 3458, "EndOffset": 3491}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 3495, "EndOffset": 3508}, {"Text": "certain infections blood sugar levels", "Type": "PROBLEM", "BeginOffset": 3523, "EndOffset": 3560}, {"Text": "low clonidine", "Type": "TREATMENT", "BeginOffset": 3565, "EndOffset": 3578}, {"Id": 98, "BeginOffset": 3593, "EndOffset": 3614, "Score": 0.6871083974838257, "Text": "arterial hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9575502872467041}]}, {"Text": "blood sugar levels", "Type": "TEST", "BeginOffset": 3615, "EndOffset": 3633}, {"Text": "plasma sugar", "Type": "TEST", "BeginOffset": 3663, "EndOffset": 3675}, {"Text": "plasma sugar", "Type": "TEST", "BeginOffset": 3697, "EndOffset": 3709}, {"Text": "blood sugar levels colesevelam", "Type": "TREATMENT", "BeginOffset": 3720, "EndOffset": 3750}, {"Id": 123, "BeginOffset": 3798, "EndOffset": 3826, "Score": 0.3997410833835602, "Text": "plasma sugar corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 3836, "EndOffset": 3846, "Score": 0.9998509883880615, "Text": "prednisone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "prednisolone)", "Type": "TREATMENT", "BeginOffset": 3848, "EndOffset": 3861}, {"Id": 99, "BeginOffset": 3898, "EndOffset": 3910, "Score": 0.9680991172790527, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9397722482681274}]}, {"Id": 100, "BeginOffset": 3915, "EndOffset": 3921, "Score": 0.9860101938247681, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9576213359832764}]}, {"Text": "increased blood sugar levels coumarin derivatives", "Type": "TREATMENT", "BeginOffset": 3922, "EndOffset": 3971}, {"Id": 72, "BeginOffset": 3981, "EndOffset": 3991, "Score": 0.993367612361908, "Text": "dicoumarol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "acenocoumarol)", "Type": "TREATMENT", "BeginOffset": 3993, "EndOffset": 4007}, {"Text": "the clotting ability", "Type": "PROBLEM", "BeginOffset": 4025, "EndOffset": 4045}, {"Text": "the blood blood sugar levels", "Type": "TEST", "BeginOffset": 4049, "EndOffset": 4077}, {"Id": 74, "BeginOffset": 4106, "EndOffset": 4126, "Score": 0.6061176657676697, "Text": "coumarin derivatives", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 4140, "EndOffset": 4157, "Score": 0.9856863617897034, "Text": "cyclophosphamides", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "cancer blood sugar levels", "Type": "PROBLEM", "BeginOffset": 4191, "EndOffset": 4216}, {"Text": "low diazoxide", "Type": "TREATMENT", "BeginOffset": 4221, "EndOffset": 4234}, {"Text": "low blood sugar", "Type": "PROBLEM", "BeginOffset": 4244, "EndOffset": 4259}, {"Text": "blood sugar levels disopyramide", "Type": "TREATMENT", "BeginOffset": 4270, "EndOffset": 4301}, {"Text": "an irregularity", "Type": "PROBLEM", "BeginOffset": 4316, "EndOffset": 4331}, {"Text": "the heartbeat blood sugar levels", "Type": "TEST", "BeginOffset": 4335, "EndOffset": 4367}, {"Text": "low diuretics", "Type": "TREATMENT", "BeginOffset": 4372, "EndOffset": 4385}, {"Id": 78, "BeginOffset": 4395, "EndOffset": 4405, "Score": 0.9963427186012268, "Text": "furosemide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 4407, "EndOffset": 4426, "Score": 0.9991069436073303, "Text": "hydrochlorothiazide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 103, "BeginOffset": 4442, "EndOffset": 4463, "Score": 0.8731917142868042, "Text": "arterial hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9720990061759949}]}, {"Id": 104, "BeginOffset": 4474, "EndOffset": 4501, "Score": 0.8980249166488647, "Text": "blood sugar levels fibrates", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.849724292755127}]}, {"Id": 133, "BeginOffset": 4511, "EndOffset": 4522, "Score": 0.9658817052841187, "Text": "bezafibrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 134, "BeginOffset": 4524, "EndOffset": 4535, "Score": 0.998705267906189, "Text": "fenofibrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 135, "BeginOffset": 4537, "EndOffset": 4548, "Score": 0.997818112373352, "Text": "gemfibrozil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 188, "BeginOffset": 4582, "EndOffset": 4600, "Score": 0.5413305163383484, "Text": "blood sugar levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 136, "BeginOffset": 4609, "EndOffset": 4619, "Score": 0.996260404586792, "Text": "fluoxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 170, "BeginOffset": 4634, "EndOffset": 4644, "Score": 0.9890301823616028, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9838887453079224}]}, {"Text": "anxiety disorders", "Type": "PROBLEM", "BeginOffset": 4649, "EndOffset": 4666}, {"Id": 189, "BeginOffset": 4667, "EndOffset": 4685, "Score": 0.6941478848457336, "Text": "blood sugar levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6201448440551758, "RelationshipScore": 0.9999986886978149, "RelationshipType": "TEST_VALUE", "Id": 190, "BeginOffset": 4690, "EndOffset": 4693, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "low glucagon", "Type": "TREATMENT", "BeginOffset": 4690, "EndOffset": 4702}, {"Text": "high blood-glucose level", "Type": "PROBLEM", "BeginOffset": 4717, "EndOffset": 4741}, {"Text": "blood sugar levels guanethidine", "Type": "TREATMENT", "BeginOffset": 4752, "EndOffset": 4783}, {"Text": "high blood pressure blood sugar levels", "Type": "PROBLEM", "BeginOffset": 4798, "EndOffset": 4836}, {"Text": "too low", "Type": "PROBLEM", "BeginOffset": 4837, "EndOffset": 4844}, {"Text": "plasma sugar h2", "Type": "TREATMENT", "BeginOffset": 4866, "EndOffset": 4881}, {"Text": "receptor antagonists", "Type": "TREATMENT", "BeginOffset": 4882, "EndOffset": 4902}, {"Text": "reducing stomach acid", "Type": "TREATMENT", "BeginOffset": 4912, "EndOffset": 4933}, {"Id": 139, "BeginOffset": 4943, "EndOffset": 4953, "Score": 0.9991099238395691, "Text": "ranitidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 4966, "EndOffset": 4978}, {"Id": 172, "BeginOffset": 4982, "EndOffset": 5009, "Score": 0.7030995488166809, "Text": "stomach and duodenal ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9572812914848328}]}, {"Id": 173, "BeginOffset": 5011, "EndOffset": 5037, "Score": 0.9394494295120239, "Text": "oesophageal reflux disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9715253114700317}]}, {"Text": "the zollinger-ellison syndrome", "Type": "TREATMENT", "BeginOffset": 5042, "EndOffset": 5072}, {"Id": 140, "BeginOffset": 5094, "EndOffset": 5114, "Score": 0.30729714035987854, "Text": "plasma sugar heparin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the clotting ability", "Type": "PROBLEM", "BeginOffset": 5132, "EndOffset": 5152}, {"Text": "the blood blood sugar levels", "Type": "TEST", "BeginOffset": 5156, "EndOffset": 5184}, {"Text": "low ifosfamide", "Type": "TREATMENT", "BeginOffset": 5189, "EndOffset": 5203}, {"Text": "cancers blood sugar levels", "Type": "PROBLEM", "BeginOffset": 5237, "EndOffset": 5263}, {"Text": "low insulin", "Type": "TREATMENT", "BeginOffset": 5268, "EndOffset": 5279}, {"Id": 202, "BeginOffset": 5294, "EndOffset": 5305, "Score": 0.7656626105308533, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 203, "BeginOffset": 5312, "EndOffset": 5330, "Score": 0.9213327765464783, "Text": "blood sugar levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.2786487638950348, "RelationshipScore": 0.9978622794151306, "RelationshipType": "TEST_VALUE", "Id": 204, "BeginOffset": 5335, "EndOffset": 5338, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 143, "BeginOffset": 5339, "EndOffset": 5348, "Score": 0.8950482606887817, "Text": "isoniazid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "tuberculosis increased blood sugar levels", "Type": "PROBLEM", "BeginOffset": 5363, "EndOffset": 5404}, {"Id": 144, "BeginOffset": 5420, "EndOffset": 5429, "Score": 0.6672957539558411, "Text": "laxatives", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 145, "BeginOffset": 5439, "EndOffset": 5447, "Score": 0.8835873007774353, "Text": "macrogol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "increased blood sugar levels mao inhibitors", "Type": "TREATMENT", "BeginOffset": 5449, "EndOffset": 5492}, {"Text": "iproniazide)", "Type": "TREATMENT", "BeginOffset": 5502, "EndOffset": 5514}, {"Id": 177, "BeginOffset": 5529, "EndOffset": 5539, "Score": 0.8502089381217957, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9282239675521851}]}, {"Id": 208, "BeginOffset": 5540, "EndOffset": 5558, "Score": 0.547995388507843, "Text": "blood sugar levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 148, "BeginOffset": 5567, "EndOffset": 5577, "Score": 0.9861344695091248, "Text": "miconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 178, "BeginOffset": 5592, "EndOffset": 5608, "Score": 0.8817359805107117, "Text": "fungal infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9496221542358398}]}, {"Id": 209, "BeginOffset": 5609, "EndOffset": 5627, "Score": 0.5443442463874817, "Text": "blood sugar levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9010762572288513, "RelationshipScore": 0.9999929666519165, "RelationshipType": "TEST_VALUE", "Id": 210, "BeginOffset": 5632, "EndOffset": 5635, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "low nicotinic acid", "Type": "TREATMENT", "BeginOffset": 5632, "EndOffset": 5650}, {"Id": 179, "BeginOffset": 5684, "EndOffset": 5728, "Score": 0.6216508150100708, "Text": "high levels of cholesterol and triglycerides", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5051355957984924}]}, {"Id": 211, "BeginOffset": 5699, "EndOffset": 5710, "Score": 0.5798537731170654, "Text": "cholesterol", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 213, "BeginOffset": 5766, "EndOffset": 5800, "Score": 0.5550395250320435, "Text": "blood increased blood sugar levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 150, "BeginOffset": 5824, "EndOffset": 5839, "Score": 0.8395341038703918, "Text": "beta oestradiol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.677702784538269, "RelationshipScore": 0.9821433424949646, "RelationshipType": "ROUTE_OR_MODE", "Id": 151, "BeginOffset": 5935, "EndOffset": 5939, "Text": "oral", "Category": "MEDICATION", "Traits": []}]}, {"Text": "increased blood sugar levels", "Type": "TREATMENT", "BeginOffset": 5846, "EndOffset": 5874}, {"Text": "31", "Type": "NUMBER", "BeginOffset": 5875, "EndOffset": 5877}, {"Id": 217, "BeginOffset": 5910, "EndOffset": 5928, "Score": 0.9260496497154236, "Text": "hormonal treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 218, "BeginOffset": 5935, "EndOffset": 5953, "Score": 0.9408115744590759, "Text": "oral antidiabetics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 153, "BeginOffset": 5963, "EndOffset": 5972, "Score": 0.9996482133865356, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 219, "BeginOffset": 5988, "EndOffset": 6007, "Score": 0.29969891905784607, "Text": "blood-glucose level", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.5919098854064941, "RelationshipScore": 0.9583944082260132, "RelationshipType": "TEST_VALUE", "Id": 221, "BeginOffset": 6031, "EndOffset": 6034, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 220, "BeginOffset": 6008, "EndOffset": 6026, "Score": 0.9071353673934937, "Text": "blood sugar levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.5919098854064941, "RelationshipScore": 0.9999994039535522, "RelationshipType": "TEST_VALUE", "Id": 221, "BeginOffset": 6031, "EndOffset": 6034, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "too low oxypentifylline", "Type": "PROBLEM", "BeginOffset": 6027, "EndOffset": 6050}, {"Id": 222, "BeginOffset": 6067, "EndOffset": 6107, "Score": 0.2675227224826813, "Text": "peripheral blood flow blood sugar levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "low phenothiazine derivatives", "Type": "TREATMENT", "BeginOffset": 6112, "EndOffset": 6141}, {"Text": "chlorpromazine)", "Type": "TREATMENT", "BeginOffset": 6151, "EndOffset": 6166}, {"Id": 180, "BeginOffset": 6181, "EndOffset": 6194, "Score": 0.9973827004432678, "Text": "schizophrenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9885942935943604}]}, {"Text": "other psychoses", "Type": "PROBLEM", "BeginOffset": 6199, "EndOffset": 6214}, {"Text": "blood sugar", "Type": "TEST", "BeginOffset": 6225, "EndOffset": 6236}, {"Id": 157, "BeginOffset": 6244, "EndOffset": 6253, "Score": 0.9919123649597168, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 181, "BeginOffset": 6268, "EndOffset": 6276, "Score": 0.860893726348877, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9515429735183716}]}, {"Text": "blood sugar levels probenecid", "Type": "TREATMENT", "BeginOffset": 6287, "EndOffset": 6316}, {"Id": 182, "BeginOffset": 6331, "EndOffset": 6335, "Score": 0.9912251830101013, "Text": "gout", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9716521501541138}]}, {"Id": 183, "BeginOffset": 6337, "EndOffset": 6352, "Score": 0.9665242433547974, "Text": "gouty arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9464591145515442}]}, {"Text": "blood sugar levels", "Type": "TEST", "BeginOffset": 6353, "EndOffset": 6371}, {"Text": "low progestogens", "Type": "TREATMENT", "BeginOffset": 6376, "EndOffset": 6392}, {"Text": "desogestrel, dydrogesterone)", "Type": "TREATMENT", "BeginOffset": 6402, "EndOffset": 6430}, {"Id": 223, "BeginOffset": 6440, "EndOffset": 6458, "Score": 0.9057527184486389, "Text": "hormonal treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "increased blood sugar levels quinolone antibiotics", "Type": "TREATMENT", "BeginOffset": 6459, "EndOffset": 6509}, {"Id": 163, "BeginOffset": 6519, "EndOffset": 6533, "Score": 0.9867861866950989, "Text": "nalidixic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5371697545051575}]}, {"Id": 164, "BeginOffset": 6538, "EndOffset": 6552, "Score": 0.9992722868919373, "Text": "ciprofloxacine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 184, "BeginOffset": 6568, "EndOffset": 6578, "Score": 0.8179153800010681, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9262539744377136}]}, {"Text": "blood sugar levels", "Type": "TEST", "BeginOffset": 6579, "EndOffset": 6597}, {"Text": "low rifampicin", "Type": "TREATMENT", "BeginOffset": 6602, "EndOffset": 6616}, {"Id": 185, "BeginOffset": 6631, "EndOffset": 6641, "Score": 0.9867794513702393, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9759116768836975}]}, {"Id": 186, "BeginOffset": 6652, "EndOffset": 6664, "Score": 0.9321058988571167, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9530959129333496}]}, {"Text": "blood sugar", "Type": "TEST", "BeginOffset": 6675, "EndOffset": 6686}, {"Id": 166, "BeginOffset": 6694, "EndOffset": 6710, "Score": 0.7087241411209106, "Text": "sulfamethoxazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "trimethoprim (co- trimoxazole)", "Type": "TREATMENT", "BeginOffset": 6716, "EndOffset": 6746}, {"Id": 187, "BeginOffset": 6761, "EndOffset": 6771, "Score": 0.8593965172767639, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9207959175109863}]}, {"Text": "blood sugar levels", "Type": "TEST", "BeginOffset": 6772, "EndOffset": 6790}, {"Text": "too low thyroid hormones", "Type": "PROBLEM", "BeginOffset": 6791, "EndOffset": 6815}, {"Text": "l-thyroxin)", "Type": "TREATMENT", "BeginOffset": 6825, "EndOffset": 6836}, {"Id": 270, "BeginOffset": 6846, "EndOffset": 6864, "Score": 0.870973527431488, "Text": "hormonal treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "increased blood sugar levels salicylates", "Type": "TREATMENT", "BeginOffset": 6865, "EndOffset": 6905}, {"Id": 230, "BeginOffset": 6915, "EndOffset": 6934, "Score": 0.9920158386230469, "Text": "aminosalicylic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 231, "BeginOffset": 6936, "EndOffset": 6960, "Score": 0.9780278205871582, "Text": "para-aminosalicylic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 251, "BeginOffset": 6970, "EndOffset": 6982, "Score": 0.8869612216949463, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9466632008552551}]}, {"Id": 273, "BeginOffset": 6984, "EndOffset": 7002, "Score": 0.8605024218559265, "Text": "blood sugar levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "tetracycline antibiotics", "Type": "TREATMENT", "BeginOffset": 7011, "EndOffset": 7035}, {"Id": 234, "BeginOffset": 7045, "EndOffset": 7056, "Score": 0.9981671571731567, "Text": "doxycycline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 235, "BeginOffset": 7061, "EndOffset": 7072, "Score": 0.9668393135070801, "Text": "minocycline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 252, "BeginOffset": 7088, "EndOffset": 7098, "Score": 0.8489952683448792, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9299682974815369}]}, {"Text": "blood sugar levels", "Type": "TEST", "BeginOffset": 7099, "EndOffset": 7117}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 7215, "EndOffset": 7234}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 7236, "EndOffset": 7244}, {"Id": 255, "BeginOffset": 7314, "EndOffset": 7334, "Score": 0.45727962255477905, "Text": "hypoglycaemic effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7344213724136353}], "Attributes": [{"Type": "ACUITY", "Score": 0.6513777375221252, "RelationshipScore": 0.9582862854003906, "RelationshipType": "ACUITY", "Id": 253, "BeginOffset": 7263, "EndOffset": 7268, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}, {"Type": "ACUITY", "Score": 0.842129111289978, "RelationshipScore": 0.8651916980743408, "RelationshipType": "ACUITY", "Id": 254, "BeginOffset": 7273, "EndOffset": 7280, "Text": "chronic", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 236, "BeginOffset": 7338, "EndOffset": 7351, "Score": 0.9945476055145264, "Text": "glibenclamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "its metabolic inactivation", "Type": "PROBLEM", "BeginOffset": 7393, "EndOffset": 7419}, {"Id": 256, "BeginOffset": 7421, "EndOffset": 7427, "Score": 0.9980685114860535, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5572949051856995}]}, {"Id": 257, "BeginOffset": 7429, "EndOffset": 7437, "Score": 0.9991322159767151, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6485910415649414}]}, {"Id": 258, "BeginOffset": 7439, "EndOffset": 7447, "Score": 0.9965092539787292, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9002135992050171}]}, {"Id": 259, "BeginOffset": 7449, "EndOffset": 7458, "Score": 0.9997019171714783, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9575461745262146}]}, {"Id": 260, "BeginOffset": 7460, "EndOffset": 7468, "Score": 0.9989546537399292, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9405055642127991}]}, {"Id": 261, "BeginOffset": 7470, "EndOffset": 7500, "Score": 0.6004801988601685, "Text": "chest and abdominal discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9261052012443542}]}, {"Id": 262, "BeginOffset": 7506, "EndOffset": 7536, "Score": 0.5134518146514893, "Text": "general hangover-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8628334999084473}]}, {"Id": 237, "BeginOffset": 7597, "EndOffset": 7604, "Score": 0.6952258348464966, "Text": "alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 238, "BeginOffset": 7609, "EndOffset": 7622, "Score": 0.9962543249130249, "Text": "glibenclamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 239, "BeginOffset": 7643, "EndOffset": 7650, "Score": 0.7652737498283386, "Text": "alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 240, "BeginOffset": 7655, "EndOffset": 7668, "Score": 0.9942275285720825, "Text": "glibenclamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 263, "BeginOffset": 7688, "EndOffset": 7697, "Score": 0.9236748218536377, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9055852293968201}]}, {"Id": 264, "BeginOffset": 7769, "EndOffset": 7786, "Score": 0.7892522811889648, "Text": "neonatal diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9200803637504578}]}, {"Id": 265, "BeginOffset": 7866, "EndOffset": 7874, "Score": 0.935778021812439, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8901197910308838}]}, {"Id": 266, "BeginOffset": 7905, "EndOffset": 7914, "Score": 0.9519411325454712, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9411625266075134}]}, {"Id": 241, "BeginOffset": 8000, "EndOffset": 8007, "Score": 0.9705421328544617, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a precautious measure monitoring", "Type": "TEST", "BeginOffset": 8055, "EndOffset": 8087}, {"Text": "infant's blood sugar level", "Type": "TEST", "BeginOffset": 8112, "EndOffset": 8138}, {"Text": "machines glibenclamide", "Type": "TREATMENT", "BeginOffset": 8171, "EndOffset": 8193}, {"Id": 267, "BeginOffset": 8219, "EndOffset": 8234, "Score": 0.4710533618927002, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5980632305145264}]}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 8356, "EndOffset": 8364}, {"Id": 243, "BeginOffset": 8374, "EndOffset": 8380, "Score": 0.6499840617179871, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 244, "BeginOffset": 8385, "EndOffset": 8421, "Score": 0.9417770504951477, "Text": "benzoate salt this medicine contains", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2.80", "Type": "NUMBER", "BeginOffset": 8422, "EndOffset": 8426}, {"Id": 246, "BeginOffset": 8433, "EndOffset": 8439, "Score": 0.8676313757896423, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9075238704681396, "RelationshipScore": 0.9997381567955017, "RelationshipType": "DOSAGE", "Id": 245, "BeginOffset": 8422, "EndOffset": 8429, "Text": "2.80 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a controlled sodium diet", "Type": "TREATMENT", "BeginOffset": 8494, "EndOffset": 8518}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 8520, "EndOffset": 8533}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 8543, "EndOffset": 8544}, {"Id": 248, "BeginOffset": 8548, "EndOffset": 8561, "Score": 0.9502343535423279, "Text": "benzoate salt", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8224895000457764, "RelationshipScore": 0.9999474287033081, "RelationshipType": "DOSAGE", "Id": 247, "BeginOffset": 8543, "EndOffset": 8547, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7519462704658508, "RelationshipScore": 0.9914775490760803, "RelationshipType": "FORM", "Id": 249, "BeginOffset": 8573, "EndOffset": 8588, "Text": "oral suspension", "Category": "MEDICATION", "Traits": []}]}, {"Id": 250, "BeginOffset": 8590, "EndOffset": 8603, "Score": 0.935487687587738, "Text": "benzoate salt", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8224895000457764, "RelationshipScore": 0.7783932685852051, "RelationshipType": "DOSAGE", "Id": 247, "BeginOffset": 8543, "EndOffset": 8547, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7519462704658508, "RelationshipScore": 0.8003941178321838, "RelationshipType": "FORM", "Id": 249, "BeginOffset": 8573, "EndOffset": 8588, "Text": "oral suspension", "Category": "MEDICATION", "Traits": []}]}, {"Text": "increase jaundice", "Type": "PROBLEM", "BeginOffset": 8608, "EndOffset": 8625}, {"Id": 269, "BeginOffset": 8627, "EndOffset": 8636, "Score": 0.5935885906219482, "Text": "yellowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9902703762054443, "RelationshipScore": 0.9973672032356262, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 228, "BeginOffset": 8644, "EndOffset": 8648, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9459109902381897, "RelationshipScore": 0.9790391325950623, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 229, "BeginOffset": 8653, "EndOffset": 8657, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 228, "BeginOffset": 8644, "EndOffset": 8648, "Score": 0.9902703762054443, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 229, "BeginOffset": 8653, "EndOffset": 8657, "Score": 0.9459109902381897, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 8678, "EndOffset": 8679}]}, "Section_3": {"Title": "3. how to give amglidia", "Section_Content": "always use this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. dosage glibenclamide therapy should be started by a doctor experienced in the treatment of patients with very early onset diabetes. the dose of amglidia depends on your child's body weight, and will be calculated by the doctor as an amount (volume) in ml of oral suspension to be measured with the oral syringe (either an 1 ml or a 5 ml syringe) supplied with the medicine. your doctor will prescribe the specific presentation and strength including the particular syringe you should use. do not use any other syringe to administer amglidia. it is important you do not adjust yourself the doses of either amglidia or insulin, unless specifically directed to do so by your child's doctor. make sure that you use correct strength of the medicine and the appropriate oral syringe prescribed by your doctor to avoid accidental administration of too high or too low amounts. the starting dose of amglidia is 0.2 mg of glibenclamide for each kilogram (kg) of body weight daily, divided in two doses of 0.1 mg/kg. as the dose is increased, it is usually possible to reduce and then stop the dose of insulin the patient is already receiving. higher doses of amglidia can be given as needed and administered in up to four intakes per day, based on blood-glucose monitoring, as per titration recommendations given by the referring doctor. in case of minor vomiting, an antivomiting medicine will be prescribed by your doctor and amglidia can be continued. as generally recommended in such situations, if vomiting occurs less than 30 minutes following administration of amglidia, a new dose can be given. if vomiting occurs more than 30 minutes following administration of amglidia, no new dose should be given. always ask your child's doctor for advice in such circumstances. in case of major vomiting, ketonemia and ketonuria should be closely monitored by the treating doctor. the doctor may start insulin therapy again, when ketonemia or ketonuria were found to be responsible for the major vomiting. in case of inability of food or beverage intake, the child should go to emergency department to get an insulin and glucose perfusion until vomiting stops. method of administration always give the medicine before feeding, the medicine should be given at the same time each day. in case of milk feeding, recommendation is given to administer the suspension 15 minutes before child's milk feeding. this medicine is a ready-for-use oral suspension to be given with a marked oral syringe. only the oral syringe included in the carton should be used. the 1 ml syringe is thin and small and graduated in steps of 0.05 ml. the 5 ml syringe is thick and long and graduated in steps of 0.1 ml. instructions for use the dose is measured by drawing the plunger of the syringe back until it reaches the marking for the dose the doctor has prescribed for your child. the dose in ml per administration and the number of administrations per day have to carefully follow the medical prescription. while the child is awake, position the child in half-sitting position in the hollow of your arm, with the child's head resting on your arm. slip about the first 1 cm of the syringe into the child's mouth and place it against the inside cheek; let the child suck. if the child does not suck, slowly press the plunger of the syringe so that the suspension trickles into the mouth. do not lay the child down directly after administration. it is recommended to wait for the child has swallowed the medicine before reverting back to lying position. for first use 1. open the bottle by unscrewing the child-resistant closure while pressing downwards. 2. insert the adaptor firmly into the bottle while holding the bottle the right way up. 3. replace the screw cap on the bottle with the adaptor. 4. retighten the screw cap to push the adaptor well into the bottle. for each administration 1. the bottle does not need to be shaken before administration. the medicine is administered as a ready-for-use oral suspension to be given using a specific marked syringe. 2. open the bottle by unscrewing the child-resistant closure while pressing downwards (figure 1). 3. holding the bottle the right way up, insert the syringe firmly into the adaptor fitted to the bottle (figure 2). 4. turn the bottle with the syringe upside down (figure 3). 5. draw back the plunger to obtain the desired volume (figure 4a). then push the plunger to remove as many air bubbles as possible from the syringe (figure 4b). finally, draw back the plunger until graduation corresponding to the prescribed dose in ml (figure 4c). note: if air gets into the syringe, empty the syringe into the bottle and start the procedure again. 6. turn the bottle with the syringe into its upright position. 7. remove the syringe from the adaptor. put the syringe into the child mouth and push the plunger to slowly administer the medicine into the mouth. 8. close the bottle by tightening the screw cap well on top of the adaptor. the bottle must be closed after each use and stored for a maximum of 30 days. 9. the syringe must be rinsed thoroughly with water, wiped dry after each use and replaced back into the medicine's carton. the oral syringe in the carton should be used only with this medicine. if you give more amglidia to your child than you should see your doctor, nurse or your hospital pharmacist immediately. there is a risk of hypoglycaemia. you should check capillary blood sugar of your child and follow the instructions described in section 4. if you forget to give amglidia if you forget to give amglidia, there is a risk of high blood sugar. you must check your child's blood sugar (capillary blood sugar) and give amglidia as soon as you realise you have forgotten to use it. if your child's capillary blood sugar exceeds 3 g/l (or 300 mg/dl or 16.5 mmol/l), check for the presence of ketonuria with a finger stick or urine stick tests according to your child's doctor recommendations. if ketonuria is detected, you must inject insulin immediately according to the procedure defined beforehand with your child's doctor and contact him/her or his/her team for advice. do not give a double dose to make up for a forgotten dose. if you stop giving amglidia there is a risk of high blood sugar. you should check your child's blood sugar (capillary blood sugar). diabetes symptoms may reappear and may lead to a serious disturbance of the body's metabolism with high blood levels of ketones (ketoacidosis), dehydration and disturbance of the balance of acids in the body. you should therefore never stop the medicine without checking with the doctor looking after your child. seek advice from your doctor. you will be requested to bring back remaining amglidia oral suspension to your doctor at each consultation. if you have any further questions on the use of this medicine, ask the doctor of your child or pharmacist.", "Entity_Recognition": [{"Text": "amglidia", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Text": "dosage glibenclamide therapy", "Type": "TREATMENT", "BeginOffset": 134, "EndOffset": 162}, {"Text": "very early onset diabetes", "Type": "PROBLEM", "BeginOffset": 239, "EndOffset": 264}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 278, "EndOffset": 286}, {"Text": "an amount (volume)", "Type": "TREATMENT", "BeginOffset": 364, "EndOffset": 382}, {"Text": "oral suspension", "Type": "TREATMENT", "BeginOffset": 392, "EndOffset": 407}, {"Text": "the oral syringe", "Type": "TREATMENT", "BeginOffset": 428, "EndOffset": 444}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 456, "EndOffset": 457}, {"Text": "a 5 ml syringe", "Type": "TREATMENT", "BeginOffset": 464, "EndOffset": 478}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 466, "EndOffset": 467}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 494, "EndOffset": 506}, {"Text": "any other syringe", "Type": "TREATMENT", "BeginOffset": 634, "EndOffset": 651}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 666, "EndOffset": 674}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 739, "EndOffset": 747}, {"Id": 3, "BeginOffset": 751, "EndOffset": 758, "Score": 0.975806474685669, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 865, "EndOffset": 877}, {"Text": "the appropriate oral syringe", "Type": "TREATMENT", "BeginOffset": 882, "EndOffset": 910}, {"Text": "accidental administration", "Type": "TREATMENT", "BeginOffset": 946, "EndOffset": 971}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 1025, "EndOffset": 1033}, {"Text": "0.2", "Type": "NUMBER", "BeginOffset": 1037, "EndOffset": 1040}, {"Id": 5, "BeginOffset": 1047, "EndOffset": 1060, "Score": 0.9976930022239685, "Text": "glibenclamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9810267686843872, "RelationshipScore": 0.9999748468399048, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 1037, "EndOffset": 1043, "Text": "0.2 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8757505416870117, "RelationshipScore": 0.9996674060821533, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 1130, "EndOffset": 1139, "Text": "0.1 mg/kg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.1", "Type": "NUMBER", "BeginOffset": 1130, "EndOffset": 1133}, {"Id": 7, "BeginOffset": 1226, "EndOffset": 1233, "Score": 0.9878881573677063, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8757505416870117, "RelationshipScore": 0.714913547039032, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 1130, "EndOffset": 1139, "Text": "0.1 mg/kg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 1284, "EndOffset": 1292}, {"Id": 18, "BeginOffset": 1373, "EndOffset": 1397, "Score": 0.6530155539512634, "Text": "blood-glucose monitoring", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "minor vomiting", "Type": "PROBLEM", "BeginOffset": 1474, "EndOffset": 1488}, {"Text": "an antivomiting medicine", "Type": "TREATMENT", "BeginOffset": 1490, "EndOffset": 1514}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 1553, "EndOffset": 1561}, {"Id": 11, "BeginOffset": 1628, "EndOffset": 1636, "Score": 0.9882239103317261, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5743647813796997}, {"Name": "DIAGNOSIS", "Score": 0.6814485788345337}]}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 1654, "EndOffset": 1656}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 1693, "EndOffset": 1701}, {"Id": 12, "BeginOffset": 1731, "EndOffset": 1739, "Score": 0.9878131151199341, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5375241041183472}, {"Name": "DIAGNOSIS", "Score": 0.6237432360649109}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1757, "EndOffset": 1759}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 1796, "EndOffset": 1804}, {"Text": "major vomiting", "Type": "PROBLEM", "BeginOffset": 1911, "EndOffset": 1925}, {"Id": 14, "BeginOffset": 1927, "EndOffset": 1936, "Score": 0.9842801094055176, "Text": "ketonemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8968186974525452}]}, {"Id": 15, "BeginOffset": 1941, "EndOffset": 1950, "Score": 0.963114857673645, "Text": "ketonuria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9012134075164795}]}, {"Id": 20, "BeginOffset": 2024, "EndOffset": 2039, "Score": 0.40326422452926636, "Text": "insulin therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 2052, "EndOffset": 2061, "Score": 0.8971772193908691, "Text": "ketonemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7736272811889648}]}, {"Id": 33, "BeginOffset": 2065, "EndOffset": 2074, "Score": 0.7217486500740051, "Text": "ketonuria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6679679155349731}]}, {"Text": "the major vomiting", "Type": "PROBLEM", "BeginOffset": 2108, "EndOffset": 2126}, {"Id": 36, "BeginOffset": 2200, "EndOffset": 2220, "Score": 0.9941738247871399, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "an insulin", "Type": "TREATMENT", "BeginOffset": 2228, "EndOffset": 2238}, {"Text": "glucose perfusion", "Type": "TREATMENT", "BeginOffset": 2243, "EndOffset": 2260}, {"Id": 35, "BeginOffset": 2267, "EndOffset": 2275, "Score": 0.4014865756034851, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 2320, "EndOffset": 2332}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 2349, "EndOffset": 2361}, {"Text": "milk feeding", "Type": "TREATMENT", "BeginOffset": 2416, "EndOffset": 2428}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 2483, "EndOffset": 2485}, {"Text": "child's milk feeding", "Type": "TREATMENT", "BeginOffset": 2501, "EndOffset": 2521}, {"Text": "oral suspension", "Type": "TREATMENT", "BeginOffset": 2556, "EndOffset": 2571}, {"Text": "a marked oral syringe", "Type": "TREATMENT", "BeginOffset": 2589, "EndOffset": 2610}, {"Text": "the oral syringe", "Type": "TREATMENT", "BeginOffset": 2617, "EndOffset": 2633}, {"Text": "the carton", "Type": "TREATMENT", "BeginOffset": 2646, "EndOffset": 2656}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2677, "EndOffset": 2678}, {"Text": "0.05", "Type": "NUMBER", "BeginOffset": 2734, "EndOffset": 2738}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 2747, "EndOffset": 2748}, {"Text": "0.1", "Type": "NUMBER", "BeginOffset": 2804, "EndOffset": 2807}, {"Id": 21, "BeginOffset": 3200, "EndOffset": 3203, "Score": 0.8727179169654846, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 22, "BeginOffset": 3222, "EndOffset": 3226, "Score": 0.8837724328041077, "Text": "head", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 23, "BeginOffset": 3243, "EndOffset": 3246, "Score": 0.8402347564697266, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3269, "EndOffset": 3270}, {"Id": 24, "BeginOffset": 3306, "EndOffset": 3311, "Score": 0.5556871294975281, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 26, "BeginOffset": 3344, "EndOffset": 3349, "Score": 0.9161771535873413, "Text": "cheek", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 3427, "EndOffset": 3438}, {"Text": "the suspension trickles", "Type": "TREATMENT", "BeginOffset": 3447, "EndOffset": 3470}, {"Id": 27, "BeginOffset": 3480, "EndOffset": 3485, "Score": 0.8034235835075378, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 3598, "EndOffset": 3610}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 3666, "EndOffset": 3668}, {"Text": "open the bottle", "Type": "TREATMENT", "BeginOffset": 3669, "EndOffset": 3684}, {"Text": "resistant closure", "Type": "TREATMENT", "BeginOffset": 3709, "EndOffset": 3726}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 3753, "EndOffset": 3755}, {"Text": "the adaptor", "Type": "TREATMENT", "BeginOffset": 3763, "EndOffset": 3774}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 3841, "EndOffset": 3843}, {"Text": "the screw cap", "Type": "TREATMENT", "BeginOffset": 3852, "EndOffset": 3865}, {"Text": "the adaptor", "Type": "TREATMENT", "BeginOffset": 3885, "EndOffset": 3896}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 3898, "EndOffset": 3900}, {"Text": "the screw cap", "Type": "TREATMENT", "BeginOffset": 3911, "EndOffset": 3924}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 3991, "EndOffset": 3993}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 4055, "EndOffset": 4067}, {"Text": "oral suspension", "Type": "TREATMENT", "BeginOffset": 4103, "EndOffset": 4118}, {"Text": "a specific marked syringe", "Type": "TREATMENT", "BeginOffset": 4137, "EndOffset": 4162}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 4164, "EndOffset": 4166}, {"Text": "open the bottle", "Type": "TREATMENT", "BeginOffset": 4167, "EndOffset": 4182}, {"Text": "resistant closure", "Type": "TREATMENT", "BeginOffset": 4207, "EndOffset": 4224}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 4258, "EndOffset": 4260}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 4262, "EndOffset": 4264}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 4374, "EndOffset": 4376}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 4378, "EndOffset": 4380}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 4434, "EndOffset": 4436}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 4438, "EndOffset": 4440}, {"Text": "the plunger", "Type": "TREATMENT", "BeginOffset": 4451, "EndOffset": 4462}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 4500, "EndOffset": 4502}, {"Text": "the plunger", "Type": "TREATMENT", "BeginOffset": 4515, "EndOffset": 4526}, {"Text": "many air bubbles", "Type": "PROBLEM", "BeginOffset": 4540, "EndOffset": 4556}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 4594, "EndOffset": 4596}, {"Text": "the plunger", "Type": "TREATMENT", "BeginOffset": 4618, "EndOffset": 4629}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 4698, "EndOffset": 4700}, {"Text": "air", "Type": "PROBLEM", "BeginOffset": 4712, "EndOffset": 4715}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 4783, "EndOffset": 4796}, {"Text": "6.", "Type": "NUMBER", "BeginOffset": 4804, "EndOffset": 4806}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 4828, "EndOffset": 4839}, {"Text": "7.", "Type": "NUMBER", "BeginOffset": 4867, "EndOffset": 4869}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 4877, "EndOffset": 4888}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 4911, "EndOffset": 4922}, {"Text": "the plunger", "Type": "TREATMENT", "BeginOffset": 4953, "EndOffset": 4964}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 4986, "EndOffset": 4998}, {"Id": 37, "BeginOffset": 5008, "EndOffset": 5013, "Score": 0.4646577835083008, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "8.", "Type": "NUMBER", "BeginOffset": 5015, "EndOffset": 5017}, {"Text": "tightening the screw cap", "Type": "TREATMENT", "BeginOffset": 5038, "EndOffset": 5062}, {"Text": "the adaptor", "Type": "TREATMENT", "BeginOffset": 5078, "EndOffset": 5089}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 5160, "EndOffset": 5162}, {"Text": "9.", "Type": "NUMBER", "BeginOffset": 5169, "EndOffset": 5171}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 5172, "EndOffset": 5183}, {"Text": "the oral syringe", "Type": "TREATMENT", "BeginOffset": 5293, "EndOffset": 5309}, {"Text": "the carton", "Type": "TREATMENT", "BeginOffset": 5313, "EndOffset": 5323}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5349, "EndOffset": 5362}, {"Id": 40, "BeginOffset": 5503, "EndOffset": 5516, "Score": 0.9854986667633057, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8969408869743347}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 5620, "EndOffset": 5622}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 5645, "EndOffset": 5653}, {"Id": 41, "BeginOffset": 5705, "EndOffset": 5721, "Score": 0.5604926943778992, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 5751, "EndOffset": 5762, "Score": 0.9011672139167786, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 5764, "EndOffset": 5785, "Score": 0.5288017988204956, "Text": "capillary blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 5796, "EndOffset": 5804}, {"Text": "your child's capillary blood sugar", "Type": "TEST", "BeginOffset": 5861, "EndOffset": 5895}, {"Id": 45, "BeginOffset": 5896, "EndOffset": 5903, "Score": 0.2215566784143448, "Text": "exceeds", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.7224759459495544, "RelationshipScore": 0.999388575553894, "RelationshipType": "TEST_VALUE", "Id": 46, "BeginOffset": 5904, "EndOffset": 5905, "Text": "3", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_UNIT", "Score": 0.7396077513694763, "RelationshipScore": 0.9751171469688416, "RelationshipType": "TEST_UNIT", "Id": 47, "BeginOffset": 5906, "EndOffset": 5909, "Text": "g/l", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 5904, "EndOffset": 5905}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 5914, "EndOffset": 5917}, {"Text": "16.5", "Type": "NUMBER", "BeginOffset": 5927, "EndOffset": 5931}, {"Id": 51, "BeginOffset": 5967, "EndOffset": 5976, "Score": 0.8973867297172546, "Text": "ketonuria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7197660207748413}]}, {"Id": 60, "BeginOffset": 5984, "EndOffset": 6017, "Score": 0.33433499932289124, "Text": "finger stick or urine stick tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 6071, "EndOffset": 6080, "Score": 0.8975041508674622, "Text": "ketonuria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7882662415504456}]}, {"Id": 50, "BeginOffset": 6110, "EndOffset": 6117, "Score": 0.9954285621643066, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.45611098408699036, "RelationshipScore": 0.9999966621398926, "RelationshipType": "ROUTE_OR_MODE", "Id": 49, "BeginOffset": 6103, "EndOffset": 6109, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Id": 66, "BeginOffset": 6118, "EndOffset": 6129, "Score": 0.9999986886978149, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9954285621643066, "RelationshipScore": 0.6769635081291199, "RelationshipType": "OVERLAP", "Id": 50, "BeginOffset": 6110, "EndOffset": 6117, "Text": "insulin", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 6261, "EndOffset": 6274}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 6327, "EndOffset": 6335}, {"Id": 53, "BeginOffset": 6355, "EndOffset": 6371, "Score": 0.8304551243782043, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your child's blood sugar", "Type": "TEST", "BeginOffset": 6390, "EndOffset": 6414}, {"Id": 63, "BeginOffset": 6416, "EndOffset": 6437, "Score": 0.5631133913993835, "Text": "capillary blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "diabetes symptoms", "Type": "PROBLEM", "BeginOffset": 6440, "EndOffset": 6457}, {"Text": "a serious disturbance of the body's metabolism", "Type": "PROBLEM", "BeginOffset": 6487, "EndOffset": 6533}, {"Id": 56, "BeginOffset": 6539, "EndOffset": 6567, "Score": 0.6254438161849976, "Text": "high blood levels of ketones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5279195308685303}]}, {"Id": 65, "BeginOffset": 6544, "EndOffset": 6556, "Score": 0.9573963284492493, "Text": "blood levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.338448703289032, "RelationshipScore": 0.9999939203262329, "RelationshipType": "TEST_VALUE", "Id": 64, "BeginOffset": 6539, "EndOffset": 6543, "Text": "high", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "ketoacidosis)", "Type": "PROBLEM", "BeginOffset": 6569, "EndOffset": 6582}, {"Id": 58, "BeginOffset": 6584, "EndOffset": 6595, "Score": 0.9792705774307251, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7022706866264343}]}, {"Text": "disturbance of the balance of acids in the body", "Type": "PROBLEM", "BeginOffset": 6600, "EndOffset": 6647}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6939, "EndOffset": 6952}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. serious side effects too low blood sugar (hypoglycaemia) (very common: may affect more than 1 in 10 people) if you take amglidia, you are at risk of getting too low blood sugar (hypoglycaemia). the signs of too low blood sugar may include: - shaking, sweating, feeling very anxious or confused, fast heart beat - excessive hunger, headache 35 if your child starts to become pale, sweating, has irregular heart rhythm or seems disoriented, confused or unresponsive, these may be signs that the child's blood sugar is too low ; you should first solve the situation as explained below and you should then talk to your child's doctor to adapt amglidia's dose. the risk of low blood sugar is increased if the medicine is not taken with a meal, is taken with alcohol, or if combined with certain medicines. such low blood sugar should be managed by taking sugar by mouth followed by a snack or meal. if very low blood sugar occurs that affects consciousness, emergency services should be called and an intravenous glucose injection performed. after such a severe episode of hypoglycaemia, the child and family should see the child's doctor to check the appropriateness of the dose of glibenclamide suspension. allergic reactions this medicine may cause allergic reactions, which may be serious in isolated cases, including difficulties to breath, low blood pressure and shock. if your child presents any of theses symptoms, you should immediately go to the nearest emergency department. gastro intestinal disorders (very common: may affect more than 1 in 10 people): - diarrhea - abdominal (belly) pain - vomiting - stomach ache (dyspepsia) teeth problems (common: may affect up to 1 in 10 people): - tooth discoloration. abnormal blood test results (very common: may affect more than 1 in 10 people) laboratory blood tests may show changes in blood cells (decrease in white blood cells: leucopenia) and effects on liver function (brief increase in enzymes called transaminases). other side effects: tell your doctor or pharmacist if you notice any of the following side effects: - skin rash: itching, nettle rash (urticarial), allergic skin reaction, blistering of the skin, skin inflammation. - increase in sensitivity of the skin to sunlight. - transient visual disturbances. - other laboratory blood tests changes: increased levels of the white blood cells called eosinophils (hypereosinophilia), mild to severe decrease in blood components called platelets (thrombocytopenia) which can lead to subcutaneous bleeding (purpura). reporting of side effects if you notice any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "amglidia", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 8, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9644715785980225, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6913241147994995}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 112}, {"Text": "too low blood sugar (hypoglycaemia)", "Type": "PROBLEM", "BeginOffset": 113, "EndOffset": 148}, {"Id": 12, "BeginOffset": 167, "EndOffset": 173, "Score": 0.27515801787376404, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 184, "EndOffset": 185}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 189, "EndOffset": 191}, {"Text": "amglidia", "Type": "TREATMENT", "BeginOffset": 212, "EndOffset": 220}, {"Text": "too low blood sugar (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 249, "EndOffset": 283}, {"Text": "too low blood sugar", "Type": "PROBLEM", "BeginOffset": 299, "EndOffset": 318}, {"Id": 16, "BeginOffset": 334, "EndOffset": 341, "Score": 0.9832045435905457, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9535027146339417}]}, {"Id": 17, "BeginOffset": 343, "EndOffset": 351, "Score": 0.9931063055992126, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9603389501571655}]}, {"Id": 18, "BeginOffset": 353, "EndOffset": 373, "Score": 0.3545011878013611, "Text": "feeling very anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9564208984375}]}, {"Id": 19, "BeginOffset": 377, "EndOffset": 385, "Score": 0.99648118019104, "Text": "confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9690938591957092}]}, {"Id": 20, "BeginOffset": 387, "EndOffset": 402, "Score": 0.8656162023544312, "Text": "fast heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9221933484077454}]}, {"Id": 0, "BeginOffset": 392, "EndOffset": 397, "Score": 0.9202514290809631, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 21, "BeginOffset": 405, "EndOffset": 421, "Score": 0.5182311534881592, "Text": "excessive hunger", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9552967548370361}]}, {"Id": 22, "BeginOffset": 423, "EndOffset": 431, "Score": 0.992073118686676, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9662418961524963}]}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 432, "EndOffset": 434}, {"Id": 23, "BeginOffset": 466, "EndOffset": 470, "Score": 0.8969319462776184, "Text": "pale", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8666443824768066}]}, {"Id": 24, "BeginOffset": 472, "EndOffset": 480, "Score": 0.992174506187439, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9531826972961426}]}, {"Id": 25, "BeginOffset": 486, "EndOffset": 508, "Score": 0.5880802869796753, "Text": "irregular heart rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7724468111991882}]}, {"Id": 1, "BeginOffset": 496, "EndOffset": 501, "Score": 0.8516714572906494, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 26, "BeginOffset": 518, "EndOffset": 529, "Score": 0.9940420985221863, "Text": "disoriented", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9181711077690125}]}, {"Id": 27, "BeginOffset": 531, "EndOffset": 539, "Score": 0.9955458641052246, "Text": "confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.887058675289154}]}, {"Id": 28, "BeginOffset": 543, "EndOffset": 555, "Score": 0.9844021797180176, "Text": "unresponsive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7697498202323914}]}, {"Text": "the child's blood sugar", "Type": "TEST", "BeginOffset": 581, "EndOffset": 604}, {"Text": "amglidia's dose", "Type": "TREATMENT", "BeginOffset": 731, "EndOffset": 746}, {"Id": 30, "BeginOffset": 760, "EndOffset": 775, "Score": 0.7240607738494873, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5487399697303772}]}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 874, "EndOffset": 891}, {"Text": "such low blood sugar", "Type": "PROBLEM", "BeginOffset": 893, "EndOffset": 913}, {"Text": "very low blood sugar", "Type": "PROBLEM", "BeginOffset": 989, "EndOffset": 1009}, {"Text": "an intravenous glucose injection", "Type": "TREATMENT", "BeginOffset": 1085, "EndOffset": 1117}, {"Id": 33, "BeginOffset": 1160, "EndOffset": 1173, "Score": 0.9965554475784302, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8586028218269348}]}, {"Text": "glibenclamide suspension", "Type": "TREATMENT", "BeginOffset": 1270, "EndOffset": 1294}, {"Id": 34, "BeginOffset": 1296, "EndOffset": 1314, "Score": 0.6557098031044006, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6864702701568604}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1315, "EndOffset": 1328}, {"Id": 35, "BeginOffset": 1339, "EndOffset": 1357, "Score": 0.9776081442832947, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5091380476951599}, {"Name": "DIAGNOSIS", "Score": 0.6077882647514343}]}, {"Id": 36, "BeginOffset": 1383, "EndOffset": 1397, "Score": 0.7235517501831055, "Text": "isolated cases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5300002694129944}]}, {"Id": 37, "BeginOffset": 1409, "EndOffset": 1431, "Score": 0.9480983018875122, "Text": "difficulties to breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8936848044395447}]}, {"Id": 38, "BeginOffset": 1433, "EndOffset": 1451, "Score": 0.8726978898048401, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.762627899646759}]}, {"Id": 39, "BeginOffset": 1456, "EndOffset": 1461, "Score": 0.9742240905761719, "Text": "shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6368382573127747}, {"Name": "DIAGNOSIS", "Score": 0.40542328357696533}]}, {"Id": 40, "BeginOffset": 1493, "EndOffset": 1508, "Score": 0.4228910803794861, "Text": "theses symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8853431940078735}]}, {"Id": 63, "BeginOffset": 1521, "EndOffset": 1532, "Score": 0.999998927116394, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.48864105343818665, "RelationshipScore": 0.6332217454910278, "RelationshipType": "OVERLAP", "Id": 41, "BeginOffset": 1573, "EndOffset": 1600, "Text": "gastro intestinal disorders", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6213569045066833}]}]}, {"Id": 52, "BeginOffset": 1551, "EndOffset": 1571, "Score": 0.9528274536132812, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 41, "BeginOffset": 1573, "EndOffset": 1600, "Score": 0.48864105343818665, "Text": "gastro intestinal disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6213569045066833}]}, {"Id": 42, "BeginOffset": 1619, "EndOffset": 1625, "Score": 0.3492357134819031, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1636, "EndOffset": 1637}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1641, "EndOffset": 1643}, {"Id": 43, "BeginOffset": 1655, "EndOffset": 1663, "Score": 0.9935901165008545, "Text": "diarrhea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8630335927009583}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.46197906136512756, "RelationshipScore": 0.838013231754303, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 1677, "EndOffset": 1682, "Text": "belly", "Category": "ANATOMY", "Traits": []}]}, {"Text": "abdominal (belly) pain", "Type": "PROBLEM", "BeginOffset": 1666, "EndOffset": 1688}, {"Id": 45, "BeginOffset": 1691, "EndOffset": 1699, "Score": 0.9824472069740295, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9233783483505249}]}, {"Text": "stomach ache (dyspepsia)", "Type": "PROBLEM", "BeginOffset": 1702, "EndOffset": 1726}, {"Id": 48, "BeginOffset": 1727, "EndOffset": 1741, "Score": 0.39180105924606323, "Text": "teeth problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8078555464744568}]}, {"Id": 49, "BeginOffset": 1755, "EndOffset": 1761, "Score": 0.19969122111797333, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1768, "EndOffset": 1769}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1773, "EndOffset": 1775}, {"Id": 50, "BeginOffset": 1787, "EndOffset": 1806, "Score": 0.5261785387992859, "Text": "tooth discoloration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6031299829483032}]}, {"Text": "abnormal blood test", "Type": "PROBLEM", "BeginOffset": 1808, "EndOffset": 1827}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1871, "EndOffset": 1872}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1876, "EndOffset": 1878}, {"Id": 60, "BeginOffset": 1887, "EndOffset": 1909, "Score": 0.29262059926986694, "Text": "laboratory blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.576774537563324, "RelationshipScore": 0.9999998807907104, "RelationshipType": "TEST_VALUE", "Id": 61, "BeginOffset": 1919, "EndOffset": 1941, "Text": "changes in blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_VALUE", "Score": 0.4554935693740845, "RelationshipScore": 0.9999966621398926, "RelationshipType": "TEST_VALUE", "Id": 62, "BeginOffset": 1943, "EndOffset": 1972, "Text": "decrease in white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 51, "BeginOffset": 1919, "EndOffset": 1941, "Score": 0.5847123861312866, "Text": "changes in blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 1955, "EndOffset": 1972}, {"Id": 72, "BeginOffset": 1974, "EndOffset": 1984, "Score": 0.8166175484657288, "Text": "leucopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7433385252952576}]}, {"Id": 93, "BeginOffset": 2001, "EndOffset": 2015, "Score": 0.30027493834495544, "Text": "liver function", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.4301384389400482, "RelationshipScore": 0.9999973773956299, "RelationshipType": "TEST_VALUE", "Id": 94, "BeginOffset": 2023, "EndOffset": 2031, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "brief increase in enzymes", "Type": "PROBLEM", "BeginOffset": 2017, "EndOffset": 2042}, {"Text": "transaminases", "Type": "TEST", "BeginOffset": 2050, "EndOffset": 2063}, {"Id": 73, "BeginOffset": 2072, "EndOffset": 2084, "Score": 0.7965704798698425, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4047885835170746}, {"Name": "DIAGNOSIS", "Score": 0.4054885804653168}]}, {"Id": 74, "BeginOffset": 2152, "EndOffset": 2164, "Score": 0.859204888343811, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.759540319442749}]}, {"Id": 75, "BeginOffset": 2168, "EndOffset": 2177, "Score": 0.8217154741287231, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9029529690742493}]}, {"Id": 76, "BeginOffset": 2179, "EndOffset": 2186, "Score": 0.9955947995185852, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9136979579925537}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9896667003631592, "RelationshipScore": 0.5952301025390625, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 65, "BeginOffset": 2168, "EndOffset": 2172, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 77, "BeginOffset": 2188, "EndOffset": 2199, "Score": 0.7617102265357971, "Text": "nettle rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8899732828140259}]}, {"Text": "urticarial)", "Type": "PROBLEM", "BeginOffset": 2201, "EndOffset": 2212}, {"Id": 79, "BeginOffset": 2214, "EndOffset": 2236, "Score": 0.7119240760803223, "Text": "allergic skin reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7899067401885986}]}, {"Id": 66, "BeginOffset": 2223, "EndOffset": 2227, "Score": 0.958799421787262, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 80, "BeginOffset": 2238, "EndOffset": 2260, "Score": 0.5626897215843201, "Text": "blistering of the skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7603605389595032}]}, {"Id": 81, "BeginOffset": 2262, "EndOffset": 2279, "Score": 0.892504870891571, "Text": "skin inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6240460276603699}]}, {"Id": 82, "BeginOffset": 2295, "EndOffset": 2306, "Score": 0.3384847342967987, "Text": "sensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9860957264900208, "RelationshipScore": 0.9824321866035461, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 69, "BeginOffset": 2314, "EndOffset": 2318, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 69, "BeginOffset": 2314, "EndOffset": 2318, "Score": 0.9860957264900208, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "transient visual disturbances", "Type": "PROBLEM", "BeginOffset": 2334, "EndOffset": 2363}, {"Text": "other laboratory blood tests", "Type": "TEST", "BeginOffset": 2367, "EndOffset": 2395}, {"Text": "increased levels", "Type": "PROBLEM", "BeginOffset": 2405, "EndOffset": 2421}, {"Text": "the white blood cells", "Type": "TEST", "BeginOffset": 2425, "EndOffset": 2446}, {"Id": 98, "BeginOffset": 2454, "EndOffset": 2465, "Score": 0.5185762643814087, "Text": "eosinophils", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9389252662658691, "RelationshipScore": 0.6021279096603394, "RelationshipType": "TEST_VALUE", "Id": 96, "BeginOffset": 2405, "EndOffset": 2414, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 84, "BeginOffset": 2467, "EndOffset": 2484, "Score": 0.768100917339325, "Text": "hypereosinophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7982133030891418}]}, {"Text": "mild to severe decrease in blood components", "Type": "PROBLEM", "BeginOffset": 2487, "EndOffset": 2530}, {"Text": "platelets (thrombocytopenia", "Type": "PROBLEM", "BeginOffset": 2538, "EndOffset": 2565}, {"Text": "subcutaneous bleeding", "Type": "PROBLEM", "BeginOffset": 2585, "EndOffset": 2606}, {"Id": 87, "BeginOffset": 2608, "EndOffset": 2615, "Score": 0.9484277367591858, "Text": "purpura", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7063977718353271}]}, {"Id": 88, "BeginOffset": 2631, "EndOffset": 2643, "Score": 0.9117888808250427, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6722720265388489}]}, {"Id": 89, "BeginOffset": 2662, "EndOffset": 2674, "Score": 0.9043890237808228, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6914535164833069}]}, {"Id": 90, "BeginOffset": 2738, "EndOffset": 2750, "Score": 0.9448756575584412, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5806535482406616}]}, {"Id": 91, "BeginOffset": 2799, "EndOffset": 2811, "Score": 0.8358358144760132, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6491698622703552}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.42893168330192566, "RelationshipScore": 0.5695438385009766, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 70, "BeginOffset": 2865, "EndOffset": 2873, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 70, "BeginOffset": 2865, "EndOffset": 2873, "Score": 0.42893168330192566, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 92, "BeginOffset": 2890, "EndOffset": 2902, "Score": 0.874769389629364, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.719897449016571}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2959, "EndOffset": 2972}]}, "Section_5": {"Title": "5. how to store amglidia", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and bottle after exp. the expiry date refers to the last day of that month. keep the bottle in the outer carton in order to protect from light. after first opening, use within 30 days. keep the bottle tightly closed. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "amglidia", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 231, "EndOffset": 247}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 312, "EndOffset": 314}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what amglidia contains - the active substance is glibenclamide. each ml contains 6 mg glibenclamide. - the other ingredients are: xanthan gum, hydroxyethylcellulose, lactic acid, purified water sodium citrate and sodium benzoate (e211) (see section 2 \"amglidia contains sodium and benzoate\"). what amglidia looks like and contents of the pack amglidia is a white and odourless oral suspension. each carton contains: - 1 bottle containing 30 ml oral suspension - one 1 ml oral syringe (thin and small) or one 5 ml oral syringe (thick and long) depending on the prescribed dose and the volume to be given. the syringe is packed in a transparent bag. - one syringe adaptor.", "Entity_Recognition": [{"Text": "amglidia", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 49, "EndOffset": 62, "Score": 0.9948859810829163, "Text": "glibenclamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.964536190032959, "RelationshipScore": 0.9289936423301697, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 81, "EndOffset": 85, "Text": "6 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 81, "EndOffset": 82}, {"Id": 2, "BeginOffset": 86, "EndOffset": 99, "Score": 0.998212456703186, "Text": "glibenclamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.964536190032959, "RelationshipScore": 0.9999929666519165, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 81, "EndOffset": 85, "Text": "6 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 3, "BeginOffset": 130, "EndOffset": 141, "Score": 0.7496007680892944, "Text": "xanthan gum", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 143, "EndOffset": 164, "Score": 0.9762639999389648, "Text": "hydroxyethylcellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 166, "EndOffset": 177, "Score": 0.984970211982727, "Text": "lactic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 179, "EndOffset": 208, "Score": 0.9917119741439819, "Text": "purified water sodium citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 213, "EndOffset": 228, "Score": 0.9987517595291138, "Text": "sodium benzoate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 249, "EndOffset": 250}, {"Id": 8, "BeginOffset": 270, "EndOffset": 276, "Score": 0.7095440626144409, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 281, "EndOffset": 289, "Score": 0.9560702443122864, "Text": "benzoate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6383134126663208, "RelationshipScore": 0.8418924808502197, "RelationshipType": "STRENGTH", "Id": 10, "BeginOffset": 438, "EndOffset": 443, "Text": "30 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "odourless oral suspension", "Type": "TREATMENT", "BeginOffset": 367, "EndOffset": 392}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 418, "EndOffset": 419}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 438, "EndOffset": 440}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 466, "EndOffset": 467}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 508, "EndOffset": 509}, {"Text": "the volume", "Type": "TREATMENT", "BeginOffset": 580, "EndOffset": 590}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 604, "EndOffset": 615}, {"Text": "a transparent bag", "Type": "TREATMENT", "BeginOffset": 629, "EndOffset": 646}, {"Text": "one syringe adaptor", "Type": "TREATMENT", "BeginOffset": 650, "EndOffset": 669}]}}