{"ID": "D11034828429F4E1BD4B04475A0B8CF1", "URL": "https://www.ema.europa.eu/documents/product-information/febuxostat-mylan-epar-product-information_en.pdf", "Product_Name": "Febuxostat Mylan", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nFebuxostat Mylan 80 mg film-coated tablets \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nEach tablet contains 80 mg of febuxostat.  \n\n \n\nExcipient with known effect \n\nEach tablet contains 236.0 mg of lactose. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nFilm-coated tablet. \n\n \n\nA yellow, capsule shaped, biconvex tablet approximately 16 x 7 mm, debossed with M on one \n\nside of the tablet and FX3 on the other side. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nTreatment of chronic hyperuricaemia in conditions where urate deposition has already occurred \n\n(including a history, or presence of, tophus and/or gouty arthritis). Febuxostat Mylan is \n\nindicated in adults. \n\n \n\n4.2 Posology and method of administration \n\n \n\nPosology \n\n \n\nThe recommended oral dose of Febuxostat Mylan is 80 mg once daily without regard to food. If \n\nserum uric acid is > 6 mg/dL (357 µmol/L) after 2-4 weeks, Febuxostat Mylan 120 mg once \n\ndaily may be considered. \n\n \n\nFebuxostat Mylan works sufficiently quickly to allow retesting of the serum uric acid after 2 \n\nweeks. The therapeutic target is to decrease and maintain serum uric acid below 6 mg/dL \n\n(357 μmol/L). \n\n \n\nGout flare prophylaxis of at least 6 months is recommended (see section 4.4). \n\n \n\nElderly \n\nNo dose adjustment is required in the elderly (see section 5.2). \n\n \n\nRenal impairment \n\nThe efficacy and safety have not been fully evaluated in patients with severe renal impairment \n\n(creatinine clearance <30 mL/min, see section 5.2). \n\n \n\nNo dose adjustment is necessary in patients with mild or moderate renal impairment. \n\n \n\n\n\n3 \n\n \n\nHepatic impairment \n\nThe efficacy and safety of febuxostat has not been studied in patients with severe hepatic \n\nimpairment (Child Pugh Class C). \n\nThe recommended dose in patients with mild hepatic impairment is 80 mg. Limited information \n\nis available in patients with moderate hepatic impairment. \n\n \n\nPaediatric population \n\nThe safety and the efficacy of febuxostat in children aged below the age of 18 years have not \n\nbeen established. No data are available. \n\n \n\nMethod of administration \n\n \n\nOral use. \n\n \n\nFebuxostat Mylan should be taken by mouth and can be taken with or without food. \n\n \n\n4.3 Contraindications \n\n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1 (see also \n\nsection 4.8). \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nCardio-vascular disorders \n\n \n\nTreatment with febuxostat in patients with pre-existing major cardiovascular diseases (e.g. \nmyocardial infarction, stroke or unstable angina) should be avoided, unless no other therapy \n\noptions are appropriate. \n\nA numerical greater incidence of investigator-reported cardiovascular APTC events (defined \n\nendpoints from the Anti-Platelet Trialists’ Collaboration (APTC) including cardiovascular \n\ndeath, non-fatal myocardial infarction, non-fatal stroke) was observed in the febuxostat total \n\ngroup compared to the allopurinol group in the APEX and FACT studies (1.3 vs. 0.3 events per \n\n100 Patient Years (PYs)), but not in the CONFIRMS study (see section 5.1 for detailed \n\ncharacteristics of the studies). The incidence of investigator-reported cardiovascular APTC \n\nevents in the combined Phase 3 studies (APEX, FACT and CONFIRMS studies) was 0.7 vs. 0.6 \n\nevents per 100 PYs. In the long-term extension studies the incidences of investigator-reported \n\nAPTC events were 1.2 and 0.6 events per 100 PYs for febuxostat and allopurinol, respectively. \n\nNo statistically significant differences were found and no causal relationship with febuxostat \n\nwas established. Identified risk factors among these patients were a medical history of \n\natherosclerotic disease and/or myocardial infarction, or of congestive heart failure. \n\nIn the post registrational CARES trial (see section 5.1 for detailed characteristics of the study) \n\nthe rate of MACE events was similar in febuxostat versus allopurinol treated patients (HR 1.03; \n\n95% CI 0.87-1.23), but a higher rate of cardiovascular deaths was observed (4.3% vs. 3.2% of \n\npatients; HR 1.34; 95% CI 1.03-1.73). \n\n \n\nMedicinal product allergy / hypersensitivity \n\n \n\nRare reports of serious allergic/hypersensitivity reactions, including life-threatening Stevens-\n\nJohnson Syndrome, Toxic epidermal necrolysis and acute anaphylactic reaction/shock, have \n\nbeen collected in the post-marketing experience. In most cases, these reactions occurred during \n\nthe first month of therapy with febuxostat. Some, but not all of these patients reported renal \n\nimpairment and/or previous hypersensitivity to allopurinol. Severe hypersensitivity reactions, \n\nincluding Drug Reaction with Eosinophilia and Systemic Symptoms (DRESS) were associated \n\nwith fever, haematological, renal or hepatic involvement in some cases. \n\n \n\n\n\n4 \n\n \n\nPatients should be advised of the signs and symptoms and monitored closely for symptoms of \n\nallergic/hypersensitivity reactions (see section 4.8). Febuxostat treatment should be immediately \n\nstopped if serious allergic/hypersensitivity reactions, including Stevens-Johnson Syndrome, \n\noccur since early withdrawal is associated with a better prognosis. If patient has developed \n\nallergic/hypersensitivity reactions including Stevens-Johnson Syndrome and acute anaphylactic \n\nreaction/shock, febuxostat must not be re-started in this patient at any time. \n\n \n\nAcute gouty attacks (gout flare) \n\n \n\nFebuxostat treatment should not be started until an acute attack of gout has completely \n\nsubsided. Gout flares may occur during initiation of treatment due to changing serum uric acid \n\nlevels resulting in mobilization of urate from tissue deposits (see section 4.8 and 5.1). At \n\ntreatment initiation with febuxostat flare prophylaxis for at least 6 months with an NSAID or \n\ncolchicine is recommended (see section 4.2). \n\n \n\nIf a gout flare occurs during febuxostat treatment, it should not be discontinued. The gout flare \n\nshould be managed concurrently as appropriate for the individual patient. Continuous treatment \n\nwith febuxostat decreases frequency and intensity of gout flares. \n\n \n\nXanthine deposition \n\n \n\nIn patients in whom the rate of urate formation is greatly increased (e.g. malignant disease and \n\nits treatment, Lesch-Nyhan syndrome) the absolute concentration of xanthine in urine could, in \n\nrare cases, rise sufficiently to allow deposition in the urinary tract. As there has been no \n\nexperience with febuxostat, its use in these populations is not recommended. \n\n \n\nMercaptopurine/azathioprine \n\n \n\nFebuxostat use is not recommended in patients concomitantly treated with \n\nmercaptopurine/azathioprine as inhibition of xanthine oxidase by febuxostat may cause \n\nincreased plasma concentrations of mercaptopurine/azathioprine that could result in severe \n\ntoxicity. No interaction studies have been performed in humans.  \n\nWhere the combination cannot be avoided, a reduction of the dose of \n\nmercaptopurine/azathioprine is recommended. Based on modelling and simulation analysis of \n\ndata from a pre-clinical study in rats, when coadministered with febuxostat, the dose of \n\nmercaptopurine/azathioprine should be reduced to the 20 % or less of the previously prescribed \n\ndose in order to avoid possible haematological effects (see section 4.5 and 5.3). \n\n \n\nThe patients should be closely monitored and the dose of mercaptopurine/azathioprine should \n\nbe subsequently adjusted based on the evaluation of the therapeutic response and the onset of \n\neventual toxic effects. \n\n \n\nOrgan transplant recipients \n\n \n\nAs there has been no experience in organ transplant recipients, the use of febuxostat in such \n\npatients is not recommended (see section 5.1). \n\n \n\nTheophylline \n\n \n\nCo-administration of febuxostat 80 mg and theophylline 400 mg single dose in healthy subjects \n\nshowed absence of any pharmacokinetic interaction (see section 4.5). Febuxostat 80 mg can be \n\nused in patients concomitantly treated with theophylline without risk of increasing theophylline \n\nplasma levels. No data is available for febuxostat 120 mg. \n\n \n\nLiver disorders \n\n\n\n5 \n\n \n\n \n\nDuring the combined phase 3 clinical studies, mild liver function test abnormalities were \n\nobserved in patients treated with febuxostat (5.0%). Liver function test is recommended prior to \n\nthe initiation of therapy with febuxostat and periodically thereafter based on clinical judgment \n\n(see section 5.1). \n\n \n\nThyroid disorders \n\n \n\nIncreased TSH values (>5.5 µIU/mL) were observed in patients on long-term treatment with \n\nfebuxostat (5.5%) in the long term open label extension studies. Caution is required when \n\nfebuxostat is used in patients with alteration of thyroid function (see section 5.1). \n\n \n\nExcipients \n\n \n\nFebuxostat Mylan tablets contain lactose. Patients with rare hereditary problems of galactose \n\nintolerance, total lactase deficiency or glucose-galactose malabsorption should not take this \n\nmedicine. \n\n \n\nFebuxostat Mylan tablets contains less than 1 mmol sodium (23 mg) per tablet, that is to say \n\nessentially ‘sodium-free’. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nMercaptopurine/azathioprine \n\n \n\nOn the basis of the mechanism of action of febuxostat on XO inhibition concomitant use is not \n\nrecommended. Inhibition of XO by febuxostat may cause increased plasma concentrations of \n\nthese drugs leading to toxicity. Drug interaction studies of febuxostat with drugs (except \n\ntheophylline) that are metabolized by XO have not been performed in humans. \n\nModelling and simulation analysis of data from a pre-clinical study in rats indicates that, in case \n\nof concomitant administration with febuxostat, the dose of mercaptopurine/azathioprine should \n\nbe reduced to 20% or less of the previously prescribed dose (see section 4.4 and 5.3) \n\n \n\nDrug interaction studies of febuxostat with other cytotoxic chemotherapy have not been \n\nconducted. No data is available regarding the safety of febuxostat during other cytotoxic \n\ntherapy. \n\n \n\nRosiglitazone/CYP2C8 substrates \n\n \n\nFebuxostat was shown to be a weak inhibitor of CYP2C8 in vitro. In a study in healthy subjects, \n\ncoadministration of 120 mg febuxostat QD with a single 4 mg oral dose of rosiglitazone had no \n\neffect on the pharmacokinetics of rosiglitazone and its metabolite N-desmethyl rosiglitazone, \n\nindicating that febuxostat is not a CYP2C8 enzyme inhibitor in vivo. Thus, co-administration of \n\nfebuxostat with rosiglitazone or other CYP2C8 substrates is not expected to require any dose \n\nadjustment for those compounds. \n\n \n\nTheophylline \n\n \n\nAn interaction study in healthy subjects has been performed with febuxostat to evaluate whether \n\nthe inhibition of XO may cause an increase in the theophylline circulating levels as reported \n\nwith other XO inhibitors. The results of the study showed that the co-administration of \n\nfebuxostat 80 mg QD with theophylline 400 mg single dose has no effect on the \n\npharmacokinetics or safety of theophylline. Therefore no special caution is advised when \n\nfebuxostat 80 mg and theophylline are given concomitantly. No data is available for febuxostat \n\n120 mg. \n\n\n\n6 \n\n \n\n \n\nNaproxen and other inhibitors of glucuronidation \n\n \n\nFebuxostat metabolism depends on Uridine Glucuronosyl Transferase (UGT) enzymes. \n\nMedicinal products that inhibit glucuronidation, such as NSAIDs and probenecid, could in \n\ntheory affect the elimination of febuxostat. In healthy subjects concomitant use of febuxostat \n\nand naproxen 250 mg twice daily was associated with an increase in febuxostat exposure (Cmax \n\n28%, AUC 41% and t1/2 26%). In clinical studies the use of naproxen or other NSAIDs/Cox-2 \n\ninhibitors was not related to any clinically significant increase in adverse events. \n\n \n\nFebuxostat can be co-administered with naproxen with no dose adjustment of febuxostat or \n\nnaproxen being necessary. \n\n \n\nInducers of glucuronidation \n\n \n\nPotent inducers of UGT enzymes might possibly lead to increased metabolism and decreased \n\nefficacy of febuxostat. Monitoring of serum uric acid is therefore recommended 1-2 weeks after \n\nstart of treatment with a potent inducer of glucuronidation. Conversely, cessation of treatment \n\nof an inducer might lead to increased plasma levels of febuxostat. \n\n \n\nColchicine/indometacin/hydrochlorothiazide/warfarin \n\n \n\nFebuxostat can be co-administered with colchicine or indomethacin with no dose adjustment of \n\nfebuxostat or the co-administered active substance being necessary. \n\n \n\nNo dose adjustment is necessary for febuxostat when administered with hydrochlorothiazide. \n\n \n\nNo dose adjustment is necessary for warfarin when administered with febuxostat. \n\nAdministration of febuxostat (80 mg or 120 mg once daily) with warfarin had no effect on the \n\npharmacokinetics of warfarin in healthy subjects. INR and Factor VII activity were also not \n\naffected by the co- administration of febuxostat. \n\n \n\nDesipramine/CYP2D6 substrates \n\n \n\nFebuxostat was shown to be a weak inhibitor of CYP2D6 in vitro. In a study in healthy subjects, \n\n120 mg febuxostat QD resulted in a mean 22% increase in AUC of desipramine, a CYP2D6 \n\nsubstrate indicating a potential weak inhibitory effect of febuxostat on the CYP2D6 enzyme in \n\nvivo. \n\n \n\nThus, co-administration of febuxostat with other CYP2D6 substrates is not expected to require \n\nany dose adjustment for those compounds. \n\n \n\nAntacids \n\n \n\nConcomitant ingestion of an antacid containing magnesium hydroxide and aluminium \n\nhydroxide has been shown to delay absorption of febuxostat (approximately 1 hour) and to \n\ncause a 32% decrease in Cmax, but no significant change in AUC was observed. Therefore, \n\nfebuxostat may be taken without regard to antacid use. \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nPregnancy \n\n \n\nData on a very limited number of exposed pregnancies have not indicated any adverse effects of \n\nfebuxostat on pregnancy or on the health of the foetus/new born child. Animal studies do not \n\n\n\n7 \n\n \n\nindicate direct or indirect harmful effects with respect to pregnancy, embryonal/foetal \n\ndevelopment or parturition (see section 5.3). The potential risk for human is unknown. \n\nFebuxostat should not be used during pregnancy. \n\n \n\nBreast-feeding \n\n \n\nIt is unknown whether febuxostat is excreted in human breast milk. Animal studies have shown \n\nexcretion of this active substance in breast milk and an impaired development of suckling pups. \n\nA risk to a suckling infant cannot be excluded. Febuxostat should not be used while breast-\n\nfeeding. \n\n \n\nFertility \n\n \n\nIn animals, reproduction studies up to 48 mg/kg/day showed no dose-dependent adverse effects \n\non fertility (see section 5.3). The effect of febuxostat on human fertility is unknown. \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nSomnolence, dizziness, paraesthesia and blurred vision have been reported with the use of \n\nfebuxostat. Patients should exercise caution before driving, using machinery or participating in \n\ndangerous activities until they are reasonably certain that febuxostat does not adversely affect \n\nperformance. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nThe most commonly reported adverse reactions in clinical trials (4,072 subjects treated at least \n\nwith a dose from 10 mg to 300 mg) and post-marketing experience are gout flares, liver \n\nfunction abnormalities, diarrhoea, nausea, headache, rash and oedema. These adverse reactions \n\nwere mostly mild or moderate in severity. Rare serious hypersensitivity reactions to febuxostat, \n\nsome of which were associated to systemic symptoms and rare events of sudden cardiac death, \n\nhave occurred in the post-marketing experience. \n\n \n\nTabulated list of adverse reactions \n\n \n\nCommon (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100) and rare (≥1/10,000 to <1/1,000) \n\nadverse reactions occurring in patients treated with febuxostat are listed below. \n\n \n\nWithin each frequency grouping, adverse reactions are presented in order of decreasing \n\nseriousness. \n\n \n\nTable 1: Adverse reactions in combined phase 3, long-term extension studies and post-\n\nmarketing experience \n\nBlood and lymphatic system \ndisorders \n\nRare \nPancytopenia, thrombocytopenia, agranulocytosis* \n\nImmune system disorders Rare \nAnaphylactic reaction*, drug hypersensitivity* \n\nEndocrine disorders Uncommon \nBlood thyroid stimulating hormone increased \n\nEye disorders Rare \nBlurred vision \n\nMetabolism and nutrition \ndisorders \n\nCommon*** \nGout flares \n\nUncommon \n\n\n\n8 \n\n \n\nDiabetes mellitus, hyperlipidemia, decrease appetite, weight \n\nincrease \nRare \n\nWeight decrease, increase appetite, anorexia \nPsychiatric disorders Uncommon \n\nLibido decreased, insomnia \n\nRare \nNervousness \n\nNervous system disorders Common \nHeadache \n\nUncommon \n\nDizziness, paraesthesia, hemiparesis, somnolence, altered taste, \n\nhypoaesthesia, hyposmia \nEar and labyrinth disorders Rare \n\nTinnitus \nCardiac disorders Uncommon \n\nAtrial fibrillation, palpitations, ECG abnormal \n\nRare \n\nSudden cardiac death* \n\nVascular disorders Uncommon \nHypertension, flushing, hot flush \n\nRespiratory system disorders Uncommon \nDyspnoea, bronchitis, upper respiratory tract infection, cough \n\nGastrointestinal disorders Common \nDiarrhoea**, nausea \n\nUncommon: \n\nAbdominal pain, abdominal distension, gastro-oesophageal reflux \n\ndisease, vomiting, dry mouth, dyspepsia, constipation, frequent \n\nstools, flatulence, gastrointestinal discomfort \n\nRare \n\nPancreatitis, mouth ulceration \nHepato-biliary disorders Common \n\nLiver function abnormalities** \n\nUncommon \nCholelithiasis \n\nRare \nHepatitis, jaundice*, liver injury* \n\nSkin and subcutaneous tissue \n\ndisorders \nCommon \n\nRash (including various types of rash reported with lower \n\nfrequencies, see below) \n\nUncommon \n\nDermatitis, urticaria, pruritus, skin discolouration, skin lesion, \n\npetechiae, rash macular, rash maculopapular, rash papular \nRare \n\nToxic epidermal necrolysis*, Stevens-Johnson Syndrome*, \n\nangioedema*, drug reaction with eosinophilia and systemic \nsymptoms*, generalized rash (serious)*, erythema, exfoliative \n\nrash, rash follicular, rash vesicular, rash pustular, rash pruritic*, \n\nrash erythematous, rash morbillifom, alopecia, hyperhidrosis \nMusculoskeletal and connective \ntissue disorders \n\nUncommon \n\nArthralgia, arthritis, myalgia, musculoskeletal pain, muscle \n\nweakness, muscle spasm, muscle tightness, bursitis \nRare \n\nRhabdomyolysis*, joint stiffness, musculoskeletal stiffness \nRenal and urinary disorders Uncommon \n\n\n\n9 \n\n \n\nRenal failure, nephrolithiasis, haematuria, pollakiuria, proteinuria \n\nRare \nTubulointerstitial nephritis*, micturition urgency \n\nReproductive system and breast \ndisorder \n\nUncommon \nErectile dysfunction \n\nGeneral disorders and \nadministration site conditions \n\nCommon \nOedema \n\nUncommon \n\nFatigue, chest pain, chest discomfort \nRare \n\nThirst \nInvestigations Uncommon \n\nBlood amylase increase, platelet count decrease, WBC decrease, \n\nlymphocyte count decrease, blood creatine increase, blood \n\ncreatinine increase, haemoglobin decrease, blood urea increase, \n\nblood triglycerides increase, blood cholesterol increase, \n\nhaematocritic decrease, blood lactate dehydrogenase increased, \n\nblood potassium increase \nRare \n\nBlood glucose increase, activated partial thromboplastin time \n\nprolonged, red blood cell count decrease, blood alkaline \n\nphosphatase increase, blood creatine phosphokinase increase* \n\n \n* Adverse reactions coming from post-marketing experience \n\n** Treatment-emergent non-infective diarrhoea and abnormal liver function tests in the \n\ncombined Phase 3 studies are more frequent in patients concomitantly treated with \n\ncolchicine. \n\n*** See section 5.1 for incidences of gout flares in the individual Phase 3 randomized \n\ncontrolled studies. \n\n \n\nDescription of selected adverse reactions \n\n \n\nRare serious hypersensitivity reactions to febuxostat, including Stevens-Johnson Syndrome, \n\nToxic epidermal necrolysis and anaphylactic reaction/shock, have occurred in the post-\n\nmarketing experience. Stevens-Johnson Syndrome and Toxic epidermal necrolysis are \n\ncharacterised by progressive skin rashes associated with blisters or mucosal lesions and eye \n\nirritation. Hypersensitivity reactions to febuxostat can be associated to the following symptoms: \n\nskin reactions characterised by infiltrated maculopapular eruption, generalised or exfoliative \n\nrashes, but also skin lesions, facial oedema, fever, haematologic abnormalities such as \n\nthrombocytopenia and eosinophilia, and single or multiple organ involvement (liver and kidney \n\nincluding tubulointerstitial nephritis) (see section 4.4). \n\n \n\nGout flares were commonly observed soon after the start of treatment and during the first \n\nmonths. Thereafter, the frequency of gout flare decreases in a time-dependent manner. Gout \n\nflare prophylaxis is recommended (see section 4.2 and 4.4). \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. \n\nIt allows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting \n\nsystem listed in Appendix V. \n\n \n\n4.9 Overdose \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n\n \n\nPatients with an overdose should be managed by symptomatic and supportive care. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1 Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: Antigout preparation, preparations inhibiting uric acid production, \n\nATC code: M04AA03 \n\n \n\nMechanism of action \n\n \n\nUric acid is the end product of purine metabolism in humans and is generated in the cascade of \n\nhypoxanthine → xanthine → uric acid. Both steps in the above transformations are catalyzed by \n\nxanthine oxidase (XO). Febuxostat is a 2-arylthiazole derivative that achieves its therapeutic \n\neffect of decreasing serum uric acid by selectively inhibiting XO. Febuxostat is a potent, non-\n\npurine selective inhibitor of XO (NP-SIXO) with an in vitro inhibition Ki value less than one \n\nnanomolar. Febuxostat has been shown to potently inhibit both the oxidized and reduced forms \n\nof XO. At therapeutic concentrations febuxostat does not inhibit other enzymes involved in \n\npurine or pyrimidine metabolism, namely, guanine deaminase, hypoxanthine guanine \n\nphosphoribosyltransferase, orotate phosphoribosyltransferase, orotidine monophosphate \n\ndecarboxylase or purine nucleoside phosphorylase. \n\n \n\nClinical efficacy and safety \n\n \n\nThe efficacy of febuxostat was demonstrated in three Phase 3 pivotal studies (the two pivotal \n\nAPEX and FACT studies, and the additional CONFIRMS study described below) that were \n\nconducted in 4101 patients with hyperuricaemia and gout. In each phase 3 pivotal study, \n\nfebuxostat demonstrated superior ability to lower and maintain serum uric acid levels compared \n\nto allopurinol. The primary efficacy endpoint in the APEX and FACT studies was the \n\nproportion of patients whose last 3 monthly serum uric acid levels were < 6.0 mg/dL \n\n(357 µmol/L). In the additional phase 3 CONFIRMS study, for which results became available \n\nafter the marketing authorisation for febuxostat was first issued, the primary efficacy endpoint \n\nwas the proportion of patients whose serum urate level was < 6.0 mg/dL at the final visit. No \n\npatients with organ transplant have been included in these studies (see section 4.2). \n\n \n\nAPEX Study: The Allopurinol and Placebo-Controlled Efficacy Study of Febuxostat (APEX) \n\nwas a Phase 3, randomized, double-blind, multicenter, 28-week study. One thousand and \n\nseventy-two (1072) patients were randomized: placebo (n=134), febuxostat 80 mg QD (n=267), \n\nfebuxostat 120 mg QD (n=269), febuxostat 240 mg QD (n=134) or allopurinol (300 mg QD \n\n[n=258] for patients with a baseline serum creatinine ≤1.5 mg/dL or 100 mg QD [n=10] for \n\npatients with a baseline serum creatinine >1.5 mg/dL and ≤2.0 mg/dL). Two hundred and \n\nforty mg febuxostat (2 times the recommended highest dose) was used as a safety evaluation \n\ndose. \n\n \n\nThe APEX study showed statistically significant superiority of both the febuxostat 80 mg QD \n\nand the febuxostat 120 mg QD treatment arms versus the conventionally used doses of \n\nallopurinol 300 mg (n = 258) /100 mg (n = 10) treatment arm in reducing the sUA below \n\n6 mg/dL (357 µmol/L) (see Table 2 and Figure 1). \n\n \n\nFACT Study: The Febuxostat Allopurinol Controlled Trial (FACT) Study was a Phase 3, \n\nrandomized, double-blind, multicenter, 52-week study. Seven hundred sixty (760) patients were \n\nrandomized: febuxostat 80 mg QD (n=256), febuxostat C 120 mg QD (n=251), or allopurinol \n\n300 mg QD (n=253). \n\n \n\n\n\n11 \n\n \n\nM\nea\n\nn\n (\n\n±\nS\n\nE\nM\n\n) \nS\n\ner\nu\n\nm\n U\n\nri\nc \n\nA\nci\n\nd\n L\n\nev\nel\n\n (\nm\n\ng\n/d\n\nL\n) \n\nThe FACT study showed the statistically significant superiority of both febuxostat 80 mg and \n\nfebuxostat 120 mg QD treatment arms versus the conventionally used dose of allopurinol \n\n300 mg treatment arm in reducing and maintaining sUA below 6 mg/dL (357 µmol/L). \n\n \n\nTable 2 summarises the primary efficacy endpoint results: \n\n \n\nTable 2 \n\nProportion of Patients with Serum Uric Acid Levels <6.0 mg/dL (357 µmol/L) Last Three \n\nMonthly Visits \n\n \n\nStudy \n\n \nFebuxostat \n\n80 mg QD \n\n \nFebuxostat \n\n 120 mg QD \n\nAllopurinol \n300 / \n\n100 mg QD1 \nAPEX \n\n(28 weeks) \n\n48%* \n\n(n=262) \n65%*, # \n\n(n=269) \n22% \n\n(n=268) \nFACT \n\n(52 weeks) \n\n53%* \n\n(n=255) \n62%* \n\n(n=250) \n21% \n\n(n=251) \nCombined \n\nResults \n\n51%* \n\n(n=517) \n63%*, # \n\n(n=519) \n22% \n\n(n=519) \n1 results from subjects receiving either 100 mg QD (n=10: patients with \n\nserum creatinine >1.5 and ≤2.0 mg/dL) or 300 mg QD (n=509) were pooled \n\nfor analyses. \n\n* p < 0.001 vs allopurinol, # p < 0.001 vs 80 mg \n\n \n\nThe ability of febuxostat to lower serum uric acid levels was prompt and persistent. Reduction \n\nin serum uric acid level to <6.0 mg/dL (357 µmol/L) was noted by the Week 2 visit and was \n\nmaintained throughout treatment. The mean serum uric acid levels over time for each treatment \n\ngroup from the two pivotal Phase 3 studies are shown in Figure 1. \n\n \n\nFigure 1 Mean Serum Uric Acid Levels in Combined Pivotal Phase 3 Studies \n\n \n11 \n\n \n10 Placebo \n\n \n9 \n\n \n8 \n\n \n7 Allopurinol \n\n \n6 \n\nFebuxostat 80 mg \n \n\n5 \n\n \n4 \n\nFebuxostat 120 mg \n\n \n\n3    \n \n\nFebuxostat 240 mg \n\n2 \n\nBL   2 4 6 8    12   16   20   24   28   32   36   40   44   48   52 \n\n \nW\n\ne\ne\n\nk \n \n\nBL=baseline       SEM=standard error of the mean \n\n \n\nNote: 509 patients received allopurinol 300 mg QD; 10 patients with serum creatinine >1.5 and \n\n≤2.0 mg/dL were dosed with 100 mg QD. (10 patients out of 268 in APEX study). \n\n240 mg febuxostat was used to evaluate the safety of febuxostat at twice the recommended \n\n\n\n12 \n\n \n\nhighest dose. \n\n \n\nCONFIRMS Study: The CONFIRMS study was a Phase 3, randomized, controlled, 26-week \n\nstudy to evaluate the safety and efficacy of febuxostat 40 mg and 80 mg, in comparison with \n\nallopurinol 300 mg or 200 mg, in patients with gout and hyperuricaemia. Two thousand and \n\ntwo hundred-sixty nine (2269) patients were randomized: febuxostat 40 mg QD (n=757), \n\nfebuxostat 80 mg QD (n=756), or allopurinol 300/200 mg QD (n=756). At least 65% of the \n\npatients had mild-moderate renal impairment (with creatinine clearance of 30-89 mL/min). \n\nProphylaxis against gout flares was obligatory over the 26-week period. \n\n \n\nThe proportion of patients with serum urate levels of < 6.0 mg/dL (357 µmol/L) at the final \n\nvisit, was 45% for 40 mg febuxostat, 67% for febuxostat 80 mg and 42% for allopurinol \n\n300/200 mg, respectively. \n\n \n\nPrimary endpoint in the sub-group of patients with renal impairment \n\nThe APEX Study evaluated efficacy in 40 patients with renal impairment (i.e., baseline serum \n\ncreatinine > 1.5 mg/dL and ≤2.0 mg/dL). For renally impaired subjects who were randomized \n\nto allopurinol, the dose was capped at 100 mg QD. Febuxostat achieved the primary efficacy \n\nendpoint in 44% (80 mg QD), 45% (120 mg QD), and 60% (240 mg QD) of patients compared \n\nto 0% in the allopurinol 100 mg QD and placebo groups. \n\n \n\nThere were no clinically significant differences in the percent decrease in serum uric acid \n\nconcentration in healthy subjects irrespective of their renal function (58% in the normal renal \n\nfunction group and 55% in the severe renal dysfunction group). \n\n \n\nAn analysis in patients with gout and renal impairment was prospectively defined in the \n\nCONFIRMS study, and showed that febuxostat was significantly more efficacious in lowering \n\nserum urate levels to < 6 mg/dL compared to allopurinol 300 mg/200 mg in patients who had \n\ngout with mild to moderate renal impairment (65% of patients studied). \n\n \n\nPrimary endpoint in the sub group of patients with sUA ≥ 10 mg/dL \n\nApproximately 40% of patients (combined APEX and FACT) had a baseline sUA of ≥ \n\n10 mg/dL. In this subgroup febuxostat achieved the primary efficacy endpoint (sUA < \n\n6.0 mg/dL at the last 3 visits) in 41% (80 mg QD), 48% (120 mg QD), and 66% (240 mg QD) \n\nof patients compared to 9% in the allopurinol 300 mg/100 mg QD and 0% in the placebo \n\ngroups. \n\n \n\nIn the CONFIRMS study, the proportion of patients achieving the primary efficacy endpoint \n\n(sUA <6.0 mg/dL at the final visit) for patients with a baseline serum urate level of ≥ 10 mg/dL \n\ntreated with febuxostat 40 mg QD was 27% (66/249), with febuxostat 80 mg QD 49% \n\n(125/254) and with allopurinol 300 mg/200 mg QD 31% (72/230), respectively. \n\n \n\nClinical Outcomes: proportion of patients requiring treatment for a gout flare \n\nAPEX study: During the 8-week prophylaxis period, a greater proportion of subjects in the \n\nfebuxostat 120 mg (36%) treatment group required treatment for gout flare compared to \n\nfebuxostat 80 mg (28%), allopurinol 300 mg (23%) and placebo (20%). Flares increased \n\nfollowing the prophylaxis period and gradually decreased over time. Between 46% and 55% of \n\nsubjects received treatment for gout flares from Week 8 and Week 28. Gout flares during the \n\nlast 4 weeks of the study (Weeks 24-28) were observed in 15% (febuxostat 80, 120 mg), 14% \n\n(allopurinol 300 mg) and 20% (placebo) of subjects. \n\n \n\nFACT study: During the 8-week prophylaxis period, a greater proportion of subjects in the \n\nfebuxostat 120 mg (36%) treatment group required treatment for a gout flare compared to both \n\nthe febuxostat 80 mg (22%) and allopurinol 300 mg (21%) treatment groups. After the 8-week \n\nprophylaxis period, the incidences of flares increased and gradually decreased over time (64% \n\n\n\n13 \n\n \n\nand 70% of subjects received treatment for gout flares from Week 8-52). Gout flares during the \n\nlast 4 weeks of the study (Weeks 49-52) were observed in 6-8% (febuxostat 80 mg, 120 mg) \n\nand 11% (allopurinol 300 mg) of subjects. \n\n \n\nThe proportion of subjects requiring treatment for a gout flare (APEX and FACT Study) was \n\nnumerically lower in the groups that achieved an average post-baseline serum urate level \n\n<6.0 mg/dL, <5.0 mg/dL, or <4.0 mg/dL compared to the group that achieved an average post-\n\nbaseline serum urate level ≥6.0 mg/dL during the last 32 weeks of the treatment period (Week \n\n20 - Week 24 to Week 49 - 52 intervals). \n\n \n\nDuring the CONFIRMS study, the percentages of patients who required treatment for gout \n\nflares (Day 1 through Month 6) were 31% and 25% for the febuxostat 80 mg and allopurinol \n\ngroups, respectively. No difference in the proportion of patients requiring treatment for gout \n\nflares was observed between the febuxostat 80 mg and 40 mg groups. \n\n \n\nLong-term, open label extension Studies \n\nEXCEL Study (C02-021): The Excel study was a three years Phase 3, open label, multicenter, \n\nrandomised, allopurinol-controlled, safety extension study for patients who had completed the \n\npivotal Phase 3 studies (APEX or FACT).  A total of 1,086 patients were enrolled: Febuxostat \n\n80 mg QD (n=649), febuxostat 120 mg QD (n=292) and allopurinol 300/100 mg QD (n=145). \n\nAbout 69% of patients required no treatment change to achieve a final stable treatment. \n\nPatients who had 3 consecutive sUA levels >6.0 mg/dL were withdrawn. \n\n \n\nSerum urate levels were maintained over time (i.e. 91% and 93% of patients on initial \n\ntreatment with febuxostat 80 mg and 120 mg, respectively, had sUA <6 mg/dL at Month 36). \n\n \n\nThree years data showed a decrease in the incidence of gout flares with less than 4% of patients \n\nrequiring treatment for a flare (i.e. more than 96% of patients did not require treatment for a \n\nflare) at Month 16-24 and at Month 30-36. \n\n \n\n46% and 38%, of patients on final stable treatment of febuxostat 80 or 120 mg QD, \n\nrespectively, had complete resolution of the primary palpable tophus from baseline to the Final \n\nVisit. \n\n \n\nFOCUS Study (TMX-01-005) was a 5 years Phase 2, open-label, multicenter, safety extension \n\nstudy for patients who had completed the febuxostat 4 weeks of double blind dosing in study \n\nTMX-00-004. \n\n \n\n116 patients were enrolled and received initially febuxostat 80 mg QD. 62% of patients \n\nrequired no dose adjustment to maintain sUA <6 mg/dL and 38% of patients required a dose \n\nadjustment to achieve a final stable dose. \n\n \n\nThe proportion of patients with serum urate levels of <6.0 mg/dL (357 µmol/L) at the final visit \n\nwas greater than 80% (81-100%) at each febuxostat dose. \n\n \n\nDuring the phase 3 clinical studies, mild liver function test abnormalities were observed in \n\npatients treated with febuxostat (5.0%). These rates were similar to the rates reported on \n\nallopurinol (4.2%) (see section 4.4). Increased TSH values (>5.5 µIU/mL) were observed in \n\npatients on long-term treatment with febuxostat (5.5%) and patients with allopurinol (5.8%) in \n\nthe long term open label extension studies (see section 4.4). \n\n \n\nPost Marketing long term studies \n\nCARES Study was a multicenter, randomized, double-blind, non inferiority trial comparing CV \n\noutcomes with febuxostat versus allopurinol in patients with gout and a history of major CV \n\ndisease including MI, hospitalization for unstable angina, coronary or cerebral \n\n\n\n14 \n\n \n\nrevascularization procedure, stroke, hospitalized transient ischemic attack, peripheral vascular \n\ndisease, or diabetes mellitus with evidence of microvascular or macrovascular disease. To \n\nachieve sUA less than 6 mg/dL, the dose of febuxostat was titrated from 40 mg up to 80 mg \n\n(regardless of renal function) and the dose of allopurinol was titrated in 100 mg increments \n\nfrom 300 to 600 mg in patients with normal renal function and mild renal impairment and from \n\n200 to 400 mg in patients with moderate renal impairment. \n\nThe primary endpoint in CARES was the time to first occurrence of MACE, a composite of \n\nnon-fatal MI, non-fatal stroke, CV death and unstable angina with urgent coronary \n\nrevascularization. \n\nThe endpoints (primary and secondary) were analysed according to the intention-to-treat (ITT) \n\nanalysis including all subjects who were randomized and received at least one dose of double-\n\nblind study medication. \n\nOverall 56.6% of patients discontinued trial treatment prematurely and 45% of patients did not \n\ncomplete all trial visits. \n\nIn total, 6,190 patients were followed for a median of 32 months and the median duration of \n\nexposure was 728 days for patients in febuxostat group (n 3098) and 719 days in allopurinol \n\ngroup (n 3092). \n\nThe primary MACE endpoint occurred at similar rates in the febuxostat and allopurinol \n\ntreatment groups (10.8% vs. 10.4% of patients, respectively; hazard ratio [HR] 1.03; two-sided \n\nrepeated 95% confidence interval [CI] 0.87-1.23). \n\nIn the analysis of the individual components of MACE, the rate of CV deaths was higher with \n\nfebuxostat than allopurinol (4.3% vs. 3.2% of patients; HR 1.34; 95% CI 1.03-1.73). The rates \n\nof the other MACE events were similar in the febuxostat and allopurinol groups, i.e. non-fatal \n\nMI (3.6% vs. 3.8% of patients; HR 0.93; 95% CI 0.72-1.21), non-fatal stroke (2.3% vs. 2.3% of \n\npatients; HR 1.01; 95% CI 0.73-1.41) and urgent revascularization due to unstable angina \n\n(1.6% vs. 1.8% of patients; HR 0.86; 95% CI 0.59-1.26).  The rate of all-cause mortality was \n\nalso higher with febuxostat than allopurinol (7.8% vs. 6.4% of patients; HR 1.22; 95% CI 1.01-\n\n1.47), which was mainly driven by the higher rate of CV deaths in that group (see section 4.4). \n\nRates of adjudicated hospitalization for heart failure, hospital admissions for arrhythmias not \n\nassociated with ischemia, venous thromboembolic events and hospitalization for transient \n\nischemic attacks were comparable for febuxostat and allopurinol. \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nIn healthy subjects, maximum plasma concentrations (Cmax) and area under the plasma \n\nconcentration time curve (AUC) of febuxostat increased in a dose proportional manner \n\nfollowing single and multiple doses of 10 mg to 120 mg. For doses between 120 mg and \n\n300 mg, a greater than dose proportional increase in AUC is observed for febuxostat. There is \n\nno appreciable accumulation when doses of 10 mg to 240 mg are administered every 24 hours. \n\nFebuxostat has an apparent mean terminal elimination half-life (t1/2) of approximately 5 to 8 \n\nhours. \n\n \n\nPopulation pharmacokinetic/pharmacodynamic analyses were conducted in 211 patients with \n\nhyperuricaemia and gout, treated with febuxostat 40-240 mg QD. In general, febuxostat \n\npharmacokinetic parameters estimated by these analyses are consistent with those obtained \n\nfrom healthy subjects, indicating that healthy subjects are representative for \n\npharmacokinetic/pharmacodynamic assessment in the patient population with gout. \n\n \n\nAbsorption \n\n \n\nFebuxostat is rapidly (tmax of 1.0-1.5 h) and well absorbed (at least 84%). After single or \n\nmultiple oral 80 and 120 mg once daily doses, Cmax is approximately 2.8-3.2 µg/mL, and 5.0-\n\n5.3 µg/mL, respectively. Absolute bioavailability of the febuxostat tablet formulation has not \n\nbeen studied. \n\n \n\n\n\n15 \n\n \n\nFollowing multiple oral 80 mg once daily doses or a single 120 mg dose with a high fat meal, \n\nthere was a 49% and 38% decrease in Cmax and an 18% and 16% decrease in AUC, \n\nrespectively. However, no clinically significant change in the percent decrease in serum uric \n\nacid concentration was observed where tested (80 mg multiple dose). Thus, febuxostat may be \n\ntaken without regard to food. \n\n \n\nDistribution \n\n \n\nThe apparent steady state volume of distribution (Vss/F) of febuxostat ranges from 29 to 75 L \n\nafter oral doses of 10-300 mg. The plasma protein binding of febuxostat is approximately \n\n99.2%, (primarily to albumin), and is constant over the concentration range achieved with 80 \n\nand 120 mg doses. Plasma protein binding of the active metabolites ranges from about 82% to \n\n91%. \n\n \n\nBiotransformation \n\n \n\nFebuxostat is extensively metabolized by conjugation via uridine diphosphate \n\nglucuronosyltransferase (UDPGT) enzyme system and oxidation via the cytochrome P450 \n\n(CYP) system. Four pharmacologically active hydroxyl metabolites have been identified, of \n\nwhich three occur in plasma of humans. In vitro studies with human liver microsomes showed \n\nthat those oxidative metabolites were formed primarily by CYP1A1, CYP1A2, CYP2C8 or \n\nCYP2C9 and febuxostat glucuronide was formed mainly by UGT 1A1, 1A8, and 1A9. \n\n \n\nElimination \n\n \n\nFebuxostat is eliminated by both hepatic and renal pathways. Following an 80 mg oral dose of \n14C-labeled febuxostat, approximately 49% of the dose was recovered in the urine as \n\nunchanged febuxostat (3%), the acyl glucuronide of the active substance (30%), its known \n\noxidative metabolites and their conjugates (13%), and other unknown metabolites (3%). In \n\naddition to the urinary excretion, approximately 45% of the dose was recovered in the faeces as \n\nthe unchanged febuxostat (12%), the acyl glucuronide of the active substance (1%), its known \n\noxidative metabolites and their conjugates (25%), and other unknown metabolites (7%). \n\n \n\nRenal impairment \n\n \n\nFollowing multiple doses of 80 mg of febuxostat in patients with mild, moderate or severe \n\nrenal impairment, the Cmax of febuxostat did not change, relative to subjects with normal renal \n\nfunction. The mean total AUC of febuxostat increased by approximately 1.8-fold from \n\n7.5 µg⋅h/mL in the normal renal function group to 13.2 µg.h/mL in the severe renal dysfunction \ngroup. The Cmax and AUC of active metabolites increased up to 2- and 4-fold, respectively. \n\nHowever, no dose adjustment is necessary in patients with mild or moderate renal impairment. \n\n \n\nHepatic impairment \n\n \n\nFollowing multiple doses of 80 mg of febuxostat in patients with mild (Child-Pugh Class A) or \n\nmoderate (Child-Pugh Class B) hepatic impairment, the Cmax and AUC of febuxostat and its \n\nmetabolites did not change significantly compared to subjects with normal hepatic function. No \n\nstudies have been conducted in patients with severe hepatic impairment (Child-Pugh Class C). \n\n \n\nAge \n\n \n\nThere were no significant changes observed in AUC of febuxostat or its metabolites following \n\nmultiple oral doses of febuxostat in elderly as compared to younger healthy subjects. \n\n \n\nGender \n\n\n\n16 \n\n \n\n \n\nFollowing multiple oral doses of febuxostat, the Cmax and AUC were 24% and 12% higher in \n\nfemales than in males, respectively. However, weight-corrected Cmax and AUC were similar \n\nbetween the genders. No dose adjustment is needed based on gender. \n\n \n\n5.3 Preclinical safety data \n\n \n\nEffects in non-clinical studies were generally observed at exposures in excess of the maximum \n\nhuman exposure. \n\n \n\nPharmacokinetic modelling and simulation of rat data suggests that, when co-administered with \n\nfebuxostat, the clinical dose of mercaptopurine/azathioprine should be reduced to 20% or less \n\nof the previously prescribed dose in order to avoid possible haematological effects (see section \n\n4.4 and 4.5). \n\n \n\nCarcinogenesis, mutagenesis, impairment of fertility \n\n \n\nIn male rats, a statistically significant increase in urinary bladder tumours (transitional cell \n\npapilloma and carcinoma) was found only in association with xanthine calculi in the high dose \n\ngroup, at approximately 11 times human exposure. There was no significant increase in any \n\nother tumour type in either male or female mice or rats. These findings are considered a \n\nconsequence of species specific purine metabolism and urine composition and of no relevance \n\nto clinical use. \n\n \n\nA standard battery of test for genotoxicity did not reveal any biologically relevant genotoxic \n\neffects for febuxostat. \n\n \n\nFebuxostat at oral doses up to 48 mg/kg/day was found to have no effect on fertility and \n\nreproductive performance of male and female rats. \n\n \n\nThere was no evidence of impaired fertility, teratogenic effects, or harm to the foetus due to \n\nfebuxostat. There was high dose maternal toxicity accompanied by a reduction in weaning \n\nindex and reduced development of offspring in rats at approximately 4.3 times human \n\nexposure. Teratology studies, performed in pregnant rats at approximately 4.3 times and \n\npregnant rabbits at approximately \n\n13 times human exposure did not reveal any teratogenic effects. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nTablet core \n\n \n\nLactose \n\nMicrocrystalline cellulose \n\nMagnesium stearate \n\nHydroxypropylcellulose \n\nCroscarmellose sodium \n\nColloidal hydrated silica \n\nColloidal anhydrous silica \n\nCrospovidone \n\nTalc \n\n \n\nTablet coating \n\n\n\n17 \n\n \n\n \n\nHypromellose \n\nTitanium dioxide (E171)  \n\nEthylcellulose \n\nIron oxide yellow (E172) \n\nTriacetin \n\nIron oxide black (E172) \n\n \n\n6.2 Incompatibilities \n\n \n\nNot applicable. \n\n \n\n6.3 Shelf life \n\n \n\n2 years. \n\nFor bottles: After first opening use within 180 days \n\n \n\n6.4 Special precautions for storage \n\n \n\nThis medicinal product does not require any special storage conditions. \n\n \n\n6.5 Nature and contents of container \n\n \n\n(PVC/oPA/Alu)/Alu (desiccant embedded) blisters of 14, 28, 84 tablets, calendar blisters of 28, \n\n84 tablets and perforated unit dose blisters of 28 x 1 tablets. \n\n \n\n(PVC/oPA/Alu)/Alu blisters of 14, 28, 42 tablets, calendar blisters of 28 tablets and perforated \n\nunit dose blisters of 28 x 1 tablets and multipacks of 84 (2 packs of 42) tablets. \n\n \n\nHDPE bottle with polypropylene (PP) screw cap closure with desiccant containing 28 or 84 \n\ntablets. \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal \n\n \n\nNo special requirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nMylan S.A.S. \n\n117 Allee des Parcs \n\n69 800 Saint Priest \n\nFrance \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/17/1194/001 \n\nEU/1/17/1194/002 \n\nEU/1/17/1194/003 \n\nEU/1/17/1194/004 \n\nEU/1/17/1194/005 \n\nEU/1/17/1194/006 \n\n\n\n18 \n\n \n\nEU/1/17/1194/007 \n\nEU/1/17/1194/008 \n\nEU/1/17/1194/017 \n\nEU/1/17/1194/018 \n\nEU/1/17/1194/019 \n\nEU/1/17/1194/020 \n\nEU/1/17/1194/021 \n\nEU/1/17/1194/022 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 15 June 2017 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\nDetailed information on this medicinal product is available on the website of the European \n\nMedicines Agency http://www.ema.europa.eu \n\n \n\nhttp://www.ema.europa.eu/\n\n\n19 \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nFebuxostat Mylan 120 mg film-coated tablets \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nEach tablet contains 120 mg of febuxostat. \n\n \n\nExcipient with known effect \n\nEach tablet contains 354.0 mg of lactose \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nFilm-coated tablet. \n\n \n\nA yellow, capsule shaped, biconvex tablet, approximately 18 x 8 mm, debossed with M on one \n\nside of the tablet and FX4 on the other side. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nFebuxostat Mylan is indicated for the treatment of chronic hyperuricaemia in conditions where \n\nurate deposition has already occurred (including a history, or presence of, tophus and/or gouty \n\narthritis). \n\n \n\nFebuxostat Mylan is indicated for the prevention and treatment of hyperuricaemia in adult \n\npatients undergoing chemotherapy for haematologic malignancies at intermediate to high risk of \n\nTumor Lysis Syndrome (TLS). \n\n \n\nFebuxostat Mylan is indicated in adults. \n\n \n\n4.2 Posology and method of administration \n\n \n\nPosology \n\n \n\nGout \n\nThe recommended oral dose of Febuxostat Mylan is 80 mg once daily without regard to food. If \n\nserum uric acid is > 6 mg/dL (357 µmol/L) after 2-4 weeks, Febuxostat Mylan 120 mg once \n\ndaily may be considered. \n\n \n\nFebuxostat Mylan works sufficiently quickly to allow retesting of the serum uric acid after 2 \n\nweeks. The therapeutic target is to decrease and maintain serum uric acid below 6 mg/dL \n\n(357 μmol/L). \n\n \n\nGout flare prophylaxis of at least 6 months is recommended (see section 4.4). \n\n \n\nTumor Lysis Syndrome \n\nThe recommended oral dose of Febuxostat Mylan is 120 mg once daily without regard to food. \n\n \n\n\n\n20 \n\n \n\nFebuxostat Mylan should be started two days before the beginning of cytotoxic therapy and \n\ncontinued for a minimum of 7 days; however treatment may be prolonged up to 9 days \n\naccording to chemotherapy duration as per clinical judgment. \n\n \n\nElderly \n\nNo dose adjustment is required in the elderly (see section 5.2). \n\n \n\nRenal impairment \n\nThe efficacy and safety have not been fully evaluated in patients with severe renal impairment \n\n(creatinine clearance <30 mL/min, see section 5.2). \n\n \n\nNo dose adjustment is necessary in patients with mild or moderate renal impairment. \n\n \n\nHepatic impairment \n\nThe efficacy and safety of febuxostat has not been studied in patients with severe hepatic \n\nimpairment (Child Pugh Class C). \n\n \n\nGout: The recommended dose in patients with mild hepatic impairment is 80 mg. Limited \n\ninformation is available in patients with moderate hepatic impairment. \n\n \n\nTumour Lysis Syndrome: in the pivotal Phase III trial (FLORENCE) only subjects with severe \n\nhepatic insufficiency were excluded from trial participation. No dose adjustment was required \n\nfor enrolled patients on the basis of hepatic function. \n\n \n\nPaediatric population \n\nThe safety and the efficacy of febuxostat in children aged below the age of 18 years have not \n\nbeen established. No data are available. \n\n \n\nMethod of administration \n\n \n\nOral use \n\n \n\nFebuxostat Mylan should be taken by mouth and can be taken with or without food. \n\n \n\n4.3 Contraindications \n\n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1 (see also \n\nsection 4.8). \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nCardio-vascular disorders \n\n \n\nTreatment of chronic hyperuricaemia \n\n \n\nTreatment with febuxostat in patients with pre-existing major cardiovascular diseases (e.g. \n\nmyocardial infarction, stroke or unstable angina) should be avoided, unless no other therapy \n\noptions are appropriate.  \n\nA numerical greater incidence of investigator-reported cardiovascular APTC events (defined \n\nendpoints from the Anti-Platelet Trialists’ Collaboration (APTC) including cardiovascular \n\ndeath, non-fatal myocardial infarction, non-fatal stroke) was observed in the febuxostat total \n\ngroup compared to the allopurinol group in the APEX and FACT studies (1.3 vs. 0.3 events per \n\n100 Patient Years (PYs)), but not in the CONFIRMS study (see section 5.1 for detailed \n\ncharacteristics of the studies). The incidence of investigator-reported cardiovascular APTC \n\nevents in the combined Phase 3 studies (APEX, FACT and CONFIRMS studies) was 0.7 vs. 0.6 \n\n\n\n21 \n\n \n\nevents per 100 PYs. In the long-term extension studies the incidences of investigator-reported \n\nAPTC events were 1.2 and 0.6 events per 100 PYs for febuxostat and allopurinol, respectively. \n\nNo statistically significant differences were found and no causal relationship with febuxostat \n\nwas established. Identified risk factors among these patients were a medical history of \n\natherosclerotic disease and/or myocardial infarction, or of congestive heart failure. \n\nIn the post registrational CARES trial (see section 5.1 for detailed characteristics of the study) \n\nthe rate of MACE events was similar in febuxostat versus allopurinol treated patients (HR \n\n1.03;95% CI 0.87-1.23), but a higher rate of cardiovascular deaths was observed (4.3% vs. 3.2% \n\nof patients; HR 1.34; 95% CI 1.03-1.73). \n\n \n\nPrevention and treatment of hyperuricaemia in patients at risk of TLS \n\n \n\nPatients undergoing chemotherapy for haematologic malignancies at intermediate to high risk of \n\nTumor Lysis Syndrome treated with febuxostat should be under cardiac monitoring as clinically \n\nappropriate. \n\n \n\nMedicinal product allergy / hypersensitivity \n\n \n\nRare reports of serious allergic/hypersensitivity reactions, including life-threatening Stevens-\n\nJohnson Syndrome, Toxic epidermal necrolysis and acute anaphylactic reaction/shock, have \n\nbeen collected in the post-marketing experience. In most cases, these reactions occurred during \n\nthe first month of therapy with febuxostat. Some, but not all of these patients reported renal \n\nimpairment and/or previous hypersensitivity to allopurinol. Severe hypersensitivity reactions, \n\nincluding Drug Reaction with Eosinophilia and Systemic Symptoms (DRESS) were associated \n\nwith fever, haematological, renal or hepatic involvement in some cases. \n\n \n\nPatients should be advised of the signs and symptoms and monitored closely for symptoms of \n\nallergic/hypersensitivity reactions (see section 4.8). Febuxostat treatment should be immediately \n\nstopped if serious allergic/hypersensitivity reactions, including Stevens-Johnson Syndrome, \n\noccur since early withdrawal is associated with a better prognosis. If patient has developed \n\nallergic/hypersensitivity reactions including Stevens-Johnson Syndrome and acute anaphylactic \n\nreaction/shock, febuxostat must not be re-started in this patient at any time. \n\n \n\nAcute gouty attacks (gout flare) \n\n \n\nFebuxostat treatment should not be started until an acute attack of gout has completely \n\nsubsided. Gout flares may occur during initiation of treatment due to changing serum uric acid \n\nlevels resulting in mobilization of urate from tissue deposits (see sections 4.8 and 5.1). At \n\ntreatment initiation with febuxostat flare prophylaxis for at least 6 months with an NSAID or \n\ncolchicine is recommended (see section 4.2). \n\n \n\nIf a gout flare occurs during febuxostat treatment, it should not be discontinued. The gout flare \n\nshould be managed concurrently as appropriate for the individual patient. Continuous treatment \n\nwith febuxostat decreases frequency and intensity of gout flares. \n\n \n\nXanthine deposition \n\n \n\nIn patients in whom the rate of urate formation is greatly increased (e.g. malignant disease and \n\nits treatment, Lesch-Nyhan syndrome) the absolute concentration of xanthine in urine could, in \n\nrare cases, rise sufficiently to allow deposition in the urinary tract. This has not been observed \n\nin the pivotal clinical study with febuxostat in the Tumor Lysis Syndrome. As there has been no \n\nexperience with febuxostat, its use in patients with Lesch-Nyhan Syndrome is not \n\nrecommended. \n\n \n\nMercaptopurine/azathioprine \n\n\n\n22 \n\n \n\n \n\nFebuxostat use is not recommended in patients concomitantly treated with \n\nmercaptopurine/azathioprine as inhibition of xanthine oxidase by febuxostat may cause \n\nincreased plasma concentrations of mercaptopurine/azathioprine that could result in severe \n\ntoxicity. No interaction studies have been performed in humans. \n\nWhere the combination cannot be avoided, a reduction of the dose of \n\nmercaptopurine/azathioprine is recommended. Based on modelling and simulation analysis of \n\ndata from a pre-clinical study in rats, when coadministered with febuxostat, the dose of \n\nmercaptopurine/azathioprine should be reduced to the 20% or less of the previously prescribed \n\ndose in order to avoid possible haematological effects (see section 4.5 and 5.3). \n\n \n\nThe patients should be closely monitored and the dose of mercaptopurine/azathioprine should \n\nbe subsequently adjusted based on the evaluation of the therapeutic response and the onset of \n\neventual toxic effects. \n\n \n\nOrgan transplant recipients \n\n \n\nAs there has been no experience in organ transplant recipients, the use of febuxostat in such \n\npatients is not recommended (see section 5.1). \n\n \n\nTheophylline \n\n \n\nCo-administration of febuxostat 80 mg and theophylline 400 mg single dose in healthy subjects \n\nshowed absence of any pharmacokinetic interaction (see section 4.5). Febuxostat 80 mg can be \n\nused in patients concomitantly treated with theophylline without risk of increasing theophylline \n\nplasma levels. \n\n \n\nNo data is available for febuxostat 120 mg. \n\n \n\nLiver disorders \n\n \n\nDuring the combined phase 3 clinical studies, mild liver function test abnormalities were \n\nobserved in patients treated with febuxostat (5.0%). Liver function test is recommended prior to \n\nthe initiation of therapy with febuxostat and periodically thereafter based on clinical judgment \n\n(see section 5.1). \n\n \n\nThyroid disorders \n\n \n\nIncreased TSH values (>5.5 µIU/mL) were observed in patients on long-term treatment with \n\nfebuxostat (5.5%) in the long term open label extension studies. Caution is required when \n\nfebuxostat is used in patients with alteration of thyroid function (see section 5.1). \n\n \n\nExcipients \n\n \n\nFebuxostat Mylan tablets contain lactose. Patients with rare hereditary problems of galactose \n\nintolerance, total lactase deficiency or glucose-galactose malabsorption should not take this \n\nmedicine. \n\n \n\nFebuxostat Mylan tablets contains less than 1 mmol sodium (23 mg) per tablet, that is to say \n\nessentially ‘sodium-free’. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nMercaptopurine/azathioprine \n\n \n\n\n\n23 \n\n \n\nOn the basis of the mechanism of action of febuxostat on XO inhibition concomitant use is not \n\nrecommended. Inhibition of XO by febuxostat may cause increased plasma concentrations of \n\nthese drugs leading to toxicity. Drug interaction studies of febuxostat with drugs (except \n\ntheophylline) that are metabolized by XO have not been performed in humans. \n\nModelling and simulation analysis of data from a pre-clinical study in rats, indicates that, in \n\ncase of concomitant administration with febuxostat, the dose of mercaptopurine/azathioprine \n\nshould be reduced to the 20% or less of the previously prescribed dose (see section 4.4 and 5.3). \n\n \n\nDrug interaction studies of febuxostat with other cytotoxic chemotherapy have not been \n\nconducted.  \n\n \n\nIn the Tumor Lysis Syndrome pivotal trial febuxostat 120 mg daily was administered to patients \n\nundergoing several chemotherapy regimens, including monoclonal antibodies. However, drug-\n\ndrug and drug-disease interactions were not explored during this study. Therefore, possible \n\ninteractions with any concomitantly administered cytotoxic drug cannot be ruled out. \n\n \n\nRosiglitazone/CYP2C8 substrates \n\n \n\nFebuxostat was shown to be a weak inhibitor of CYP2C8 in vitro. In a study in healthy subjects, \n\ncoadministration of 120 mg febuxostat QD with a single 4 mg oral dose of rosiglitazone had no \n\neffect on the pharmacokinetics of rosiglitazone and its metabolite N-desmethyl rosiglitazone, \n\nindicating that febuxostat is not a CYP2C8 enzyme inhibitor in vivo. Thus, co-administration of \n\nfebuxostat with rosiglitazone or other CYP2C8 substrates is not expected to require any dose \n\nadjustment for those compounds. \n\n \n\nTheophylline \n\n \n\nAn interaction study in healthy subjects has been performed with febuxostat to evaluate whether \n\nthe inhibition of XO may cause an increase in the theophylline circulating levels as reported \n\nwith other XO inhibitors. The results of the study showed that the co-administration of \n\nfebuxostat 80 mg QD with theophylline 400 mg single dose has no effect on the \n\npharmacokinetics or safety of theophylline. Therefore no special caution is advised when \n\nfebuxostat 80 mg and theophylline are given concomitantly. No data is available for febuxostat \n\n120 mg. \n\n \n\nNaproxen and other inhibitors of glucuronidation \n\n \n\nFebuxostat metabolism depends on Uridine Glucuronosyl Transferase (UGT) enzymes. \n\nMedicinal products that inhibit glucuronidation, such as NSAIDs and probenecid, could in \n\ntheory affect the elimination of febuxostat. In healthy subjects concomitant use of febuxostat \n\nand naproxen 250 mg twice daily was associated with an increase in febuxostat exposure (Cmax \n\n28%, AUC 41% and t1/2 26%). In clinical studies the use of naproxen or other NSAIDs/Cox-2 \n\ninhibitors was not related to any clinically significant increase in adverse events. \n\n \n\nFebuxostat can be co-administered with naproxen with no dose adjustment of febuxostat or \n\nnaproxen being necessary. \n\n \n\nInducers of glucuronidation \n\n \n\nPotent inducers of UGT enzymes might possibly lead to increased metabolism and decreased \n\nefficacy of febuxostat. Monitoring of serum uric acid is therefore recommended 1-2 weeks after \n\nstart of treatment with a potent inducer of glucuronidation. Conversely, cessation of treatment \n\nof an inducer might lead to increased plasma levels of febuxostat. \n\n \n\nColchicine/indometacin/hydrochlorothiazide/warfarin \n\n\n\n24 \n\n \n\n \n\nFebuxostat can be co-administered with colchicine or indomethacin with no dose adjustment of \n\nfebuxostat or the co-administered active substance being necessary. \n\n \n\nNo dose adjustment is necessary for febuxostat when administered with hydrochlorothiazide. \n\n \n\nNo dose adjustment is necessary for warfarin when administered with febuxostat. \n\nAdministration of febuxostat (80 mg or 120 mg once daily) with warfarin had no effect on the \n\npharmacokinetics of warfarin in healthy subjects. INR and Factor VII activity were also not \n\naffected by the co-administration of febuxostat. \n\n \n\nDesipramine/CYP2D6 substrates \n\n \n\nFebuxostat was shown to be a weak inhibitor of CYP2D6 in vitro. In a study in healthy subjects, \n\n120 mg febuxostat QD resulted in a mean 22% increase in AUC of desipramine, a CYP2D6 \n\nsubstrate indicating a potential weak inhibitory effect of febuxostat on the CYP2D6 enzyme in \n\nvivo. Thus, co-administration of febuxostat with other CYP2D6 substrates is not expected to \n\nrequire any dose adjustment for those compounds. \n\n \n\nAntacids \n\n \n\nConcomitant ingestion of an antacid containing magnesium hydroxide and aluminium \n\nhydroxide has been shown to delay absorption of febuxostat (approximately 1 hour) and to \n\ncause a 32% decrease in Cmax, but no significant change in AUC was observed. Therefore, \n\nfebuxostat may be taken without regard to antacid use. \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nPregnancy \n\n \n\nData on a very limited number of exposed pregnancies have not indicated any adverse effects of \n\nfebuxostat on pregnancy or on the health of the foetus/new born child. Animal studies do not \n\nindicate direct or indirect harmful effects with respect to pregnancy, embryonal/foetal \n\ndevelopment or parturition (see section 5.3). The potential risk for human is unknown. \n\nFebuxostat should not be used during pregnancy. \n\n \n\nBreast-feeding \n\n \n\nIt is unknown whether febuxostat is excreted in human breast milk. Animal studies have shown \n\nexcretion of this active substance in breast milk and an impaired development of suckling pups. \n\nA risk to a suckling infant cannot be excluded. Febuxostat should not be used while breast-\n\nfeeding. \n\n \n\nFertility \n\n \n\nIn animals, reproduction studies up to 48 mg/kg/day showed no dose-dependent adverse effects \n\non fertility (see section 5.3). The effect of febuxostat on human fertility is unknown. \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nSomnolence, dizziness, paraesthesia and blurred vision have been reported with the use of \n\nfebuxostat. Patients should exercise caution before driving, using machinery or participating in \n\ndangerous activities until they are reasonably certain that febuxostat does not adversely affect \n\nperformance. \n\n \n\n\n\n25 \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nThe most commonly reported adverse reactions in clinical trials (4,072 subjects treated at least \n\nwith a dose from 10 mg to 300 mg) and post-marketing experience in gout patients are gout \n\nflares, liver function abnormalities, diarrhoea, nausea, headache, rash and oedema. These \n\nadverse reactions were mostly mild or moderate in severity. Rare serious hypersensitivity \n\nreactions to febuxostat, some of which were associated to systemic symptoms and rare events of \n\nsudden cardiac death, have occurred in the post-marketing experience. \n\n \n\nTabulated list of adverse reactions \n\n \n\nCommon (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100) and rare (≥1/10,000 to <1/1,000) \n\nadverse reactions occurring in patients treated with febuxostat are listed below. \n\nThe frequencies are based on studies and post-marketing experience in gout patients. \n\n \n\nWithin each frequency grouping, adverse reactions are presented in order of decreasing \n\nseriousness. \n\n \n\nTable 1: Adverse reactions in combined phase 3, long-term extension studies and post-\n\nmarketing experience in gout patients. \n\nBlood and lymphatic system \n\ndisorders \nRare \n\nPancytopenia, thrombocytopenia, agranulocytosis* \nImmune system disorders Rare \n\nAnaphylactic reaction*, drug hypersensitivity* \nEndocrine disorders Uncommon \n\nBlood thyroid stimulating hormone increased \nEye disorders Rare \n\nBlurred vision \nMetabolism and nutrition \n\ndisorders \nCommon*** \n\nGout flares \nUncommon \n\nDiabetes mellitus, hyperlipidemia, decrease appetite, weight \n\nincrease \nRare \n\nWeight decrease, increase appetite, anorexia \nPsychiatric disorders Uncommon \n\nLibido decreased, insomnia \nRare \n\nNervousness \nNervous system disorders Common \n\nHeadache \nUncommon \n\nDizziness, paraesthesia, hemiparesis, somnolence, altered taste, \n\nhypoaesthesia, hyposmia \nEar and labyrinth disorders Rare \n\nTinnitus \nCardiac disorders Uncommon \n\nAtrial fibrillation, palpitations, ECG abnormal, left bundle branch \n\nblock (see section Tumor Lysis Syndrome), sinus tachycardia (see \n\nsection Tumor Lysis Syndrome) \n\nRare \n\nSudden cardiac death* \nVascular disorders Uncommon \n\n\n\n26 \n\n \n\nHypertension, flushing, hot flush, haemorrhage (see section Tumor \n\nLysis Syndrome) \nRespiratory system disorders Uncommon \n\nDyspnoea, bronchitis, upper respiratory tract infection, cough \nGastrointestinal disorders Common \n\nDiarrhoea**, nausea \n\nUncommon: \n\nAbdominal pain, abdominal distension, gastro-oesophageal reflux \n\ndisease, vomiting, dry mouth, dyspepsia, constipation, frequent \n\nstools, flatulence, gastrointestinal discomfort \nRare \n\nPancreatitis, mouth ulceration \nHepato-biliary disorders Common \n\nLiver function abnormalities** \n\nUncommon \nCholelithiasis \n\nRare \nHepatitis, jaundice*, liver injury* \n\nSkin and subcutaneous tissue \ndisorders \n\nCommon \n\nRash (including various types of rash reported with lower \n\nfrequencies, see below) \n\nUncommon \n\nDermatitis, urticaria, pruritus, skin discolouration, skin lesion, \n\npetechiae, rash macular, rash maculopapular, rash papular \nRare \n\nToxic epidermal necrolysis*, Stevens-Johnson Syndrome*, \n\nangioedema*, drug reaction with eosinophilia and systemic \n\nsymptoms*, generalized rash (serious)*, erythema, \n\nexfoliative rash, rash follicular, rash vesicular, rash \n\npustular, rash pruritic*, rash erythematous, rash \n\nmorbillifom, alopecia, hyperhidrosis \nMusculoskeletal and connective \n\ntissue disorders \nUncommon \n\nArthralgia, arthritis, myalgia, musculoskeletal pain, muscle \n\nweakness, muscle spasm, muscle tightness, bursitis \n\nRare \n\nRhabdomyolysis*, joint stiffness, musculoskeletal stiffness \nRenal and urinary disorders Uncommon \n\nRenal failure, nephrolithiasis, haematuria, pollakiuria, proteinuria \nRare \n\nTubulointerstitial nephritis*, micturition urgency \nReproductive system and breast \n\ndisorder \nUncommon \n\nErectile dysfunction \nGeneral disorders and \n\nadministration site conditions \nCommon \n\nOedema \nUncommon \n\nFatigue, chest pain, chest discomfort \n\nRare \nThirst \n\nInvestigations Uncommon \nBlood amylase increase, platelet count decrease, WBC decrease, \n\nlymphocyte count decrease, blood creatine increase, blood \n\ncreatinine increase, haemoglobin decrease, blood urea increase, \n\nblood triglycerides increase, blood cholesterol increase, \n\nhaematocritic decrease, blood lactate dehydrogenase increased, \n\nblood potassium increase \n\n\n\n27 \n\n \n\nRare \n\nBlood glucose increased, activated partial thromboplastin time \n\nprolonged, red blood cell count decrease, blood alkaline \n\nphosphatase increase, blood creatine phosphokinase increase* \n* Adverse reactions coming from post-marketing experience \n\n** Treatment-emergent non-infective diarrhoea and abnormal liver function tests in the \n\ncombined Phase 3 studies are more frequent in patients concomitantly treated with \n\ncolchicine. \n\n*** See section 5.1 for incidences of gout flares in the individual Phase 3 randomized \n\ncontrolled studies. \n\n \n\nDescription of selected adverse reactions \n\n \n\nRare serious hypersensitivity reactions to febuxostat, including Stevens-Johnson Syndrome, \n\nToxic epidermal necrolysis and anaphylactic reaction/shock, have occurred in the post-\n\nmarketing experience. Stevens-Johnson Syndrome and Toxic epidermal necrolysis are \n\ncharacterised by progressive skin rashes associated with blisters or mucosal lesions and eye \n\nirritation. Hypersensitivity reactions to febuxostat can be associated to the following symptoms: \n\nskin reactions characterised by infiltrated maculopapular eruption, generalised or exfoliative \n\nrashes, but also skin lesions, facial oedema, fever, haematologic abnormalities such as \n\nthrombocytopenia and eosinophilia, and single or multiple organ involvement (liver and kidney \n\nincluding tubulointerstitial nephritis) (see section 4.4). \n\n \n\nGout flares were commonly observed soon after the start of treatment and during the first \n\nmonths. Thereafter, the frequency of gout flare decreases in a time-dependent manner. Gout \n\nflare prophylaxis is recommended (see section 4.2 and 4.4). \n\n \n\nTumor Lysis Syndrome \n\n \n\nSummary of the safety profile \n\n \n\nIn the randomized, double-blind, Phase 3 pivotal FLORENCE (FLO-01) study comparing \n\nfebuxostat with allopurinol (346 patients undergoing chemotherapy for haematologic \n\nmalignancies and at intermediate-to-high risk of TLS), only 22 (6.4%) patients overall \n\nexperienced adverse reactions, namely 11 (6.4%) patients in each treatment group. The majority \n\nof adverse reactions were either mild or moderate. \n\n \nOverall, the FLORENCE trial did not highlight any particular safety concern in addition to the \nprevious experience with febuxostat in gout, with the exception of the following three adverse \nreactions (listed above in table 1). \n\n \n\nCardiac disorders: \n\nUncommon: Left bundle branch block, sinus tachycardia \n\n \n\nVascular disorders:  \n\nUncommon: haemorrhage \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. \n\nIt allows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting \n\nsystem listed in Appendix V. \n\n \n\n4.9 Overdose \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n28 \n\n \n\n \n\nPatients with an overdose should be managed by symptomatic and supportive care. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: Antigout preparation, preparations inhibiting uric acid production, \n\nATC code: M04AA03 \n\n \nMechanism of action \n \nUric acid is the end product of purine metabolism in humans and is generated in the cascade of \nhypoxanthine → xanthine → uric acid. Both steps in the above transformations are catalyzed by \nxanthine oxidase (XO). Febuxostat is a 2-arylthiazole derivative that achieves its therapeutic \neffect of decreasing serum uric acid by selectively inhibiting XO. Febuxostat is a potent, non-\npurine selective inhibitor of XO (NP-SIXO) with an in vitro inhibition Ki value less than one \nnanomolar. Febuxostat has been shown to potently inhibit both the oxidized and reduced forms \nof XO. At therapeutic concentrations febuxostat does not inhibit other enzymes involved in \npurine or pyrimidine metabolism, namely, guanine deaminase, hypoxanthine guanine \nphosphoribosyltransferase, orotate phosphoribosyltransferase, orotidine monophosphate \ndecarboxylase or purine nucleoside phosphorylase. \n\n \n\nClinical efficacy and safety \n \n\nGout \n \n\nThe efficacy of febuxostat was demonstrated in three Phase 3 pivotal studies (the two pivotal \n\nAPEX and FACT studies, and the additional CONFIRMS study, described below) that were \n\nconducted in 4101 patients with hyperuricaemia and gout. In each phase 3 pivotal study, \n\nfebuxostat demonstrated superior ability to lower and maintain serum uric acid levels compared \n\nto allopurinol. The primary efficacy endpoint in the APEX and FACT studies was the \n\nproportion of patients whose last 3 monthly serum uric acid levels were < 6.0 mg/dL \n\n(357 µmol/L). In the additional phase 3 CONFIRMS study, for which results became available \n\nafter the marketing authorisation for febuxostat was first issued, the primary efficacy endpoint \n\nwas the proportion of patients whose serum urate level was < 6.0 mg/dL at the final visit. No \n\npatients with organ transplant have been included in these studies (see section 4.2). \n\n \n\nAPEX Study: The Allopurinol and Placebo-Controlled Efficacy Study of Febuxostat (APEX) \n\nwas a Phase 3, randomized, double-blind, multicenter, 28-week study. One thousand and \n\nseventy-two (1072) patients were randomized: placebo (n=134), febuxostat 80 mg QD (n=267), \n\nfebuxostat 120 mg QD (n=269), febuxostat 240 mg QD (n=134) or allopurinol (300 mg QD \n\n[n=258] for patients with a baseline serum creatinine ≤1.5 mg/dL or 100 mg QD [n=10] for \n\npatients with a baseline serum creatinine >1.5 mg/dL and ≤2.0 mg/dL). Two hundred and \n\nforty mg febuxostat (2 times the recommended highest dose) was used as a safety evaluation \n\ndose. \n\n \nThe APEX study showed statistically significant superiority of both the febuxostat 80 mg QD \n\nand the febuxostat 120 mg QD treatment arms versus the conventionally used doses of \n\nallopurinol 300 mg (n=258) /100 mg (n = 10) treatment arm in reducing the sUA below \n\n6 mg/dL (357 µmol/L) (see Table 2 and Figure 1). \n\n \n\nFACT Study: The Febuxostat Allopurinol Controlled Trial (FACT) Study was a Phase 3, \n\nrandomized, double-blind, multicenter, 52-week study. Seven hundred sixty (760) patients were \n\n\n\n29 \n\n \n\nrandomized: febuxostat 80 mg QD (n=256), febuxostat 120 mg QD (n=251), or allopurinol \n\n300 mg QD (n=253). \n\n \n\nThe FACT study showed the statistically significant superiority of both febuxostat 80 mg and \n\nfebuxostat 120 mg QD treatment arms versus the conventionally used dose of allopurinol \n\n300 mg treatment arm in reducing and maintaining sUA below 6 mg/dL (357 µmol/L). \n\n \n\nTable 2 summarises the primary efficacy endpoint results: \n\n \n\nTable 2 \n\nProportion of Patients with Serum Uric Acid Levels <6.0 mg/dL (357 µmol/L) Last Three \n\nMonthly Visits \n\n \n\nStudy \n\n \n\nFebuxostat \n\n80 mg QD \n\n \n\nFebuxostat \n\n120 mg QD \n\nAllopurinol \n\n300 / \n\n100 mg QD1 \n\nAPEX \n\n(28 weeks) \n\n48%* \n\n(n=262) \n\n65%*, # \n\n(n=269) \n\n22% \n\n(n=268) \n\nFACT \n\n(52 weeks) \n\n53%* \n\n(n=255) \n\n62%* \n\n(n=250) \n\n21% \n\n(n=251) \n\nCombined \n\nResults \n\n51%* \n\n(n=517) \n\n63%*, # \n\n(n=519) \n\n22% \n\n(n=519) \n1 results from subjects receiving either 100 mg QD (n=10: patients with \n\nserum creatinine >1.5 and ≤2.0 mg/dL) or 300 mg QD (n=509) were pooled \n\nfor analyses. \n\n* p < 0.001 vs allopurinol, # p < 0.001 vs 80 mg \n\n \nThe ability of febuxostat to lower serum uric acid levels was prompt and persistent. Reduction \nin serum uric acid level to <6.0 mg/dL (357 µmol/L) was noted by the Week 2 visit and was \nmaintained throughout treatment. The mean serum uric acid levels over time for each treatment \ngroup from the two pivotal Phase 3 studies are shown in Figure 1. \n \n\n\n\n30 \n\n \n\nM\nea\n\nn\n (\n\n±\nS\n\nE\nM\n\n) \nS\n\ner\nu\n\nm\n U\n\nri\nc \n\nA\nci\n\nd\n L\n\nev\nel\n\n (\nm\n\ng\n/d\n\nL\n) \n\nFigure 1 Mean Serum Uric Acid Levels in Combined Pivotal Phase 3 Studies \n \n\n11 \n\n \n\n10 Placebo \n \n\n9 \n\n \n8 \n\n \n7 Allopurinol \n\n \n\n6 \nFebuxostat 80 mg \n\n \n\n5 \n\n \n4 \n\nFebuxostat 120 mg \n\n \n\n3    \n \n\nFebuxostat 240 mg \n\n2 \nBL   2 4 6 8    12   16   20   24   28   32   36   40   44   48   52 \n\n \nW\ne\ne\nk \n\n \nBL=baseline       SEM=standard error of the mean \n\n \n\nNote: 509 patients received allopurinol 300 mg QD; 10 patients with serum creatinine >1.5 and \n\n≤2.0 mg/dL were dosed with 100 mg QD. (10 patients out of 268 in APEX study). \n\n240 mg febuxostat was used to evaluate the safety of febuxostat at twice the recommended \n\nhighest dose. \n\n \nCONFIRMS Study: The CONFIRMS study was a Phase 3, randomized, controlled, 26-week \n\nstudy to evaluate the safety and efficacy of febuxostat 40 mg and 80 mg, in comparison with \n\nallopurinol 300 mg or 200 mg, in patients with gout and hyperuricaemia. Two thousand and \n\ntwo hundred-sixty nine (2269) patients were randomized: febuxostat 40 mg QD (n=757), \n\nfebuxostat 80 mg QD (n=756), or allopurinol 300/200 mg QD (n=756). At least 65% of the \n\npatients had mild-moderate renal impairment (with creatinine clearance of 30-89 mL/min). \n\nProphylaxis against gout flares was obligatory over the 26-week period. \n\n \n\nThe proportion of patients with serum urate levels of < 6.0 mg/dL (357 µmol/L) at the final \n\nvisit, was 45% for 40 mg febuxostat, 67% for febuxostat 80 mg and 42% for allopurinol \n\n300/200 mg, respectively. \n\n \nPrimary endpoint in the sub-group of patients with renal impairment \n\nThe APEX Study evaluated efficacy in 40 patients with renal impairment (i.e., baseline serum \n\ncreatinine > 1.5 mg/dL and ≤2.0 mg/dL). For renally impaired subjects who were randomized \n\nto allopurinol, the dose was capped at 100 mg QD. Febuxostat achieved the primary efficacy \n\nendpoint in 44% (80 mg QD), 45% (120 mg QD), and 60% (240 mg QD) of patients compared \n\nto 0% in the allopurinol 100 mg QD and placebo groups. \n\n \nThere were no clinically significant differences in the percent decrease in serum uric acid \n\nconcentration in healthy subjects irrespective of their renal function (58% in the normal renal \n\nfunction group and 55% in the severe renal dysfunction group). \n\n \nAn analysis in patients with gout and renal impairment was prospectively defined in the \n\nCONFIRMS study, and showed that febuxostat was significantly more efficacious in lowering \n\nserum urate levels to < 6 mg/dL compared to allopurinol 300 mg/200 mg in patients who had \n\n\n\n31 \n\n \n\ngout with mild to moderate renal impairment (65% of patients studied). \n\n \nPrimary endpoint in the sub group of patients with sUA ≥ 10 mg/dL \n\nApproximately 40% of patients (combined APEX and FACT) had a baseline sUA of ≥ \n\n10 mg/dL. In this subgroup febuxostat achieved the primary efficacy endpoint (sUA < \n\n6.0 mg/dL at the last 3 visits) in 41% (80 mg QD), 48% (120 mg QD), and 66% (240 mg QD) \n\nof patients compared to 9% in the allopurinol 300 mg/100 mg QD and 0% in the placebo \n\ngroups. \n\n \nIn the CONFIRMS study, the proportion of patients achieving the primary efficacy endpoint \n\n(sUA <6.0 mg/dL at the final visit) for patients with a baseline serum urate level of ≥ 10 mg/dL \n\ntreated with febuxostat 40 mg QD was 27% (66/249), with febuxostat 80 mg QD 49% \n\n(125/254) and with allopurinol 300 mg/200 mg QD 31% (72/230), respectively. \n\n \nClinical Outcomes: proportion of patients requiring treatment for a gout flare \n\nApex study: During the 8-week prophylaxis period, a greater proportion of subjects in the \n\nfebuxostat 120 mg (36%) treatment group required treatment for gout flare compared to \n\nfebuxostat 80 mg (28%), allopurinol 300 mg (23%) and placebo (20%). Flares increased \n\nfollowing the prophylaxis period and gradually decreased over time. Between 46% and 55% of \n\nsubjects received treatment for gout flares from Week 8 and Week 28. Gout flares during the \n\nlast 4 weeks of the study (Weeks 24-28) were observed in 15% (febuxostat 80, 120 mg), 14% \n\n(allopurinol 300 mg) and 20% (placebo) of subjects. \n\n \nFact study: During the 8-week prophylaxis period, a greater proportion of subjects in the \n\nfebuxostat 120 mg (36%) treatment group required treatment for a gout flare compared to both \n\nthe febuxostat 80 mg (22%) and allopurinol 300 mg (21%) treatment groups. After the 8-week \n\nprophylaxis period, the incidences of flares increased and gradually decreased over time (64% \n\nand 70% of subjects received treatment for gout flares from Week 8-52). Gout flares during the \n\nlast 4 weeks of the study (Weeks 49-52) were observed in 6-8% (febuxostat 80 mg, 120 mg) \n\nand 11% (allopurinol 300 mg) of subjects. \n\n \nThe proportion of subjects requiring treatment for a gout flare (APEX and FACT Study) was \n\nnumerically lower in the groups that achieved an average post-baseline serum urate level \n\n<6.0 mg/dL, <5.0 mg/dL, or <4.0 mg/dL compared to the group that achieved an average post-\n\nbaseline serum urate level ≥6.0 mg/dL during the last 32 weeks of the treatment period (Week \n\n20-Week 24 to Week 49 - 52 intervals). \n\n \nDuring the CONFIRMS study, the percentages of patients who required treatment for gout \n\nflares (Day 1 through Month 6) were 31% and 25% for the febuxostat 80 mg and allopurinol \n\ngroups, respectively. No difference in the proportion of patients requiring treatment for gout \n\nflares was observed between the febuxostat 80 mg and 40 mg groups. \n\n \nLong-term, open label extension Studies \n\nEXCEL Study (C02-021): The Excel study was a three years Phase 3, open label, multicenter, \n\nrandomised, allopurinol-controlled, safety extension study for patients who had completed the \n\npivotal Phase 3 studies (APEX or FACT). A total of 1,086 patients were enrolled: Febuxostat \n\n80 mg QD (n=649), febuxostat 120 mg QD (n=292) and allopurinol 300/100 mg QD (n=145). \n\nAbout 69% of patients required no treatment change to achieve a final stable treatment. \n\nPatients who had 3 consecutive sUA levels >6.0 mg/dL were withdrawn. \n\n \n\nSerum urate levels were maintained over time (i.e. 91% and 93% of patients on initial \n\ntreatment with febuxostat 80 mg and 120 mg, respectively, had sUA <6 mg/dL at Month 36). \n\n \nThree years data showed a decrease in the incidence of gout flares with less than 4% of patients \n\nrequiring treatment for a flare (i.e. more than 96% of patients did not require treatment for a \n\n\n\n32 \n\n \n\nflare) at Month 16-24 and at Month 30-36. \n\n \n46% and 38%, of patients on final stable treatment of febuxostat 80 or 120 mg QD, \n\nrespectively, had complete resolution of the primary palpable tophus from baseline to the Final \n\nVisit. \n\n \nFOCUS Study (TMX-01-005) was a 5 years Phase 2, open-label, multicenter, safety extension \n\nstudy for patients who had completed the febuxostat 4 weeks of double blind dosing in study \n\nTMX-00-004. 116 patients were enrolled and received initially febuxostat 80 mg QD. 62% of \n\npatients required no dose adjustment to maintain sUA <6 mg/dL and 38% of patients required a \n\ndose adjustment to achieve a final stable dose. \n\n \n\nThe proportion of patients with serum urate levels of <6.0 mg/dL (357 µmol/L) at the final visit \n\nwas greater than 80% (81-100%) at each febuxostat dose. \n\n \nDuring the phase 3 clinical studies, mild liver function test abnormalities were observed in \n\npatients treated with febuxostat (5.0%). These rates were similar to the rates reported on \n\nallopurinol (4.2%) (see section 4.4). Increased TSH values (>5.5 µIU/mL) were observed in \n\npatients on long-term treatment with febuxostat (5.5%) and patients with allopurinol (5.8%) in \n\nthe long term open label extension studies (see section 4.4). \n\n \nPost Marketing long term studies \n\nCARES Study was a multicenter, randomized, double-blind, non inferiority trial comparing CV \n\noutcomes with febuxostat versus allopurinol in patients with gout and a history of major CV \n\ndisease including MI, hospitalization for unstable angina, coronary or cerebral revascularization \n\nprocedure, stroke, hospitalized transient ischemic attack, peripheral vascular disease, or diabetes \n\nmellitus with evidence of microvascular or macrovascular disease. To achieve sUA less than 6 \n\nmg/dL, the dose of febuxostat was titrated from 40 mg up to 80 mg (regardless of renal function) \n\nand the dose of allopurinol was titrated in 100 mg increments from 300 to 600 mg in patients \n\nwith normal renal function and mild renal impairment and from 200 to 400 mg in patients with \n\nmoderate renal impairment. \n\nThe primary endpoint in CARES was the time to first occurrence of MACE, a composite of non-\n\nfatal MI, non-fatal stroke, CV death and unstable angina with urgent coronary revascularization. \n\nThe endpoints (primary and secondary) were analysed according to the intention-to-treat (ITT) \n\nanalysis including all subjects who were randomized and received at least one dose of double-\n\nblind study medication. \n\nOverall 56.6% of patients discontinued trial treatment prematurely and 45% of patients did not \n\ncomplete all trial visits. \n\nIn total, 6,190 patients were followed for a median of 32 months and the median duration of \n\nexposure was 728 days for patients in febuxostat group (n 3098) and 719 days in allopurinol \n\ngroup (n 3092). \n\nThe primary MACE endpoint occurred at similar rates in the febuxostat and allopurinol \n\ntreatment groups (10.8% vs. 10.4% of patients, respectively; hazard ratio [HR] 1.03; two-sided \n\nrepeated 95% confidence interval [CI] 0.87-1.23). \n\nIn the analysis of the individual components of MACE, the rate of CV deaths was higher with \n\nfebuxostat than allopurinol (4.3% vs. 3.2% of patients; HR 1.34; 95% CI 1.03-1.73). The rates \n\nof the other MACE events were similar in the febuxostat and allopurinol groups, i.e. non-fatal \n\nMI (3.6% vs. 3.8% of patients; HR 0.93; 95% CI 0.72-1.21), non-fatal stroke (2.3% vs. 2.3% of \n\npatients; HR 1.01; 95% CI 0.73-1.41) and urgent revascularization due to unstable angina (1.6% \n\nvs. 1.8% of patients; HR 0.86; 95% CI 0.59-1.26).  The rate of all-cause mortality was also \n\nhigher with febuxostat than allopurinol (7.8% vs. 6.4% of patients; HR 1.22; 95% CI 1.01-1.47), \n\nwhich was mainly driven by the higher rate of CV deaths in that group (see section 4.4). \n\nRates of adjudicated hospitalization for heart failure, hospital admissions for arrhythmias not \n\nassociated with ischemia, venous thromboembolic events and hospitalization for transient \n\nischemic attacks were comparable for febuxostat and allopurinol. \n\n\n\n33 \n\n \n\n \nTumor Lysis Syndrome \n\nThe efficacy and safety of febuxostat in the prevention and treatment of Tumor Lysis \n\nSyndrome was evaluated in the FLORENCE (FLO-01) study. Febuxostat C showed a superior \n\nand faster urate lowering activity compared to allopurinol. \n\n \n\nFLORENCE was a randomized (1:1), double blind, phase III, pivotal trial comparing \n\nfebuxostat 120 mg once daily with allopurinol 200 to 600 mg daily (mean allopurinol daily \n\ndose [± standard deviation]: 349.7 ± 112.90 mg) in terms of control of serum uric acid level. \n\nEligible patients had to be candidates for allopurinol treatment or have no access to rasburicase. \n\nPrimary endpoints were serum uric acid area under the curve (AUC sUA1-8) and change in \n\nserum creatinine (sC) level both from baseline to Day 8. \n\n \n\nOverall, 346 patients with haematological malignancies undergoing chemotherapy and at \n\nintermediate/high risk of Tumor Lysis Syndrome were included. Mean AUC sUA1-8 (mgxh/dl) \n\nwas significantly lower with febuxostat (514.0 ± 225.71 vs 708.0 ± 234.42; least square means \n\ndifference: -196.794 [95% confidence interval: -238.600 ; -154.988]; p < .0001). Furthermore, \n\nthe mean serum uric acid level was significantly lower with febuxostat since the first 24 hours \n\nof treatment and at any following time point. No significant difference in mean serum \n\ncreatinine change (%) occurred between febuxostat and allopurinol (-0.83 ± 26.98 vs -4.92 ± \n\n16.70 respectively; least square means difference: 4.0970 [95% confidence interval: -0.6467 ; \n\n8.8406]; p=0.0903). With regard to secondary endpoints, no significant difference was detected \n\nin terms of incidence of laboratory TLS (8.1% and 9.2% in febuxostat and allopurinol arm, \n\nrespectively; relative risk: 0.875 [95% confidence interval: 0.4408 ; 1.7369]; p=0.8488) nor of \n\nclinical TLS (1.7% and 1.2% in febuxostat and allopurinol arm, respectively; relative risk: \n\n0.994 [95% confidence interval: 0.9691 ; 1.0199]; p=1.0000).  Incidence of overall treatment-\n\nemergent signs and symptoms and adverse drug reactions was 67.6% vs 64.7% and 6.4% vs \n\n6.4% with febuxostat and allopurinol respectively. In the FLORENCE study febuxostat \n\ndemonstrated a superior control of serum uric acid level compared to allopurinol in patients \n\nscheduled to receive the latter drug. No data comparing febuxostat with rasburicase are \n\ncurrently available. The efficacy and safety of febuxostat has not been established in patients \n\nwith acute severe TLS, e.g. in patients who failed on other urate lowering therapies. \n\n \n5.2 Pharmacokinetic properties \n\n \nIn healthy subjects, maximum plasma concentrations (Cmax) and area under the plasma \n\nconcentration time curve (AUC) of febuxostat increased in a dose proportional manner \n\nfollowing single and multiple doses of 10 mg to 120 mg. For doses between 120 mg and \n\n300 mg, a greater than dose proportional increase in AUC is observed for febuxostat. There is \n\nno appreciable accumulation when doses of 10 mg to 240 mg are administered every 24 hours. \n\nFebuxostat has an apparent mean terminal elimination half-life (t1/2) of approximately 5 to 8 \n\nhours. \n\n \nPopulation pharmacokinetic/pharmacodynamic analyses were conducted in 211 patients with \n\nhyperuricaemia and gout, treated with febuxostat 40-240 mg QD. In general, febuxostat \n\npharmacokinetic parameters estimated by these analyses are consistent with those obtained \n\nfrom healthy subjects, indicating that healthy subjects are representative for \n\npharmacokinetic/pharmacodynamic assessment in the patient population with gout. \n\n \n\nAbsorption \n\n \n\nFebuxostat is rapidly (tmax of 1.0-1.5 h) and well absorbed (at least 84%). After single or \n\nmultiple oral 80 and 120 mg once daily doses, Cmax is approximately 2.8-3.2 µg/mL, and 5.0-\n\n5.3 µg/mL, respectively. Absolute bioavailability of the febuxostat tablet formulation has not \n\nbeen studied. \n\n\n\n34 \n\n \n\n \nFollowing multiple oral 80 mg once daily doses or a single 120 mg dose with a high fat meal, \n\nthere was a 49% and 38% decrease in Cmax and a 18% and 16% decrease in AUC, respectively. \n\nHowever, no clinically significant change in the percent decrease in serum uric acid \n\nconcentration was observed where tested (80 mg multiple dose). Thus, febuxostat may be taken \n\nwithout regard to food. \n\n \nDistribution \n\n \n\nThe apparent steady state volume of distribution (Vss/F) of febuxostat ranges from 29 to 75 L \n\nafter oral doses of 10-300 mg. The plasma protein binding of febuxostat is approximately \n\n99.2%, (primarily to albumin), and is constant over the concentration range achieved with 80 \n\nand 120 mg doses. Plasma protein binding of the active metabolites ranges from about 82% to \n\n91%. \n\n \nBiotransformation \n\n \n\nFebuxostat is extensively metabolized by conjugation via uridine diphosphate \n\nglucuronosyltransferase (UDPGT) enzyme system and oxidation via the cytochrome P450 \n\n(CYP) system. Four pharmacologically active hydroxyl metabolites have been identified, of \n\nwhich three occur in plasma of humans. In vitro studies with human liver microsomes showed \n\nthat those oxidative metabolites were formed primarily by CYP1A1, CYP1A2, CYP2C8 or \n\nCYP2C9 and febuxostat glucuronide was formed mainly by UGT 1A1, 1A8, and 1A9. \n\n \nElimination \n\n \n\nFebuxostat is eliminated by both hepatic and renal pathways. Following an 80 mg oral dose of \n14C- labeled febuxostat, approximately 49% of the dose was recovered in the urine as \n\nunchanged febuxostat (3%), the acyl glucuronide of the active substance (30%), its known \n\noxidative metabolites and their conjugates (13%), and other unknown metabolites (3%). In \n\naddition to the urinary excretion, approximately 45% of the dose was recovered in the faeces as \n\nthe unchanged febuxostat (12%), the acyl glucuronide of the active substance (1%), its known \n\noxidative metabolites and their conjugates (25%), and other unknown metabolites (7%). \n\n \nRenal impairment \n\n \n\nFollowing multiple doses of 80 mg of febuxostat in patients with mild, moderate or severe \n\nrenal impairment, the Cmax of febuxostat did not change, relative to subjects with normal renal \n\nfunction. The mean total AUC of febuxostat increased by approximately 1.8-fold from \n\n7.5 µg⋅h/mL in the normal renal function group to 13.2 µg.h/mL in the severe renal dysfunction \ngroup. The Cmax and AUC of active metabolites increased up to 2- and 4-fold, respectively. \n\nHowever, no dose adjustment is necessary in patients with mild or moderate renal impairment. \n\n \nHepatic impairment \n\n \n\nFollowing multiple doses of 80 mg of febuxostat in patients with mild (Child-Pugh Class A) or \n\nmoderate (Child-Pugh Class B) hepatic impairment, the Cmax and AUC of febuxostat and its \n\nmetabolites did not change significantly compared to subjects with normal hepatic function. No \n\nstudies have been conducted in patients with severe hepatic impairment (Child-Pugh Class C). \n\n \nAge \n\n \n\nThere were no significant changes observed in AUC of febuxostat or its metabolites following \n\nmultiple oral doses of febuxostat in elderly as compared to younger healthy subjects. \n\n \n\n\n\n35 \n\n \n\nGender \n\n \n\nFollowing multiple oral doses of febuxostat, the Cmax and AUC were 24% and 12% higher in \n\nfemales than in males, respectively. However, weight-corrected Cmax and AUC were similar \n\nbetween the genders. No dose adjustment is needed based on gender. \n\n \n\n5.3 Preclinical safety data \n\n \nEffects in non-clinical studies were generally observed at exposures in excess of the maximum \n\nhuman exposure. \n\n \nPharmacokinetic modelling and simulation of rat data suggests that, when co-administered with \n\nfebuxostat, the clinical dose of mercaptopurine/azathioprine should be reduced to 20% or less \n\nof the previously prescribed dose in order to avoid possible haematological effects (see section \n\n4.4 and 4.5). \n\n \n\nCarcinogenesis, mutagenesis, impairment of fertility \n\n \n\nIn male rats, a statistically significant increase in urinary bladder tumours (transitional cell \n\npapilloma and carcinoma) was found only in association with xanthine calculi in the high dose \n\ngroup, at approximately 11 times human exposure. There was no significant increase in any \n\nother tumour type in either male or female mice or rats. These findings are considered a \n\nconsequence of species specific purine metabolism and urine composition and of no relevance \n\nto clinical use. \n\n \nA standard battery of test for genotoxicity did not reveal any biologically relevant genotoxic \n\neffects for febuxostat. \n\n \nFebuxostat at oral doses up to 48 mg/kg/day was found to have no effect on fertility and \n\nreproductive performance of male and female rats. \n\n \nThere was no evidence of impaired fertility, teratogenic effects, or harm to the foetus due to \n\nfebuxostat. There was high dose maternal toxicity accompanied by a reduction in weaning \n\nindex and reduced development of offspring in rats at approximately 4.3 times human \n\nexposure. Teratology studies, performed in pregnant rats at approximately 4.3 times and \n\npregnant rabbits at approximately 13 times human exposure did not reveal any teratogenic \n\neffects. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n6.1 List of excipients \n\n \nTablet core \n\n \n\nLactose \n\nMicrocrystalline cellulose \n\nMagnesium stearate \n\nHydroxypropylcellulose \n\nCroscarmellose sodium \n\nColloidal hydrated silica \n\nColloidal anhydrous silica \n\nCrospovidone \n\nTalc \n\n \n\n\n\n36 \n\n \n\nTablet coating \n\n \n\nHypromellose \n\nTitanium dioxide (E171) \n\nEthylcellulose \n\nIron oxide yellow (E172) \n\nTriacetin \n\nIron oxide black (E172) \n\n \n6.2 Incompatibilities \n\n \nNot applicable. \n\n \n6.3 Shelf life \n\n \n2 years. \n\nFor bottles: After first opening use within 180 days \n\n \n6.4 Special precautions for storage \n\n \nThis medicinal product does not require any special storage conditions. \n\n \n\n6.5 Nature and contents of container \n\n \n(PVC/oPA/Alu)/Alu (desiccant embedded) blisters of 14, 28, 84 tablets, calendar blisters of 28, \n\n84 tablets and perforated unit dose blisters of 28 x 1 tablets. \n\n \n\n(PVC/oPA/Alu)/Alu blisters of 14, 28, 42 tablets, calendar blisters of 28 tablets and perforated \n\nunit dose blisters of 28 x 1 tablets and multipacks of 84 (2 packs of 42) tablets. \n\n \n\nHDPE bottle with polypropylene (PP) screw cap closure with desiccant containing 28 or 84 \n\ntablets. \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal \n\n \nNo special requirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \nMylan S.A.S. \n\n117 Allee des Parcs \n\n69 800 Saint Priest \n\nFrance \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \nEU/1/17/1194/009 \n\nEU/1/17/1194/010 \n\nEU/1/17/1194/011 \n\nEU/1/17/1194/012 \n\nEU/1/17/1194/013 \n\n\n\n37 \n\n \n\nEU/1/17/1194/014 \n\nEU/1/17/1194/015 \n\nEU/1/17/1194/016 \n\nEU/1/17/1194/023 \n\nEU/1/17/1194/024 \n\nEU/1/17/1194/025 \n\nEU/1/17/1194/026 \n\nEU/1/17/1194/027 \n\nEU/1/17/1194/028 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \nDate of first authorisation: 15 June 2017 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \nDetailed information on this medicinal product is available on the website of the European \n\nMedicines Agency http://www.ema.europa.eu \n\n  \n\nhttp://www.emea.europa.eu/\n\n\n38 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH \n\nRELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING \n\nSUPPLY AND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF \n\nTHE MARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD \n\nTO THE SAFE AND EFFECTIVE USE OF THE \n\nMEDICINAL PRODUCT \n\n\n\n39 \n\n \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturers responsible for batch release \n\n \n\nMylan Hungary Kft \n\nMylan utca 1 \n\nH-2900 Komárom \n\nHungary \n\n \n\nMcDermott Laboratories Limited trading as Gerard Laboratories \n\n35/36 Baldoyle Industrial Estate \n\nGrange Road \n\nDublin 13 \n\nIreland \n\n \n\nMylan Germany GmbH \n\nZweigniederlassung Bad Homburg v. d. Hoehe, Benzstrasse 1 \n\nBad Homburg v. d. Hoehe \n\nHessen, 61352,  \n\nGermany \n\n \n\nThe printed package leaflet of the medicinal product must state the name and address of the \n\nmanufacturer responsible for the release of the concerned batch. \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n• Periodic Safety Update Reports \n \n\nThe requirements for submission of periodic safety update reports for this medicinal \n\nproduct are set out in the list of Union reference dates (EURD list) provided for under \n\nArticle 107c(7) of Directive 2001/83/EC and any subsequent updates published on the \n\nEuropean medicines web-portal. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n\n \n\n• Risk Management Plan (RMP) \n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions \n\ndetailed in the agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and \n\nany agreed subsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new \ninformation being received that may lead to a significant change to the benefit/risk profile \n\n\n\n40 \n\n \n\nor as the result of an important (pharmacovigilance or risk minimisation) milestone being \n\nreached. \n\n  \n\n\n\n41 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n42 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n  \n\n\n\n43 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nOUTER CARTON (BLISTERS AND BOTTLES) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nFebuxostat Mylan 80 mg film-coated tablets  \n\nfebuxostat  \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE \n\n \n\nEach tablet contains 80 mg febuxostat. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains lactose. \n\nSee leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nFilm-coated tablets \n\n \n\n[Blisters] \n\n14 film-coated tablets \n\n28 film-coated tablets \n\n42 film-coated tablets \n\n84 film-coated tablets \n\n28 x 1 film-coated tablets \n\n28 film-coated tablets (calendar) \n\n84 film-coated tablets (calendar) \n\n \n\n[Bottles] \n\n28 film-coated tablets  \n\n84 film-coated tablets  \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nFor oral use. \n\nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \n\nOUT OF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n\n\n44 \n\n \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nFor bottles: After first opening use within 180 days \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \n\nPRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \n\nPRODUCTS, IF APPROPRIATE \n\n \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nMylan S.A.S. \n\n117 Allee des Parcs \n\n69 800 Saint Priest \n\nFrance \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1194/001 \n\nEU/1/17/1194/002 \n\nEU/1/17/1194/003 \n\nEU/1/17/1194/004 \n\nEU/1/17/1194/005 \n\nEU/1/17/1194/006 \n\nEU/1/17/1194/007 \n\nEU/1/17/1194/008 \n\nEU/1/17/1194/017 \n\nEU/1/17/1194/018 \n\nEU/1/17/1194/019 \n\nEU/1/17/1194/020 \n\nEU/1/17/1194/021 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n\n\n45 \n\n \n\n \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nFebuxostat Mylan 80 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n \n\n\n\n46 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nOUTER CARTON OF MULTIPACK (WITH BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nFebuxostat Mylan 80 mg film-coated tablets \n\n \n\nfebuxostat  \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE \n\n \n\nEach tablet contains 80 mg febuxostat. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains lactose. \n\n \n\nSee leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nMultipack: 84 (2 packs of 42) film-coated tablets \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nFor oral use. \n\n \n\nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \n\nOUT OF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n\n\n47 \n\n \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \n\nPRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \n\nPRODUCTS, IF APPROPRIATE \n\n \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nMylan S.A.S. \n\n117 Allee des Parcs \n\n69 800 Saint Priest \n\nFrance \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1194/022 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nFebuxostat Mylan 80 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n  \n\n\n\n48 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nINNER CARTON OF MULTIPACK (WITHOUT BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nFebuxostat Mylan 80 mg film-coated tablets \n\n \n\nfebuxostat  \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE \n\n \n\nEach tablet contains 80 mg febuxostat. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains lactose. \n\n \n\nSee leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n42 film-coated tablets \n\n \n\nComponents of a multipack, can’t be sold separately. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nFor oral use. \n\n \n\nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \n\nOUT OF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n49 \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \n\nPRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \n\nPRODUCTS, IF APPROPRIATE \n\n \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nMylan S.A.S. \n\n117 Allee des Parcs \n\n69 800 Saint Priest \n\nFrance \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1194/022 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nFebuxostat Mylan 80 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n \n\n  \n\n\n\n50 \n\n \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING  \n\n \n\nBOTTLE LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nFebuxostat Mylan 80 mg film-coated tablets  \n\nfebuxostat  \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE \n\n \n\nEach tablet contains 80 mg febuxostat. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains lactose. \n\nSee the package leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nFilm-coated tablets \n\n \n\n28 film-coated tablets  \n\n84 film-coated tablets  \n\n \n\n \n\n5. METHOD AND ROUTE OF ADMINISTRATION \n\n \n\nFor oral use. \n\nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \n\nOUT OF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nAfter first opening use within 180 days \n\n \n\n \n\n\n\n51 \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \n\nPRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \n\nPRODUCTS, IF APPROPRIATE \n\n \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nMylan S.A.S. \n\n117 Allee des Parcs \n\n69 800 Saint Priest \n\nFrance \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1194/007 \n\nEU/1/17/1194/008 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\n  \n\n\n\n52 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nFebuxostat Mylan 80 mg film-coated tablets  \n\nfebuxostat  \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nMylan S.A.S. \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\n[For calendar blisters only]: \n\nMON \n\nTUE \n\nWED \n\nTHU \n\nFRI \n\nSAT \n\nSUN \n\n \n\n  \n\n\n\n53 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nOUTER CARTON (BLISTERS AND BOTTLES) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nFebuxostat Mylan 120 mg film-coated tablets  \n\nfebuxostat  \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE \n\n \n\nEach tablet contains 120 mg febuxostat. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains lactose. \n\nSee leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nFilm-coated tablets \n\n \n\n[Blisters] \n\n14 film-coated tablets \n\n28 film-coated tablets \n\n42 film-coated tablets \n\n84 film-coated tablets \n\n28 x 1 film-coated tablets \n\n28 film-coated tablets (calendar) \n\n84 film-coated tablets (calendar) \n\n \n\n[Bottles] \n\n28 film-coated tablets  \n\n84 film-coated tablets  \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nFor oral use. \n\nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \n\nOUT OF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n\n\n54 \n\n \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nFor bottles: After first opening use within 180 days \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \n\nPRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \n\nPRODUCTS, IF APPROPRIATE \n\n \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nMylan S.A.S. \n\n117 Allee des Parcs \n\n69 800 Saint Priest \n\nFrance \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1194/009 \n\nEU/1/17/1194/010 \n\nEU/1/17/1194/011 \n\nEU/1/17/1194/012 \n\nEU/1/17/1194/013 \n\nEU/1/17/1194/014 \n\nEU/1/17/1194/015 \n\nEU/1/17/1194/016 \n\nEU/1/17/1194/023 \n\nEU/1/17/1194/024 \n\nEU/1/17/1194/025 \n\nEU/1/17/1194/026 \n\nEU/1/17/1194/027 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n\n\n55 \n\n \n\n \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nFebuxostat Mylan 120 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n  \n\n\n\n56 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF MULTIPACK (WITH BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nFebuxostat Mylan 120 mg film-coated tablets \n\n \n\nfebuxostat  \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE \n\n \n\nEach tablet contains 120 mg febuxostat. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains lactose. \n\n \n\nSee leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nMultipack: 84 (2 packs of 42) film-coated tablets \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nFor oral use. \n\n \n\nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \n\nOUT OF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n\n\n57 \n\n \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \n\nPRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \n\nPRODUCTS, IF APPROPRIATE \n\n \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nMylan S.A.S. \n\n117 Allee des Parcs \n\n69 800 Saint Priest \n\nFrance \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1194/028 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nFebuxostat Mylan 120 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n \n\n  \n\n\n\n58 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nINNER CARTON OF MULTIPACK (WITHOUT BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nFebuxostat Mylan 120 mg film-coated tablets \n\n \n\nfebuxostat  \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE \n\n \n\nEach tablet contains 120 mg febuxostat. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains lactose. \n\n \n\nSee leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n42 film-coated tablets \n\n \n\nComponents of a multipack, can’t be sold separately. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nFor oral use. \n\n \n\nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \n\nOUT OF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n59 \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \n\nPRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \n\nPRODUCTS, IF APPROPRIATE \n\n \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nMylan S.A.S. \n\n117 Allee des Parcs \n\n69 800 Saint Priest \n\nFrance \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1194/028 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nFebuxostat Mylan 120 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n \n\n  \n\n\n\n60 \n\n \n\n \n\n \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING  \n\n \n\nBOTTLE LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nFebuxostat Mylan 120 mg film-coated tablets  \n\nfebuxostat  \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE \n\n \n\nEach tablet contains 120 mg febuxostat. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains lactose. \n\nSee the package leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nFilm-coated tablets \n\n \n\n28 film-coated tablets  \n\n84 film-coated tablets \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nFor oral use. \n\nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \n\nOUT OF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nAfter first opening use within 180 days \n\n \n\n\n\n61 \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \n\nPRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \n\nPRODUCTS, IF APPROPRIATE \n\n \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nMylan S.A.S. \n\n117 Allee des Parcs \n\n69 800 Saint Priest \n\nFrance \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1194/015 \n\nEU/1/17/1194/016 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\n \n\n  \n\n\n\n62 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nFebuxostat Mylan 120 mg film-coated tablets  \n\nfebuxostat  \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nMylan S.A.S. \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\n[For calendar blisters only]: \n\nMON \n\nTUE \n\nWED \n\nTHU \n\nFRI \n\nSAT \n\nSUN \n\n \n\n  \n\n\n\n63 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n\n\n64 \n\n \n\nPackage leaflet: Information for the patient \n\n \n\nFebuxostat Mylan 80 mg film-coated tablets  \n\nFebuxostat Mylan 120 mg film-coated tablets  \n\nfebuxostat \n\n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n\n \n\n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm \n\nthem, even if their signs of illness are the same as yours. \n\n- If you get any side effects talk to your doctor or pharmacist. This includes any possible \nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What Febuxostat Mylan is and what it is used for \n2. What you need to know before you take Febuxostat Mylan \n3. How to take Febuxostat Mylan \n4. Possible side effects \n5. How to store Febuxostat Mylan \n6. Contents of the pack and other information \n \n\n \n\n1. What Febuxostat Mylan is and what it is used for \n\n \n\nFebuxostat Mylan tablets contain the active substance febuxostat and are used to treat gout, \n\nwhich is associated with an excess of a chemical called uric acid (urate) in the body. In some \n\npeople, the amount of uric acid builds up in the blood and may become too high to remain \n\nsoluble. When this happens, urate crystals may form in and around the joints and kidneys. These \n\ncrystals can cause sudden, severe pain, redness, warmth and swelling in a joint (known as a gout \n\nattack). Left untreated, larger deposits called tophi may form in and around joints. These tophi \n\nmay cause joint and bone damage. \n\n \n\nFebuxostat Mylan works by reducing uric acid levels. Keeping uric acid levels low by taking \n\nFebuxostat Mylan once every day stops crystals building up, and over time it reduces \n\nsymptoms. Keeping uric acid levels sufficiently low for a long enough period can also shrink \n\ntophi. \n\n \n\nFebuxostat Mylan 120 mg tablets are also used to treat and prevent high blood levels of uric \n\nacid that may occur when you start to receive chemotherapy for blood cancers. \n\nWhen chemotherapy is given, cancer cells are destroyed, and uric acid levels increase in the \n\nblood accordingly, unless the formation of uric acid is prevented. \n\n \n\nFebuxostat Mylan is for adults. \n\n \n\n \n\n2. What you need to know before you take Febuxostat Mylan  \n\n \n\nDo not take Febuxostat Mylan \n\n• If you are allergic to febuxostat or any of the other ingredients of this medicine (listed in \nsection 6). \n\n \n\n\n\n65 \n\n \n\nWarnings and precautions \n\n \n\nTalk to your doctor before taking Febuxostat Mylan: \n\n• If you have or have had heart failure, heart problems or stroke \n\n• If you have or have had renal disease and/or serious allergic reaction to allopurinol (a \nmedication used for the treatment of Gout) \n\n• If you have or have had liver disease or liver function test abnormalities \n\n• If you are being treated for high uric acid levels as a result of Lesch-Nyhan syndrome (a \nrare inherited condition in which there is too much uric acid in the blood) \n\n• If you have thyroid problems. \n \n\nShould you experience allergic reactions to Febuxostat Mylan, stop taking this medicine (see \n\nalso section 4). Possible symptoms of allergic reactions might be: \n\n- rash including severe forms (e.g. blisters, nodules, itchy, exfoliative rash), itchiness \n- swelling of limbs or face \n- difficulties in breathing \n- fever with enlarged lymph nodes \n- but also serious life threatening allergic conditions with cardiac and circulatory arrest. \n\nYour doctor might decide to permanently stop treatment with Febuxostat Mylan. \n\n \n\nThere have been rare reports of potentially life-threatening skin rashes (Stevens-Johnson \n\nSyndrome) with the use of febuxostat, appearing initially as reddish target-like spots or circular \n\npatches often with central blister on the trunk. It may also include ulcers in the mouth, throat, \n\nnose, genitals and conjunctivitis (red and swollen eyes). The rash may progress to widespread \n\nblistering or peeling of the skin. \n\n \n\nIf you have developed Stevens-Johnson Syndrome with the use of febuxostat, you must not be \n\nre-started on Febuxostat Mylan at any time. If you develop a rash or these skin symptoms, seek \n\nimmediate advice from a doctor and tell them that you are taking this medicine. \n\n \n\nIf you are having a gout attack at the moment (a sudden onset of severe pain, tenderness, \n\nredness, warmth and swelling in a joint), wait for the gout attack to subside first before starting \n\ntreatment with Febuxostat Mylan. \n\n \n\nFor some people, gout attacks may flare up when starting certain medicines that control uric \n\nacid levels. Not everyone gets flares, but you could get a flare-up even if you are taking \n\nFebuxostat Mylan, and especially during the first weeks or months of treatment. It is important \n\nto keep taking Febuxostat Mylan even if you have a flare, as Febuxostat Mylan is still working \n\nto lower uric acid. Over time, gout flares will occur less often and be less painful if you keep \n\ntaking Febuxostat Mylan every day. \n\n \n\nYour doctor will often prescribe other medicines, if they are needed, to help prevent or treat the \n\nsymptoms of flares (such as pain and swelling in a joint). \n\n \n\nIn patients with very high urate levels (e.g. those undergoing cancer chemotherapy), treatment \n\nwith uric acid-lowering medicines could lead to the build-up of xanthine in the urinary tract, \n\nwith possible stones, even though this has not been observed in patients being treated with \n\nfebuxostat for Tumor Lysis Syndrome. \n\n \n\nYour doctor may ask you to have blood tests to check that your liver is working normally. \n\n \n\nChildren and adolescents \n\n \n\nDo not give this medicine to children under the age of 18 because the safety and efficacy have \n\nnot been established. \n\n\n\n66 \n\n \n\n \n\nOther medicines and Febuxostat Mylan \n\n \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines, including medicines obtained without a prescription. \n\nIt is especially important to tell your doctor or pharmacist if you are taking medicines \n\ncontaining any of the following substances as they may interact with Febuxostat Mylan and \n\nyour doctor may wish to consider necessary measures: \n\n• Mercaptopurine (used to treat cancer) \n\n• Azathioprine (used to reduce immune response) \n\n• Theophylline (used to treat asthma) \n \n\nPregnancy and breast-feeding \n\n \n\nIt is not known if febuxostat may harm your unborn child. Febuxostat Mylan should not be used \n\nduring pregnancy. It is not known if febuxostat may pass into human breast milk. You should \n\nnot use Febuxostat Mylan if you are breast-feeding, or if you are planning to breast-feed. \n\n \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, \n\nask your doctor or pharmacist for advice before taking this medicine. \n\n \n\nDriving and using machines \n\n \n\nBe aware that you may experience dizziness, sleepiness, blurred vision and numbness or \n\ntingling sensation during treatment and should not drive or operate machines if affected. \n\n \n\nLactose and Sodium content \n\n \n\nFebuxostat Mylan tablets contain lactose (a type of sugar). If you have been told by your doctor \n\nthat you have an intolerance to some sugars, contact your doctor before taking this medicine. \n\n \n\nFebuxostat Mylan contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n\n‘sodium-free’ \n\n \n\n3. How to take Febuxostat Mylan \n\n \n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or \n\npharmacist if you are not sure. \n\n \n\n• The usual dose is one tablet daily. The back of the calendar blister pack is marked with \nthe days of the week to help you check that you have taken a dose each day. \n\n• The tablets should be taken by mouth and can be taken with or without food. \n \n\nGout \n\nFebuxostat Mylan is available as either an 80 mg tablet or a 120 mg tablet. Your doctor will \n\nhave prescribed the strength most suitable for you. \n\n \n\nContinue to take Febuxostat Mylan every day even when you are not experiencing gout flare or \n\nattack. \n\n \n\nPrevention and treatment of high uric acid levels in patients undergoing cancer chemotherapy \n\nFebuxostat Mylan is available as a 120 mg tablet. \n\nStart taking Febuxostat Mylan two days before chemotherapy and continue its use according to \n\nyour doctor’s advice. Usually treatment is short-term. \n\n \n\n\n\n67 \n\n \n\nIf you take more Febuxostat Mylan than you should \n\n \n\nIn the event of an accidental overdose ask your doctor what to do, or contact your nearest \n\naccident and emergency department. \n\n \n\nIf you forget to take Febuxostat Mylan \n\n \n\nIf you miss a dose of Febuxostat Mylan take it as soon as you remember unless it is almost time \n\nfor your next dose, in which case miss out the forgotten dose and take your next dose at the normal \n\ntime. Do not take a double dose to make up for a forgotten dose. \n\n \n\nIf you stop taking Febuxostat Mylan \n\n \n\nDo not stop taking Febuxostat Mylan without the advice of your doctor even if you feel better. \n\nIf you stop taking Febuxostat Mylan your uric acid levels may begin to rise and your symptoms \n\nmay worsen due to the formation of new crystals of urate in and around your joints and kidneys. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nStop taking this medicine and contact your doctor immediately or go to an emergency \n\ndepartment nearby if the following rare (may affect up to 1 in 1,000 people) side effects occur, \n\nbecause a serious allergic reaction might follow: \n\n• anaphylactic reactions, drug hypersensitivity (see also section 2 “Warnings and \nprecautions”) \n\n• potentially life-threatening skin rashes characterised by formation of blisters and \nshedding of the skin and inner surfaces of body cavities, e.g. mouth and genitals, painful \n\nulcers in the mouth and/or genital areas, accompanied by fever, sore throat and fatigue \n\n(Stevens- Johnson Syndrome/ Toxic Epidermal Necrolysis), or by enlarged lymph nodes, \n\nliver enlargement, hepatitis (up to liver failure), raising of the white-cells count in the \n\nblood (drug reaction with eosinophilia and systemic symptoms-DRESS) (see section 2) \n\n• generalised skin rashes \n \n\nOther side effects which are not mentioned above are listed below. \n\n \n\nCommon side effects (may affect up to 1 in 10 people) are: \n\n• abnormal liver test results \n\n• diarrhoea \n\n• headache \n\n• rash (including various types of rash, please see below under “uncommon” and “rare” \nsections) \n\n• nausea \n\n• increase in gout symptoms \n\n• localised swelling due to retention of fluids in tissues (oedema) \n \n\nUncommon side effects (may affect up to 1 in 100 people) are: \n\n• decreased appetite, change in blood sugar levels (diabetes) of which a symptom may be \nexcessive thirst, increased blood fat levels, weight increase \n\n• loss of sex drive \n\n• difficulty in sleeping, sleepiness \n\n• dizziness, numbness, tingling, reduced or altered sensation (hypoesthesia, hemiparesis or \n\n\n\n68 \n\n \n\nparaesthesia), altered sense of taste, diminished sense of smell (hyposmia) \n\n• abnormal ECG heart tracing, irregular or rapid heartbeats, feeling your heart beat \n(palpitation) \n\n• hot flushes or flushing (e.g. redness of the face or neck), increased blood pressure, \nbleeding (haemorrhage, seen only in patients taking chemotherapy for blood disorders) \n\n• cough, shortness of breath, chest discomfort or pain, inflammation of nasal passage \nand/or throat (upper respiratory tract infection), bronchitis \n\n• dry mouth, abdominal pain/discomfort or wind, heartburn/indigestion, constipation, more \nfrequent passing of stools, vomiting, stomach discomfort \n\n• itching, hives, skin inflammation, skin discoloration, small red or purple spots on the \nskin, small, flat red spots on the skin, flat, red area on the skin that is covered with small \n\nconfluent bumps, rash, areas of redness and spots on the skin, other type of skin \n\nconditions \n\n• muscle cramp, muscle weakness, pain/ache in muscles/joints, bursitis or arthritis \n(inflammation of joints usually accompanied by pain, swelling and/or stiffness), pain in \n\nextremity, back pain, muscle spasm \n\n• blood in the urine, abnormal frequent urination, abnormal urine tests (increased level of \nproteins in the urine), a reduction in the ability of the kidneys to function properly \n\n• fatigue, chest pain, chest discomfort \n\n• stones in the gallbladder or in bile ducts (cholelithiasis) \n\n• increase in blood thyroid stimulating hormone (TSH) level \n\n• changes in blood chemistry or amount of blood cells or platelets (abnormal blood test \nresults) \n\n• kidney stones \n\n• erectile difficulties \n \n\nRare side effects (may affect up to 1 in 1,000 people) are: \n\n• muscle damage, a condition which on rare occasions can be serious. It may cause muscle \nproblems and particularly, if at the same time, you feel unwell or have a high temperature \n\nit may be caused by an abnormal muscle breakdown. Contact your doctor immediately if \n\nyou experience muscle pain, tenderness or weakness \n\n• severe swelling of the deeper layers of the skin, especially around the lips, eyes, genitals, \nhands, feet or tongue, with possible sudden difficult breathing \n\n• high fever in combination with measles-like skin rash, enlarged lymph nodes, liver \nenlargement, hepatitis (up to liver failure), raising of the white-cells count in the blood \n\n(leukocytosis, with or without eosinophilia) \n\n• reddening of the skin (erythema), rash in various types (e.g. itchy, with white spots, with \nblisters, with blisters containing pus, with shedding of the skin, measles-like rash), \n\nwidespread erythema, necrosis, and bullous detachment of the epidermis and mucous \n\nmembranes, resulting in exfoliation and possible sepsis (Stevens-Johnson \n\nSyndrome/Toxic epidermal necrolysis) \n\n• nervousness \n\n• feeling thirsty \n\n• ringing in the ears \n\n• blurred vision, change in vision \n\n• hair loss \n\n• mouth ulceration \n\n• inflammation of the pancreas: common symptoms are abdominal pain, nausea and \nvomiting \n\n• increased sweating \n\n• weight decrease, increased appetite, uncontrolled loss of appetite (anorexia) \n\n• muscle and/or joint stiffness \n\n• abnormally low blood cell counts (white or red blood cells or platelets) \n\n• urgent need to urinate \n\n\n\n69 \n\n \n\n• changes or decrease in urine amount due to inflammation in the kidneys (tubulointerstitial \nnephritis) \n\n• inflammation of the liver (hepatitis) \n\n• yellowing of the skin (jaundice) \n\n• liver damage \n\n• increased level of creatine phosphokinase in blood (an indicator of muscle damage) \n\n• sudden cardiac death \n \n\n \n\nReporting of side effects \n\n \n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national \n\nreporting system listed in Appendix V. By reporting side effects you can help provide more \n\ninformation on the safety of this medicine. \n\n \n\n \n\n5. How to store Febuxostat Mylan \n\n \n\nKeep this medicine out of the sight and reach of children. \n\nDo not use this medicine after the expiry date which is stated on the packaging after ‘EXP.’ The \n\nexpiry date refers to the last day of that month. \n\nFor bottles, after first opening use within 180 days \n\nThis medicine does not require any special storage conditions. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist \n\nhow to throw away medicines you no longer use. These measures will help protect the \n\nenvironment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Febuxostat Mylan contains \n\n \n\nThe active substance is febuxostat. Each tablet contains 80 mg or 120 mg of febuxostat. \n\n \n\nThe other ingredients are: \n\nTablet core: lactose (see section 2, “Febuxostat Mylan contains lactose”), microcrystalline \n\ncellulose, magnesium stearate, hydroxypropylcellulose, croscarmellose sodium, colloidal \n\nhydrated silica, colloidal anhydrous silica, crospovidone and talc. \n\nFilm-coating: hypromellose, titanium dioxide (E171), ethylcellulose, iron oxide yellow (E172), \n\ntriacetin and iron oxide black (E172). \n\n \n\nWhat Febuxostat Mylan looks like and contents of the pack \n\n \n\nFebuxostat Mylan film-coated tablets are yellow, capsule shaped, biconvex tablets. The 80 mg \n\ntablets are marked with M on one side of the tablet and FX3 on the other side. The 120 mg \n\ntablets are marked with M on one side of the tablet and FX4 on the other side. \n\n \n\nFebuxostat Mylan 80 mg and 120 mg film-coated tablets are available in blister packs of 14, 28, \n\n42 and 84 tablets, calendar blister packs of 28 and 84 tablets, and perforated unit dose blister \n\npacks of 28 x 1 tablets and in multipacks of 84 film-coated tablets comprising 2 packs, each \n\ncontaining 42 film-coated tablets. \n\n \n\nFebuxostat Mylan 80 mg and 120 mg film-coated tablets are available in plastic bottles of 28 \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n70 \n\n \n\nand 84 tablets.  \n\nNot all pack sizes may be marketed. \n\n \n\n \n\nMarketing Authorisation Holder \n\nMylan S.A.S. \n\n117 Allee des Parcs \n\n69 800 Saint Priest \n\nFrance \n\n \n\nManufacturer \n\nMylan Hungary Kft \n\nMylan utca 1 \n\nH-2900 Komárom \n\nHungary \n\n \n\nMcDermott Laboratories Limited trading as Gerard Laboratories \n\n35/36 Baldoyle Industrial Estate \n\nGrange Road \n\nDublin 13 \n\nIreland \n\n \n\nMylan Germany GmbH \n\nZweigniederlassung Bad Homburg v. d. Hoehe, Benzstrasse 1 \n\nBad Homburg v. d. Hoehe \n\nHessen, 61352,  \n\nGermany \n\n \n\nFor any information about this medicine, please contact the local representative of the \n\nMarketing \n\nAuthorisation Holder. \n\n \n\nBelgië/Belgique/Belgien \n\nMylan bvba/sprl \n\nTél/Tel: + 32 (0)2 658 61 00 \n\n \n\nLietuva \n\nBGP Products UAB \n\nTel: +370 5 205 1288 \n\n \n\nБългария \n\nМайлан ЕООД \n\nТел: +359 2 44 55 400 \n\nLuxembourg/Luxemburg \n\nMylan bvba/sprl \n\nTel: + 32 (0)2 658 61 00 \n\n(Belgique/Belgien) \n\nČeská republika \n\nMylan Healthcare CZ s.r.o. \n\nTel: +420 222 004 400 \n\n \n\nMagyarország \n\nMylan EPD Kft \n\nTel: + 36 1 465 2100 \n\nDanmark \n\nMylan Denmark ApS \n\nTel: +45 28 11 69 32 \n\n \n\nMalta \n\nV.J. Salomone Pharma Ltd \n\nTel: + 356 21 22 01 74 \n\nDeutschland \n\nMylan Healthcare GmbH  \n\nTel: +49 800 0700 800 \n\n \n\nNederland \n\nMylan BV \n\nTel: +31 (0)20 426 3300 \n\nEesti \n\nBGP Products Switzerland GmbH Eesti filiaal \n\nNorge \n\nMylan Healthcare Norge AS \n\n\n\n71 \n\n \n\nTel: + 372 6363 052 \n\n \n\nTel: + 47 66 75 33 00 \n\n \n\nΕλλάδα  \n\nGenerics Pharma Hellas ΕΠΕ  \n\nΤηλ: +30 210 993 6410  \n\n \n\nÖsterreich \n\nArcana Arzneimittel GmbH \n\nTel: +43 1 416 2418 \n\n \n\nEspaña \n\nMylan Pharmaceuticals, S.L \n\nTel: + 34 900 102 712 \n\n \n\nPolska \n\nMylan Healthcare Sp. z o.o. \n\nTel: + 48 22 546 64 00 \n\nFrance \n\nMylan S.A.S \n\nTel: +33 4 37 25 75 00 \n\n \n\nPortugal \n\nMylan, Lda. \n\nTel: + 351 21 412 72 56 \n\n \n\nHrvatska \n\nMylan Hrvatska d.o.o. \n\nTel: +385 1 23 50 599 \n\n \n\nRomânia \n\nBGP Products SRL \n\nTel: +40 372 579 000 \n\n \n\nIreland \n\nMylan Ireland Limited \n\nTel: +353 (0) 87 1694982 \n\n \n\nSlovenija \n\nMylan Healthcare d.o.o \n\nTel: + 386 1 23 63 180 \n\n \n\nÍsland \n\nIcepharma hf  \n\nTel: +354 540 8000 \n\n \n\nSlovenská republika \n\nMylan s.r.o. \n\nTel: +421 2 32 199 100 \n\n \n\nItalia \n\nMylan Italia S.r.l \n\nTel: + 39 02 612 46921 \n\n \n\nSuomi/Finland \n\nMylan Finland OY \n\nPuh/Tel: +358 20 720 9555 \n\n \n\nΚύπρος \n\nVarnavas Hadjipanayis Ltd  \n\nΤηλ: +357 2220 7700 \n\n \n\nSverige \n\nMylan AB  \n\nTel: + 46 855 522 750 \n\nLatvija \n\nMylan Healthcare SIA \n\nTel: +371 676 055 80 \n\n \n\nUnited Kingdom \n\nGenerics [UK] Ltd \n\nTel: +44 1707 853000 \n\n \n\nThis leaflet was last revised in \n\n \n\nOther sources of information \n\nDetailed information on this medicine is available on the European Medicines Agency website \n\nhttp://www.ema.europa.eu. \n\n \n\nhttp://www.ema.europa.eu./\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what febuxostat mylan is and what it is used for", "Section_Content": "febuxostat mylan tablets contain the active substance febuxostat and are used to treat gout, which is associated with an excess of a chemical called uric acid (urate) in the body. in some people, the amount of uric acid builds up in the blood and may become too high to remain soluble. when this happens, urate crystals may form in and around the joints and kidneys. these crystals can cause sudden, severe pain, redness, warmth and swelling in a joint (known as a gout attack). left untreated, larger deposits called tophi may form in and around joints. these tophi may cause joint and bone damage. febuxostat mylan works by reducing uric acid levels. keeping uric acid levels low by taking febuxostat mylan once every day stops crystals building up, and over time it reduces symptoms. keeping uric acid levels sufficiently low for a long enough period can also shrink tophi. febuxostat mylan 120 mg tablets are also used to treat and prevent high blood levels of uric acid that may occur when you start to receive chemotherapy for blood cancers. when chemotherapy is given, cancer cells are destroyed, and uric acid levels increase in the blood accordingly, unless the formation of uric acid is prevented. febuxostat mylan is for adults.", "Entity_Recognition": [{"Text": "febuxostat mylan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "febuxostat mylan tablets", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 24}, {"Text": "the active substance febuxostat", "Type": "TREATMENT", "BeginOffset": 33, "EndOffset": 64}, {"Id": 26, "BeginOffset": 87, "EndOffset": 91, "Score": 0.9870555400848389, "Text": "gout", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9651003479957581}]}, {"Text": "uric acid", "Type": "TEST", "BeginOffset": 149, "EndOffset": 158}, {"Id": 0, "BeginOffset": 174, "EndOffset": 178, "Score": 0.4555654227733612, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "uric acid", "Type": "TEST", "BeginOffset": 210, "EndOffset": 219}, {"Text": "urate crystals", "Type": "PROBLEM", "BeginOffset": 305, "EndOffset": 319}, {"Id": 1, "BeginOffset": 347, "EndOffset": 353, "Score": 0.9799966812133789, "Text": "joints", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 358, "EndOffset": 365, "Score": 0.9745736718177795, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "sudden, severe pain", "Type": "PROBLEM", "BeginOffset": 392, "EndOffset": 411}, {"Id": 28, "BeginOffset": 413, "EndOffset": 420, "Score": 0.9985941052436829, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.874334990978241}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9885908961296082, "RelationshipScore": 0.9587506651878357, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 447, "EndOffset": 452, "Text": "joint", "Category": "ANATOMY", "Traits": []}]}, {"Id": 29, "BeginOffset": 422, "EndOffset": 428, "Score": 0.9976805448532104, "Text": "warmth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8762965202331543}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9885908961296082, "RelationshipScore": 0.993021547794342, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 447, "EndOffset": 452, "Text": "joint", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling in a joint", "Type": "PROBLEM", "BeginOffset": 433, "EndOffset": 452}, {"Text": "a gout attack", "Type": "PROBLEM", "BeginOffset": 463, "EndOffset": 476}, {"Text": "left untreated, larger deposits called tophi", "Type": "PROBLEM", "BeginOffset": 479, "EndOffset": 523}, {"Id": 7, "BeginOffset": 547, "EndOffset": 553, "Score": 0.99535071849823, "Text": "joints", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "these tophi", "Type": "PROBLEM", "BeginOffset": 555, "EndOffset": 566}, {"Id": 34, "BeginOffset": 577, "EndOffset": 598, "Score": 0.4622628390789032, "Text": "joint and bone damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.89229416847229}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5878893733024597, "RelationshipScore": 0.9677615165710449, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 561, "EndOffset": 566, "Text": "tophi", "Category": "ANATOMY", "Traits": []}]}, {"Id": 10, "BeginOffset": 587, "EndOffset": 591, "Score": 0.9857154488563538, "Text": "bone", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 600, "EndOffset": 616}, {"Text": "uric acid levels", "Type": "TEST", "BeginOffset": 635, "EndOffset": 651}, {"Text": "uric acid levels", "Type": "TEST", "BeginOffset": 661, "EndOffset": 677}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 692, "EndOffset": 708}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 777, "EndOffset": 785}, {"Id": 39, "BeginOffset": 795, "EndOffset": 811, "Score": 0.363617479801178, "Text": "uric acid levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.5973402857780457, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 40, "BeginOffset": 825, "EndOffset": 828, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 35, "BeginOffset": 863, "EndOffset": 875, "Score": 0.3699726462364197, "Text": "shrink tophi", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.862925112247467}]}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 877, "EndOffset": 893}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 894, "EndOffset": 897}, {"Text": "high blood levels of uric acid", "Type": "PROBLEM", "BeginOffset": 944, "EndOffset": 974}, {"Id": 41, "BeginOffset": 1016, "EndOffset": 1028, "Score": 0.8724405765533447, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 1033, "EndOffset": 1046, "Score": 0.9246007800102234, "Text": "blood cancers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9731066823005676}]}, {"Id": 42, "BeginOffset": 1053, "EndOffset": 1065, "Score": 0.9332003593444824, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "cancer cells", "Type": "PROBLEM", "BeginOffset": 1076, "EndOffset": 1088}, {"Id": 43, "BeginOffset": 1108, "EndOffset": 1124, "Score": 0.7991988062858582, "Text": "uric acid levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.5394493341445923, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 44, "BeginOffset": 1125, "EndOffset": 1133, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "uric acid", "Type": "TEST", "BeginOffset": 1184, "EndOffset": 1193}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 1208, "EndOffset": 1224}]}, "Section_2": {"Title": "2. what you need to know before you take febuxostat mylan", "Section_Content": "do not take febuxostat mylan if you are allergic to febuxostat or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor before taking febuxostat mylan: if you have or have had heart failure, heart problems or stroke if you have or have had renal disease and/or serious allergic reaction to allopurinol (a medication used for the treatment of gout) if you have or have had liver disease or liver function test abnormalities if you are being treated for high uric acid levels as a result of lesch-nyhan syndrome (a rare inherited condition in which there is too much uric acid in the blood) if you have thyroid problems. should you experience allergic reactions to febuxostat mylan, stop taking this medicine (see also section 4). possible symptoms of allergic reactions might be: - rash including severe forms (e.g. blisters, nodules, itchy, exfoliative rash), itchiness - swelling of limbs or face - difficulties in breathing - fever with enlarged lymph nodes - but also serious life threatening allergic conditions with cardiac and circulatory arrest. your doctor might decide to permanently stop treatment with febuxostat mylan. there have been rare reports of potentially life-threatening skin rashes (stevens-johnson syndrome) with the use of febuxostat, appearing initially as reddish target-like spots or circular patches often with central blister on the trunk. it may also include ulcers in the mouth, throat, nose, genitals and conjunctivitis (red and swollen eyes). the rash may progress to widespread blistering or peeling of the skin. if you have developed stevens-johnson syndrome with the use of febuxostat, you must not be re-started on febuxostat mylan at any time. if you develop a rash or these skin symptoms, seek immediate advice from a doctor and tell them that you are taking this medicine. if you are having a gout attack at the moment (a sudden onset of severe pain, tenderness, redness, warmth and swelling in a joint), wait for the gout attack to subside first before starting treatment with febuxostat mylan. for some people, gout attacks may flare up when starting certain medicines that control uric acid levels. not everyone gets flares, but you could get a flare-up even if you are taking febuxostat mylan, and especially during the first weeks or months of treatment. it is important to keep taking febuxostat mylan even if you have a flare, as febuxostat mylan is still working to lower uric acid. over time, gout flares will occur less often and be less painful if you keep taking febuxostat mylan every day. your doctor will often prescribe other medicines, if they are needed, to help prevent or treat the symptoms of flares (such as pain and swelling in a joint). in patients with very high urate levels (e.g. those undergoing cancer chemotherapy), treatment with uric acid-lowering medicines could lead to the build-up of xanthine in the urinary tract, with possible stones, even though this has not been observed in patients being treated with febuxostat for tumor lysis syndrome. your doctor may ask you to have blood tests to check that your liver is working normally. children and adolescents do not give this medicine to children under the age of 18 because the safety and efficacy have not been established. other medicines and febuxostat mylan tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines, including medicines obtained without a prescription. it is especially important to tell your doctor or pharmacist if you are taking medicines containing any of the following substances as they may interact with febuxostat mylan and your doctor may wish to consider necessary measures: mercaptopurine (used to treat cancer) azathioprine (used to reduce immune response) theophylline (used to treat asthma) pregnancy and breast-feeding it is not known if febuxostat may harm your unborn child. febuxostat mylan should not be used during pregnancy. it is not known if febuxostat may pass into human breast milk. you should not use febuxostat mylan if you are breast-feeding, or if you are planning to breast-feed. if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. driving and using machines be aware that you may experience dizziness, sleepiness, blurred vision and numbness or tingling sensation during treatment and should not drive or operate machines if affected. lactose and sodium content febuxostat mylan tablets contain lactose (a type of sugar). if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicine. febuxostat mylan contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially 'sodium-free'", "Entity_Recognition": [{"Text": "febuxostat mylan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 28}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 40, "EndOffset": 48}, {"Id": 20, "BeginOffset": 52, "EndOffset": 62, "Score": 0.993604838848114, "Text": "febuxostat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 98, "EndOffset": 111}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 194, "EndOffset": 210}, {"Id": 31, "BeginOffset": 236, "EndOffset": 249, "Score": 0.9841264486312866, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9399392604827881}]}, {"Id": 32, "BeginOffset": 251, "EndOffset": 265, "Score": 0.9400061964988708, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6268401145935059}, {"Name": "DIAGNOSIS", "Score": 0.4072589576244354}]}, {"Id": 33, "BeginOffset": 269, "EndOffset": 275, "Score": 0.9933980703353882, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9250600934028625}]}, {"Id": 34, "BeginOffset": 300, "EndOffset": 313, "Score": 0.9793246388435364, "Text": "renal disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9187928438186646}]}, {"Text": "serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 321, "EndOffset": 346}, {"Id": 23, "BeginOffset": 350, "EndOffset": 361, "Score": 0.9996507167816162, "Text": "allopurinol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medication", "Type": "TREATMENT", "BeginOffset": 363, "EndOffset": 375}, {"Id": 36, "BeginOffset": 402, "EndOffset": 406, "Score": 0.9772751927375793, "Text": "gout", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8869571089744568}]}, {"Id": 37, "BeginOffset": 432, "EndOffset": 445, "Score": 0.9529613256454468, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9137303829193115}]}, {"Id": 38, "BeginOffset": 449, "EndOffset": 482, "Score": 0.8621512055397034, "Text": "liver function test abnormalities", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9149611592292786}]}, {"Id": 39, "BeginOffset": 512, "EndOffset": 533, "Score": 0.6030006408691406, "Text": "high uric acid levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4488149583339691}]}, {"Id": 40, "BeginOffset": 549, "EndOffset": 569, "Score": 0.9633634686470032, "Text": "lesch-nyhan syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9740583300590515}]}, {"Text": "a rare inherited condition", "Type": "PROBLEM", "BeginOffset": 571, "EndOffset": 597}, {"Text": "too much uric acid in the blood", "Type": "PROBLEM", "BeginOffset": 616, "EndOffset": 647}, {"Id": 42, "BeginOffset": 661, "EndOffset": 677, "Score": 0.8697658181190491, "Text": "thyroid problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6335018873214722}, {"Name": "DIAGNOSIS", "Score": 0.4555738568305969}]}, {"Id": 43, "BeginOffset": 701, "EndOffset": 719, "Score": 0.8902024030685425, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5077621340751648}, {"Name": "DIAGNOSIS", "Score": 0.4036594033241272}]}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 723, "EndOffset": 739}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 753, "EndOffset": 766}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 798, "EndOffset": 806}, {"Id": 44, "BeginOffset": 810, "EndOffset": 828, "Score": 0.9769721031188965, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7601677775382996}]}, {"Id": 45, "BeginOffset": 841, "EndOffset": 845, "Score": 0.9957190155982971, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7659744024276733}]}, {"Text": "severe forms (e.g. blisters", "Type": "PROBLEM", "BeginOffset": 856, "EndOffset": 883}, {"Id": 47, "BeginOffset": 885, "EndOffset": 892, "Score": 0.9913670420646667, "Text": "nodules", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8430891633033752}]}, {"Id": 48, "BeginOffset": 894, "EndOffset": 899, "Score": 0.9719783067703247, "Text": "itchy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8980904817581177}]}, {"Text": "exfoliative rash)", "Type": "PROBLEM", "BeginOffset": 901, "EndOffset": 918}, {"Id": 50, "BeginOffset": 920, "EndOffset": 929, "Score": 0.9783887267112732, "Text": "itchiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8899670839309692}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9986841082572937, "RelationshipScore": 0.6683610677719116, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 944, "EndOffset": 949, "Text": "limbs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9945015907287598, "RelationshipScore": 0.7915946841239929, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 953, "EndOffset": 957, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of limbs or face", "Type": "PROBLEM", "BeginOffset": 932, "EndOffset": 957}, {"Id": 52, "BeginOffset": 960, "EndOffset": 985, "Score": 0.6866585612297058, "Text": "difficulties in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.765305757522583}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9986841082572937, "RelationshipScore": 0.8595162034034729, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 944, "EndOffset": 949, "Text": "limbs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9945015907287598, "RelationshipScore": 0.832369327545166, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 953, "EndOffset": 957, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 53, "BeginOffset": 988, "EndOffset": 993, "Score": 0.9244653582572937, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7121121287345886}]}, {"Id": 54, "BeginOffset": 999, "EndOffset": 1019, "Score": 0.7910923957824707, "Text": "enlarged lymph nodes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6032142639160156}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9557502865791321, "RelationshipScore": 0.8115566968917847, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1008, "EndOffset": 1019, "Text": "lymph nodes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "serious life threatening allergic conditions", "Type": "PROBLEM", "BeginOffset": 1031, "EndOffset": 1075}, {"Id": 55, "BeginOffset": 1081, "EndOffset": 1111, "Score": 0.4433079659938812, "Text": "cardiac and circulatory arrest", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.892268717288971}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1158, "EndOffset": 1167}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 1173, "EndOffset": 1189}, {"Text": "threatening skin rashes", "Type": "PROBLEM", "BeginOffset": 1240, "EndOffset": 1263}, {"Id": 57, "BeginOffset": 1265, "EndOffset": 1289, "Score": 0.9920821189880371, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.904803991317749}]}, {"Id": 27, "BeginOffset": 1307, "EndOffset": 1317, "Score": 0.9850913882255554, "Text": "febuxostat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 1350, "EndOffset": 1367, "Score": 0.6971021294593811, "Text": "target-like spots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8085620999336243}]}, {"Text": "circular patches", "Type": "PROBLEM", "BeginOffset": 1371, "EndOffset": 1387}, {"Text": "central blister on the trunk", "Type": "PROBLEM", "BeginOffset": 1399, "EndOffset": 1427}, {"Text": "ulcers in the mouth, throat, nose, genitals", "Type": "PROBLEM", "BeginOffset": 1449, "EndOffset": 1492}, {"Id": 62, "BeginOffset": 1497, "EndOffset": 1511, "Score": 0.9667752385139465, "Text": "conjunctivitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7922945618629456}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9983841180801392, "RelationshipScore": 0.48673611879348755, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1470, "EndOffset": 1476, "Text": "throat", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9947512745857239, "RelationshipScore": 0.8351887464523315, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1478, "EndOffset": 1482, "Text": "nose", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9845916032791138, "RelationshipScore": 0.9752424955368042, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1484, "EndOffset": 1492, "Text": "genitals", "Category": "ANATOMY", "Traits": []}]}, {"Text": "red and swollen eyes", "Type": "PROBLEM", "BeginOffset": 1513, "EndOffset": 1533}, {"Text": "the rash", "Type": "PROBLEM", "BeginOffset": 1536, "EndOffset": 1544}, {"Text": "widespread blistering", "Type": "PROBLEM", "BeginOffset": 1561, "EndOffset": 1582}, {"Text": "peeling of the skin", "Type": "PROBLEM", "BeginOffset": 1586, "EndOffset": 1605}, {"Id": 68, "BeginOffset": 1629, "EndOffset": 1653, "Score": 0.9908237457275391, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8434965014457703}]}, {"Id": 28, "BeginOffset": 1670, "EndOffset": 1680, "Score": 0.9967227578163147, "Text": "febuxostat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 1712, "EndOffset": 1728}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 1757, "EndOffset": 1763}, {"Text": "these skin symptoms", "Type": "PROBLEM", "BeginOffset": 1767, "EndOffset": 1786}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1858, "EndOffset": 1871}, {"Text": "a gout attack", "Type": "PROBLEM", "BeginOffset": 1891, "EndOffset": 1904}, {"Text": "severe pain", "Type": "PROBLEM", "BeginOffset": 1938, "EndOffset": 1949}, {"Id": 74, "BeginOffset": 1951, "EndOffset": 1961, "Score": 0.9990457892417908, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9836313724517822}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9818514585494995, "RelationshipScore": 0.9862124919891357, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1997, "EndOffset": 2002, "Text": "joint", "Category": "ANATOMY", "Traits": []}]}, {"Id": 75, "BeginOffset": 1963, "EndOffset": 1970, "Score": 0.999135434627533, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9748372435569763}], "Attributes": [{"Type": "ACUITY", "Score": 0.4754871726036072, "RelationshipScore": 0.6771023273468018, "RelationshipType": "ACUITY", "Id": 72, "BeginOffset": 1922, "EndOffset": 1928, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9818514585494995, "RelationshipScore": 0.9973498582839966, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1997, "EndOffset": 2002, "Text": "joint", "Category": "ANATOMY", "Traits": []}]}, {"Id": 76, "BeginOffset": 1972, "EndOffset": 1978, "Score": 0.9979720711708069, "Text": "warmth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9642765522003174}], "Attributes": [{"Type": "ACUITY", "Score": 0.4754871726036072, "RelationshipScore": 0.5834329724311829, "RelationshipType": "ACUITY", "Id": 72, "BeginOffset": 1922, "EndOffset": 1928, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9818514585494995, "RelationshipScore": 0.9998220801353455, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1997, "EndOffset": 2002, "Text": "joint", "Category": "ANATOMY", "Traits": []}]}, {"Id": 77, "BeginOffset": 1983, "EndOffset": 1991, "Score": 0.9964847564697266, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9433883428573608}], "Attributes": [{"Type": "ACUITY", "Score": 0.4754871726036072, "RelationshipScore": 0.9286385178565979, "RelationshipType": "ACUITY", "Id": 72, "BeginOffset": 1922, "EndOffset": 1928, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9818514585494995, "RelationshipScore": 0.9999250173568726, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1997, "EndOffset": 2002, "Text": "joint", "Category": "ANATOMY", "Traits": []}]}, {"Id": 17, "BeginOffset": 1997, "EndOffset": 2002, "Score": 0.9818514585494995, "Text": "joint", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the gout attack", "Type": "PROBLEM", "BeginOffset": 2014, "EndOffset": 2029}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2063, "EndOffset": 2072}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 2078, "EndOffset": 2094}, {"Id": 113, "BeginOffset": 2113, "EndOffset": 2125, "Score": 0.947500467300415, "Text": "gout attacks", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8646409511566162}]}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 2153, "EndOffset": 2170}, {"Id": 130, "BeginOffset": 2184, "EndOffset": 2200, "Score": 0.40383026003837585, "Text": "uric acid levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 114, "BeginOffset": 2220, "EndOffset": 2226, "Score": 0.49237126111984253, "Text": "flares", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 115, "BeginOffset": 2248, "EndOffset": 2256, "Score": 0.5076066851615906, "Text": "flare-up", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 2280, "EndOffset": 2296}, {"Id": 133, "BeginOffset": 2324, "EndOffset": 2345, "Score": 0.4703330993652344, "Text": "first weeks or months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9551723003387451, "RelationshipScore": 0.5700395107269287, "RelationshipType": "OVERLAP", "Id": 90, "BeginOffset": 2280, "EndOffset": 2290, "Text": "febuxostat", "Category": "MEDICATION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2349, "EndOffset": 2358}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 2391, "EndOffset": 2407}, {"Text": "a flare", "Type": "PROBLEM", "BeginOffset": 2425, "EndOffset": 2432}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 2437, "EndOffset": 2453}, {"Text": "lower uric acid", "Type": "TEST", "BeginOffset": 2474, "EndOffset": 2489}, {"Id": 117, "BeginOffset": 2502, "EndOffset": 2513, "Score": 0.6727517247200012, "Text": "gout flares", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43092039227485657}, {"Name": "DIAGNOSIS", "Score": 0.6989995241165161}]}, {"Id": 118, "BeginOffset": 2548, "EndOffset": 2555, "Score": 0.4941485822200775, "Text": "painful", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 2575, "EndOffset": 2591}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2636, "EndOffset": 2651}, {"Text": "the symptoms of flares", "Type": "PROBLEM", "BeginOffset": 2698, "EndOffset": 2720}, {"Id": 120, "BeginOffset": 2730, "EndOffset": 2734, "Score": 0.9945639371871948, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6534708738327026}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9459885358810425, "RelationshipScore": 0.9979402422904968, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 84, "BeginOffset": 2753, "EndOffset": 2758, "Text": "joint", "Category": "ANATOMY", "Traits": []}]}, {"Id": 121, "BeginOffset": 2739, "EndOffset": 2747, "Score": 0.995307981967926, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7811011672019958}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9459885358810425, "RelationshipScore": 0.9998983144760132, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 84, "BeginOffset": 2753, "EndOffset": 2758, "Text": "joint", "Category": "ANATOMY", "Traits": []}]}, {"Id": 84, "BeginOffset": 2753, "EndOffset": 2758, "Score": 0.9459885358810425, "Text": "joint", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "very high urate levels", "Type": "PROBLEM", "BeginOffset": 2778, "EndOffset": 2800}, {"Id": 131, "BeginOffset": 2824, "EndOffset": 2843, "Score": 0.6903319954872131, "Text": "cancer chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2846, "EndOffset": 2855}, {"Text": "uric acid", "Type": "TREATMENT", "BeginOffset": 2861, "EndOffset": 2870}, {"Text": "lowering medicines", "Type": "TREATMENT", "BeginOffset": 2871, "EndOffset": 2889}, {"Text": "xanthine in the urinary tract", "Type": "PROBLEM", "BeginOffset": 2920, "EndOffset": 2949}, {"Id": 123, "BeginOffset": 2965, "EndOffset": 2971, "Score": 0.9340807199478149, "Text": "stones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8558959364891052}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9722825884819031, "RelationshipScore": 0.6814348697662354, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 85, "BeginOffset": 2936, "EndOffset": 2949, "Text": "urinary tract", "Category": "ANATOMY", "Traits": []}]}, {"Id": 100, "BeginOffset": 3043, "EndOffset": 3053, "Score": 0.9968932867050171, "Text": "febuxostat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 124, "BeginOffset": 3058, "EndOffset": 3078, "Score": 0.8457454442977905, "Text": "tumor lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9812703132629395}]}, {"Id": 132, "BeginOffset": 3112, "EndOffset": 3123, "Score": 0.8759934902191162, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 86, "BeginOffset": 3143, "EndOffset": 3148, "Score": 0.8830190896987915, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 129, "BeginOffset": 3250, "EndOffset": 3252, "Score": 0.24487461149692535, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3312, "EndOffset": 3327}, {"Id": 101, "BeginOffset": 3332, "EndOffset": 3342, "Score": 0.9425573945045471, "Text": "febuxostat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3433, "EndOffset": 3452}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3464, "EndOffset": 3473}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3586, "EndOffset": 3595}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 3665, "EndOffset": 3681}, {"Id": 104, "BeginOffset": 3739, "EndOffset": 3753, "Score": 0.985877275466919, "Text": "mercaptopurine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 125, "BeginOffset": 3769, "EndOffset": 3775, "Score": 0.951892077922821, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9751381278038025}]}, {"Id": 105, "BeginOffset": 3777, "EndOffset": 3789, "Score": 0.9988278746604919, "Text": "azathioprine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "immune response)", "Type": "TREATMENT", "BeginOffset": 3806, "EndOffset": 3822}, {"Id": 106, "BeginOffset": 3823, "EndOffset": 3835, "Score": 0.9853795170783997, "Text": "theophylline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "asthma) pregnancy", "Type": "PROBLEM", "BeginOffset": 3851, "EndOffset": 3868}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 3873, "EndOffset": 3887}, {"Id": 107, "BeginOffset": 3907, "EndOffset": 3917, "Score": 0.9831652641296387, "Text": "febuxostat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 3946, "EndOffset": 3962}, {"Id": 128, "BeginOffset": 3989, "EndOffset": 3998, "Score": 0.9675313234329224, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9500870108604431}]}, {"Id": 110, "BeginOffset": 4019, "EndOffset": 4029, "Score": 0.9916399717330933, "Text": "febuxostat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 4050, "EndOffset": 4056, "Score": 0.7566107511520386, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 4082, "EndOffset": 4098}, {"Id": 144, "BeginOffset": 4176, "EndOffset": 4184, "Score": 0.9897767305374146, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9146920442581177}]}, {"Id": 145, "BeginOffset": 4221, "EndOffset": 4229, "Score": 0.9922422170639038, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9131687879562378}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4317, "EndOffset": 4330}, {"Id": 146, "BeginOffset": 4392, "EndOffset": 4401, "Score": 0.9989783763885498, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9662317037582397}]}, {"Id": 147, "BeginOffset": 4403, "EndOffset": 4413, "Score": 0.9801090359687805, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9638317227363586}]}, {"Id": 148, "BeginOffset": 4415, "EndOffset": 4429, "Score": 0.7193999886512756, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9612349271774292}]}, {"Id": 149, "BeginOffset": 4434, "EndOffset": 4442, "Score": 0.9951209425926208, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9559298157691956}]}, {"Text": "tingling sensation", "Type": "PROBLEM", "BeginOffset": 4446, "EndOffset": 4464}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4472, "EndOffset": 4481}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 4536, "EndOffset": 4543}, {"Text": "sodium content febuxostat mylan tablets", "Type": "TREATMENT", "BeginOffset": 4548, "EndOffset": 4587}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 4596, "EndOffset": 4603}, {"Text": "an intolerance", "Type": "PROBLEM", "BeginOffset": 4674, "EndOffset": 4688}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4739, "EndOffset": 4752}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 4754, "EndOffset": 4770}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4790, "EndOffset": 4791}, {"Id": 141, "BeginOffset": 4797, "EndOffset": 4803, "Score": 0.8038230538368225, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6268635392189026, "RelationshipScore": 0.9999526739120483, "RelationshipType": "DOSAGE", "Id": 140, "BeginOffset": 4790, "EndOffset": 4796, "Text": "1 mmol", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5087503790855408, "RelationshipScore": 0.9980691075325012, "RelationshipType": "STRENGTH", "Id": 142, "BeginOffset": 4805, "EndOffset": 4810, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8282569050788879, "RelationshipScore": 0.9860159754753113, "RelationshipType": "FORM", "Id": 143, "BeginOffset": 4816, "EndOffset": 4822, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}]}, "Section_3": {"Title": "3. how to take febuxostat mylan", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. the usual dose is one tablet daily. the back of the calendar blister pack is marked with the days of the week to help you check that you have taken a dose each day. the tablets should be taken by mouth and can be taken with or without food. gout febuxostat mylan is available as either an 80 mg tablet or a 120 mg tablet. your doctor will have prescribed the strength most suitable for you. continue to take febuxostat mylan every day even when you are not experiencing gout flare or attack. prevention and treatment of high uric acid levels in patients undergoing cancer chemotherapy febuxostat mylan is available as a 120 mg tablet. start taking febuxostat mylan two days before chemotherapy and continue its use according to your doctor's advice. usually treatment is short-term. if you take more febuxostat mylan than you should in the event of an accidental overdose ask your doctor what to do, or contact your nearest accident and emergency department. if you forget to take febuxostat mylan if you miss a dose of febuxostat mylan take it as soon as you remember unless it is almost time for your next dose, in which case miss out the forgotten dose and take your next dose at the normal time. do not take a double dose to make up for a forgotten dose. if you stop taking febuxostat mylan do not stop taking febuxostat mylan without the advice of your doctor even if you feel better. if you stop taking febuxostat mylan your uric acid levels may begin to rise and your symptoms may worsen due to the formation of new crystals of urate in and around your joints and kidneys. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "febuxostat mylan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "the calendar blister pack", "Type": "TREATMENT", "BeginOffset": 169, "EndOffset": 194}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 286, "EndOffset": 297}, {"Id": 0, "BeginOffset": 317, "EndOffset": 322, "Score": 0.5227411389350891, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "gout febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 362, "EndOffset": 383}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 410, "EndOffset": 412}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 428, "EndOffset": 431}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 529, "EndOffset": 545}, {"Id": 32, "BeginOffset": 591, "EndOffset": 601, "Score": 0.9758386015892029, "Text": "gout flare", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6465773582458496}]}, {"Id": 33, "BeginOffset": 605, "EndOffset": 611, "Score": 0.9738908410072327, "Text": "attack", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8896607160568237}, {"Name": "NEGATION", "Score": 0.49985939264297485}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 628, "EndOffset": 637}, {"Id": 34, "BeginOffset": 641, "EndOffset": 662, "Score": 0.39916905760765076, "Text": "high uric acid levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6132176518440247}]}, {"Text": "cancer chemotherapy febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 686, "EndOffset": 722}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 741, "EndOffset": 744}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 769, "EndOffset": 785}, {"Id": 41, "BeginOffset": 786, "EndOffset": 794, "Score": 0.9908486604690552, "Text": "two days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.8918392658233643, "RelationshipScore": 0.9531605839729309, "RelationshipType": "OVERLAP", "Id": 19, "BeginOffset": 769, "EndOffset": 779, "Text": "febuxostat", "Category": "MEDICATION", "Traits": []}]}, {"Id": 38, "BeginOffset": 802, "EndOffset": 814, "Score": 0.7235800623893738, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 921, "EndOffset": 937}, {"Id": 36, "BeginOffset": 973, "EndOffset": 992, "Score": 0.37799981236457825, "Text": "accidental overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9114288687705994}]}, {"Id": 37, "BeginOffset": 1058, "EndOffset": 1078, "Score": 0.9679874181747437, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 1102, "EndOffset": 1118}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 1141, "EndOffset": 1157}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1333, "EndOffset": 1346}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 1399, "EndOffset": 1415}, {"Id": 29, "BeginOffset": 1435, "EndOffset": 1445, "Score": 0.9250544905662537, "Text": "febuxostat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.758269727230072}], "Attributes": [{"Type": "FORM", "Score": 0.37437403202056885, "RelationshipScore": 1.0, "RelationshipType": "FORM", "Id": 30, "BeginOffset": 1446, "EndOffset": 1451, "Text": "mylan", "Category": "MEDICATION", "Traits": []}]}, {"Id": 31, "BeginOffset": 1530, "EndOffset": 1540, "Score": 0.9479299187660217, "Text": "febuxostat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your uric acid levels", "Type": "TEST", "BeginOffset": 1547, "EndOffset": 1568}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 1591, "EndOffset": 1604}, {"Text": "new crystals of urate", "Type": "PROBLEM", "BeginOffset": 1640, "EndOffset": 1661}, {"Id": 1, "BeginOffset": 1681, "EndOffset": 1687, "Score": 0.9795095324516296, "Text": "joints", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 1692, "EndOffset": 1699, "Score": 0.9617070555686951, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1749, "EndOffset": 1762}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. stop taking this medicine and contact your doctor immediately or go to an emergency department nearby if the following rare (may affect up to 1 in 1,000 people) side effects occur, because a serious allergic reaction might follow: anaphylactic reactions, drug hypersensitivity (see also section 2 \"warnings and precautions\") potentially life-threatening skin rashes characterised by formation of blisters and shedding of the skin and inner surfaces of body cavities, e.g. mouth and genitals, painful ulcers in the mouth and/or genital areas, accompanied by fever, sore throat and fatigue (stevens- johnson syndrome/ toxic epidermal necrolysis), or by enlarged lymph nodes, liver enlargement, hepatitis (up to liver failure), raising of the white-cells count in the blood (drug reaction with eosinophilia and systemic symptoms-dress) (see section 2) generalised skin rashes other side effects which are not mentioned above are listed below. common side effects (may affect up to 1 in 10 people) are: abnormal liver test results diarrhoea headache rash (including various types of rash, please see below under \"uncommon\" and \"rare\" sections) nausea increase in gout symptoms localised swelling due to retention of fluids in tissues (oedema) uncommon side effects (may affect up to 1 in 100 people) are: decreased appetite, change in blood sugar levels (diabetes) of which a symptom may be excessive thirst, increased blood fat levels, weight increase loss of sex drive difficulty in sleeping, sleepiness dizziness, numbness, tingling, reduced or altered sensation (hypoesthesia, hemiparesis or 68 paraesthesia), altered sense of taste, diminished sense of smell (hyposmia) abnormal ecg heart tracing, irregular or rapid heartbeats, feeling your heart beat (palpitation) hot flushes or flushing (e.g. redness of the face or neck), increased blood pressure, bleeding (haemorrhage, seen only in patients taking chemotherapy for blood disorders) cough, shortness of breath, chest discomfort or pain, inflammation of nasal passage and/or throat (upper respiratory tract infection), bronchitis dry mouth, abdominal pain/discomfort or wind, heartburn/indigestion, constipation, more frequent passing of stools, vomiting, stomach discomfort itching, hives, skin inflammation, skin discoloration, small red or purple spots on the skin, small, flat red spots on the skin, flat, red area on the skin that is covered with small confluent bumps, rash, areas of redness and spots on the skin, other type of skin conditions muscle cramp, muscle weakness, pain/ache in muscles/joints, bursitis or arthritis (inflammation of joints usually accompanied by pain, swelling and/or stiffness), pain in extremity, back pain, muscle spasm blood in the urine, abnormal frequent urination, abnormal urine tests (increased level of proteins in the urine), a reduction in the ability of the kidneys to function properly fatigue, chest pain, chest discomfort stones in the gallbladder or in bile ducts (cholelithiasis) increase in blood thyroid stimulating hormone (tsh) level changes in blood chemistry or amount of blood cells or platelets (abnormal blood test results) kidney stones erectile difficulties rare side effects (may affect up to 1 in 1,000 people) are: muscle damage, a condition which on rare occasions can be serious. it may cause muscle problems and particularly, if at the same time, you feel unwell or have a high temperature it may be caused by an abnormal muscle breakdown. contact your doctor immediately if you experience muscle pain, tenderness or weakness severe swelling of the deeper layers of the skin, especially around the lips, eyes, genitals, hands, feet or tongue, with possible sudden difficult breathing high fever in combination with measles-like skin rash, enlarged lymph nodes, liver enlargement, hepatitis (up to liver failure), raising of the white-cells count in the blood (leukocytosis, with or without eosinophilia) reddening of the skin (erythema), rash in various types (e.g. itchy, with white spots, with blisters, with blisters containing pus, with shedding of the skin, measles-like rash), widespread erythema, necrosis, and bullous detachment of the epidermis and mucous membranes, resulting in exfoliation and possible sepsis (stevens-johnson syndrome/toxic epidermal necrolysis) nervousness feeling thirsty ringing in the ears blurred vision, change in vision hair loss mouth ulceration inflammation of the pancreas: common symptoms are abdominal pain, nausea and vomiting increased sweating weight decrease, increased appetite, uncontrolled loss of appetite (anorexia) muscle and/or joint stiffness abnormally low blood cell counts (white or red blood cells or platelets) urgent need to urinate 69 changes or decrease in urine amount due to inflammation in the kidneys (tubulointerstitial nephritis) inflammation of the liver (hepatitis) yellowing of the skin (jaundice) liver damage increased level of creatine phosphokinase in blood (an indicator of muscle damage) sudden cardiac death reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "febuxostat mylan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 19, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9603809714317322, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6047955751419067}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 104, "EndOffset": 117}, {"Id": 83, "BeginOffset": 166, "EndOffset": 186, "Score": 0.9765175580978394, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 234, "EndOffset": 235}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 239, "EndOffset": 244}, {"Id": 20, "BeginOffset": 253, "EndOffset": 265, "Score": 0.649366021156311, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.493204802274704}, {"Name": "DIAGNOSIS", "Score": 0.406474232673645}]}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 281, "EndOffset": 308}, {"Id": 22, "BeginOffset": 323, "EndOffset": 345, "Score": 0.9712206721305847, "Text": "anaphylactic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8545013070106506}]}, {"Id": 23, "BeginOffset": 347, "EndOffset": 368, "Score": 0.9353360533714294, "Text": "drug hypersensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9314526915550232}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 387, "EndOffset": 388}, {"Text": "threatening skin rashes", "Type": "PROBLEM", "BeginOffset": 434, "EndOffset": 457}, {"Id": 25, "BeginOffset": 488, "EndOffset": 496, "Score": 0.9582914113998413, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5469112992286682}]}, {"Id": 26, "BeginOffset": 501, "EndOffset": 509, "Score": 0.5835492610931396, "Text": "shedding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4026294946670532}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9937560558319092, "RelationshipScore": 0.8252755403518677, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 517, "EndOffset": 521, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7551099061965942, "RelationshipScore": 0.9617204070091248, "RelationshipType": "DIRECTION", "Id": 2, "BeginOffset": 526, "EndOffset": 531, "Text": "inner", "Category": "ANATOMY", "Traits": []}]}, {"Id": 1, "BeginOffset": 517, "EndOffset": 521, "Score": 0.9937560558319092, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 532, "EndOffset": 557, "Score": 0.47764816880226135, "Text": "surfaces of body cavities", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "mouth and genitals", "Type": "PROBLEM", "BeginOffset": 564, "EndOffset": 582}, {"Text": "painful ulcers in the mouth and/or genital areas", "Type": "PROBLEM", "BeginOffset": 584, "EndOffset": 632}, {"Id": 29, "BeginOffset": 649, "EndOffset": 654, "Score": 0.9577103853225708, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7058851718902588}]}, {"Id": 30, "BeginOffset": 656, "EndOffset": 667, "Score": 0.7467653155326843, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8617304563522339}]}, {"Id": 31, "BeginOffset": 672, "EndOffset": 679, "Score": 0.9974834322929382, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8159608840942383}]}, {"Id": 32, "BeginOffset": 690, "EndOffset": 706, "Score": 0.3720887303352356, "Text": "johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8211790323257446}]}, {"Id": 33, "BeginOffset": 708, "EndOffset": 734, "Score": 0.8541501760482788, "Text": "toxic epidermal necrolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9338815808296204}]}, {"Id": 34, "BeginOffset": 743, "EndOffset": 763, "Score": 0.8448547720909119, "Text": "enlarged lymph nodes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8835710883140564}]}, {"Id": 35, "BeginOffset": 765, "EndOffset": 782, "Score": 0.8898200988769531, "Text": "liver enlargement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8993090391159058}]}, {"Id": 36, "BeginOffset": 784, "EndOffset": 793, "Score": 0.9401243329048157, "Text": "hepatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9006251096725464}]}, {"Id": 37, "BeginOffset": 801, "EndOffset": 814, "Score": 0.8053032755851746, "Text": "liver failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9653552770614624}]}, {"Text": "the white-cells count", "Type": "TEST", "BeginOffset": 828, "EndOffset": 849}, {"Text": "the blood (drug reaction", "Type": "PROBLEM", "BeginOffset": 853, "EndOffset": 877}, {"Id": 39, "BeginOffset": 883, "EndOffset": 895, "Score": 0.9871494174003601, "Text": "eosinophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9276894927024841}]}, {"Id": 40, "BeginOffset": 900, "EndOffset": 917, "Score": 0.6808159351348877, "Text": "systemic symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4452817738056183}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 938, "EndOffset": 939}, {"Text": "generalised skin rashes", "Type": "PROBLEM", "BeginOffset": 941, "EndOffset": 964}, {"Id": 42, "BeginOffset": 971, "EndOffset": 983, "Score": 0.7756928205490112, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48949819803237915}, {"Name": "DIAGNOSIS", "Score": 0.45418062806129456}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1032, "EndOffset": 1051}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1070, "EndOffset": 1071}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1075, "EndOffset": 1077}, {"Text": "abnormal liver test", "Type": "PROBLEM", "BeginOffset": 1091, "EndOffset": 1110}, {"Text": "diarrhoea headache", "Type": "PROBLEM", "BeginOffset": 1119, "EndOffset": 1137}, {"Id": 47, "BeginOffset": 1171, "EndOffset": 1175, "Score": 0.9850409626960754, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5969323515892029}, {"Name": "DIAGNOSIS", "Score": 0.46967124938964844}]}, {"Id": 48, "BeginOffset": 1232, "EndOffset": 1238, "Score": 0.9628071784973145, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.662865400314331}]}, {"Text": "gout symptoms", "Type": "PROBLEM", "BeginOffset": 1251, "EndOffset": 1264}, {"Text": "localised swelling", "Type": "PROBLEM", "BeginOffset": 1265, "EndOffset": 1283}, {"Text": "retention of fluids in tissues (oedema", "Type": "PROBLEM", "BeginOffset": 1291, "EndOffset": 1329}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1331, "EndOffset": 1352}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1371, "EndOffset": 1372}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1376, "EndOffset": 1379}, {"Id": 54, "BeginOffset": 1393, "EndOffset": 1411, "Score": 0.9335766434669495, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8522015810012817}]}, {"Text": "change in blood sugar levels (diabetes)", "Type": "PROBLEM", "BeginOffset": 1413, "EndOffset": 1452}, {"Text": "a symptom", "Type": "PROBLEM", "BeginOffset": 1462, "EndOffset": 1471}, {"Text": "excessive thirst", "Type": "PROBLEM", "BeginOffset": 1479, "EndOffset": 1495}, {"Id": 58, "BeginOffset": 1497, "EndOffset": 1523, "Score": 0.4612100422382355, "Text": "increased blood fat levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8792945146560669}]}, {"Text": "weight increase loss of sex drive", "Type": "PROBLEM", "BeginOffset": 1525, "EndOffset": 1558}, {"Id": 60, "BeginOffset": 1559, "EndOffset": 1581, "Score": 0.9415180683135986, "Text": "difficulty in sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9307109713554382}]}, {"Id": 61, "BeginOffset": 1583, "EndOffset": 1603, "Score": 0.38804271817207336, "Text": "sleepiness dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9898982644081116}]}, {"Id": 62, "BeginOffset": 1605, "EndOffset": 1613, "Score": 0.9990851879119873, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9864392280578613}]}, {"Id": 63, "BeginOffset": 1615, "EndOffset": 1623, "Score": 0.9971044659614563, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9772288799285889}]}, {"Text": "reduced or altered sensation (hypoesthesia", "Type": "PROBLEM", "BeginOffset": 1625, "EndOffset": 1667}, {"Id": 67, "BeginOffset": 1669, "EndOffset": 1680, "Score": 0.9817876815795898, "Text": "hemiparesis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.930715024471283}]}, {"Text": "68 paraesthesia", "Type": "PROBLEM", "BeginOffset": 1684, "EndOffset": 1699}, {"Id": 69, "BeginOffset": 1702, "EndOffset": 1724, "Score": 0.8526921272277832, "Text": "altered sense of taste", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9108190536499023}]}, {"Text": "diminished sense of smell (hyposmia)", "Type": "PROBLEM", "BeginOffset": 1726, "EndOffset": 1762}, {"Id": 72, "BeginOffset": 1763, "EndOffset": 1789, "Score": 0.547238290309906, "Text": "abnormal ecg heart tracing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7648885846138}]}, {"Id": 90, "BeginOffset": 1772, "EndOffset": 1775, "Score": 0.7693642973899841, "Text": "ecg", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.4731940031051636, "RelationshipScore": 0.9999961853027344, "RelationshipType": "TEST_VALUE", "Id": 89, "BeginOffset": 1763, "EndOffset": 1771, "Text": "abnormal", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 15, "BeginOffset": 1776, "EndOffset": 1781, "Score": 0.9339874982833862, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 73, "BeginOffset": 1791, "EndOffset": 1820, "Score": 0.37345239520072937, "Text": "irregular or rapid heartbeats", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9324162006378174}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9339874982833862, "RelationshipScore": 0.5889952182769775, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1776, "EndOffset": 1781, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 74, "BeginOffset": 1822, "EndOffset": 1845, "Score": 0.848018229007721, "Text": "feeling your heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.906611442565918}]}, {"Id": 75, "BeginOffset": 1847, "EndOffset": 1858, "Score": 0.7123876810073853, "Text": "palpitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7786509990692139}]}, {"Text": "flushing (e.g. redness of the face or neck", "Type": "PROBLEM", "BeginOffset": 1875, "EndOffset": 1917}, {"Text": "increased blood pressure", "Type": "PROBLEM", "BeginOffset": 1920, "EndOffset": 1944}, {"Text": "bleeding (haemorrhage", "Type": "PROBLEM", "BeginOffset": 1946, "EndOffset": 1967}, {"Id": 91, "BeginOffset": 1998, "EndOffset": 2010, "Score": 0.8077869415283203, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "blood disorders)", "Type": "PROBLEM", "BeginOffset": 2015, "EndOffset": 2031}, {"Id": 82, "BeginOffset": 2032, "EndOffset": 2037, "Score": 0.9839109182357788, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5845891833305359}]}, {"Id": 139, "BeginOffset": 2039, "EndOffset": 2058, "Score": 0.9891088008880615, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9418987035751343}]}, {"Id": 140, "BeginOffset": 2060, "EndOffset": 2076, "Score": 0.8997490406036377, "Text": "chest discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9731186628341675}]}, {"Id": 141, "BeginOffset": 2080, "EndOffset": 2084, "Score": 0.9982252717018127, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9663468599319458}]}, {"Text": "inflammation of nasal passage and/or throat (upper respiratory tract infection", "Type": "PROBLEM", "BeginOffset": 2086, "EndOffset": 2164}, {"Text": "bronchitis dry mouth", "Type": "PROBLEM", "BeginOffset": 2167, "EndOffset": 2187}, {"Id": 146, "BeginOffset": 2189, "EndOffset": 2214, "Score": 0.844683051109314, "Text": "abdominal pain/discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.961438000202179}]}, {"Id": 147, "BeginOffset": 2218, "EndOffset": 2222, "Score": 0.9909785985946655, "Text": "wind", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9714052677154541}]}, {"Id": 148, "BeginOffset": 2224, "EndOffset": 2245, "Score": 0.9972232580184937, "Text": "heartburn/indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9778467416763306}]}, {"Id": 149, "BeginOffset": 2247, "EndOffset": 2259, "Score": 0.9997840523719788, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9742333292961121}]}, {"Text": "more frequent passing of stools", "Type": "PROBLEM", "BeginOffset": 2261, "EndOffset": 2292}, {"Id": 151, "BeginOffset": 2294, "EndOffset": 2302, "Score": 0.9981106519699097, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.978878378868103}]}, {"Id": 152, "BeginOffset": 2304, "EndOffset": 2322, "Score": 0.9393103718757629, "Text": "stomach discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9896847009658813}]}, {"Id": 153, "BeginOffset": 2323, "EndOffset": 2330, "Score": 0.9989245533943176, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9816909432411194}]}, {"Id": 154, "BeginOffset": 2332, "EndOffset": 2337, "Score": 0.9980621933937073, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9537662863731384}]}, {"Id": 155, "BeginOffset": 2339, "EndOffset": 2356, "Score": 0.9420337677001953, "Text": "skin inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9472453594207764}]}, {"Id": 156, "BeginOffset": 2358, "EndOffset": 2376, "Score": 0.9546511173248291, "Text": "skin discoloration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9582158923149109}]}, {"Text": "small red or purple spots on the skin", "Type": "PROBLEM", "BeginOffset": 2378, "EndOffset": 2415}, {"Text": "small, flat red spots on the skin", "Type": "PROBLEM", "BeginOffset": 2417, "EndOffset": 2450}, {"Text": "red area on the skin", "Type": "PROBLEM", "BeginOffset": 2458, "EndOffset": 2478}, {"Text": "small confluent bumps", "Type": "PROBLEM", "BeginOffset": 2500, "EndOffset": 2521}, {"Id": 161, "BeginOffset": 2523, "EndOffset": 2527, "Score": 0.9989644289016724, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9455892443656921}]}, {"Id": 162, "BeginOffset": 2538, "EndOffset": 2545, "Score": 0.9792929887771606, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9349833726882935}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9974080920219421, "RelationshipScore": 0.786152184009552, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 105, "BeginOffset": 2563, "EndOffset": 2567, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "spots on the skin", "Type": "PROBLEM", "BeginOffset": 2550, "EndOffset": 2567}, {"Text": "skin conditions", "Type": "PROBLEM", "BeginOffset": 2583, "EndOffset": 2598}, {"Id": 164, "BeginOffset": 2599, "EndOffset": 2611, "Score": 0.4024433195590973, "Text": "muscle cramp", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9464417099952698}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9839046597480774, "RelationshipScore": 0.5785002112388611, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 106, "BeginOffset": 2583, "EndOffset": 2587, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 165, "BeginOffset": 2613, "EndOffset": 2628, "Score": 0.7812908887863159, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.980945348739624}]}, {"Id": 166, "BeginOffset": 2630, "EndOffset": 2634, "Score": 0.9920907020568848, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9579002261161804}]}, {"Text": "ache in muscles/joints", "Type": "PROBLEM", "BeginOffset": 2635, "EndOffset": 2657}, {"Id": 168, "BeginOffset": 2659, "EndOffset": 2667, "Score": 0.9916675686836243, "Text": "bursitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8979555368423462}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7132673263549805, "RelationshipScore": 0.8942169547080994, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 109, "BeginOffset": 2643, "EndOffset": 2650, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 169, "BeginOffset": 2671, "EndOffset": 2680, "Score": 0.9972260594367981, "Text": "arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8625681400299072}]}, {"Text": "inflammation of joints", "Type": "PROBLEM", "BeginOffset": 2682, "EndOffset": 2704}, {"Id": 171, "BeginOffset": 2728, "EndOffset": 2732, "Score": 0.9924705028533936, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9693677425384521}]}, {"Id": 172, "BeginOffset": 2734, "EndOffset": 2742, "Score": 0.9983036518096924, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9882798194885254}]}, {"Id": 173, "BeginOffset": 2750, "EndOffset": 2759, "Score": 0.9960001111030579, "Text": "stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9791818857192993}]}, {"Text": "pain in extremity", "Type": "PROBLEM", "BeginOffset": 2762, "EndOffset": 2779}, {"Id": 175, "BeginOffset": 2781, "EndOffset": 2790, "Score": 0.9286417961120605, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9791127443313599}]}, {"Text": "muscle spasm blood in the urine", "Type": "PROBLEM", "BeginOffset": 2792, "EndOffset": 2823}, {"Id": 178, "BeginOffset": 2825, "EndOffset": 2852, "Score": 0.8029884696006775, "Text": "abnormal frequent urination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.978069543838501}]}, {"Text": "abnormal urine tests", "Type": "PROBLEM", "BeginOffset": 2854, "EndOffset": 2874}, {"Id": 180, "BeginOffset": 2876, "EndOffset": 2916, "Score": 0.5559622049331665, "Text": "increased level of proteins in the urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8947623372077942}]}, {"Text": "a reduction", "Type": "PROBLEM", "BeginOffset": 2919, "EndOffset": 2930}, {"Id": 115, "BeginOffset": 2953, "EndOffset": 2960, "Score": 0.9556475281715393, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 181, "BeginOffset": 2982, "EndOffset": 2989, "Score": 0.9843173027038574, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.959665834903717}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9556475281715393, "RelationshipScore": 0.6289137601852417, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 115, "BeginOffset": 2953, "EndOffset": 2960, "Text": "kidneys", "Category": "ANATOMY", "Traits": []}]}, {"Id": 182, "BeginOffset": 2991, "EndOffset": 3001, "Score": 0.9351983070373535, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.94314044713974}]}, {"Text": "chest discomfort stones in the gallbladder", "Type": "PROBLEM", "BeginOffset": 3003, "EndOffset": 3045}, {"Id": 119, "BeginOffset": 3052, "EndOffset": 3062, "Score": 0.9858108758926392, "Text": "bile ducts", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "cholelithiasis)", "Type": "PROBLEM", "BeginOffset": 3064, "EndOffset": 3079}, {"Text": "increase in blood thyroid stimulating hormone", "Type": "PROBLEM", "BeginOffset": 3080, "EndOffset": 3125}, {"Text": "tsh) level changes", "Type": "PROBLEM", "BeginOffset": 3127, "EndOffset": 3145}, {"Id": 216, "BeginOffset": 3149, "EndOffset": 3164, "Score": 0.8703082799911499, "Text": "blood chemistry", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.29701754450798035, "RelationshipScore": 0.9895306825637817, "RelationshipType": "TEST_VALUE", "Id": 215, "BeginOffset": 3132, "EndOffset": 3145, "Text": "level changes", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "amount of blood cells", "Type": "PROBLEM", "BeginOffset": 3168, "EndOffset": 3189}, {"Id": 218, "BeginOffset": 3193, "EndOffset": 3202, "Score": 0.7925377488136292, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "abnormal blood test results", "Type": "PROBLEM", "BeginOffset": 3204, "EndOffset": 3231}, {"Id": 186, "BeginOffset": 3233, "EndOffset": 3246, "Score": 0.6395667791366577, "Text": "kidney stones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6250620484352112}]}, {"Id": 187, "BeginOffset": 3247, "EndOffset": 3268, "Score": 0.5761198997497559, "Text": "erectile difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 3269, "EndOffset": 3286}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3305, "EndOffset": 3306}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 3310, "EndOffset": 3315}, {"Id": 189, "BeginOffset": 3329, "EndOffset": 3342, "Score": 0.7764806747436523, "Text": "muscle damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4166914224624634}, {"Name": "DIAGNOSIS", "Score": 0.4377635419368744}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 3344, "EndOffset": 3355}, {"Id": 190, "BeginOffset": 3409, "EndOffset": 3424, "Score": 0.7527502179145813, "Text": "muscle problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8496599197387695}]}, {"Id": 191, "BeginOffset": 3468, "EndOffset": 3479, "Score": 0.568801999092102, "Text": "feel unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9325695037841797}]}, {"Text": "a high temperature", "Type": "PROBLEM", "BeginOffset": 3488, "EndOffset": 3506}, {"Text": "an abnormal muscle breakdown", "Type": "PROBLEM", "BeginOffset": 3527, "EndOffset": 3555}, {"Id": 222, "BeginOffset": 3577, "EndOffset": 3588, "Score": 0.9999996423721313, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9965298771858215, "RelationshipScore": 0.6024269461631775, "RelationshipType": "OVERLAP", "Id": 195, "BeginOffset": 3634, "EndOffset": 3642, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9765523076057434}]}]}, {"Id": 193, "BeginOffset": 3607, "EndOffset": 3618, "Score": 0.8399651050567627, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9689232707023621}]}, {"Id": 194, "BeginOffset": 3620, "EndOffset": 3630, "Score": 0.9956358075141907, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9787478446960449}]}, {"Text": "weakness severe swelling", "Type": "PROBLEM", "BeginOffset": 3634, "EndOffset": 3658}, {"Id": 126, "BeginOffset": 3687, "EndOffset": 3691, "Score": 0.9981428384780884, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 128, "BeginOffset": 3715, "EndOffset": 3719, "Score": 0.999079704284668, "Text": "lips", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "eyes, genitals, hands, feet or tongue", "Type": "PROBLEM", "BeginOffset": 3721, "EndOffset": 3758}, {"Text": "sudden difficult breathing", "Type": "PROBLEM", "BeginOffset": 3774, "EndOffset": 3800}, {"Id": 199, "BeginOffset": 3801, "EndOffset": 3811, "Score": 0.5586994290351868, "Text": "high fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8518317341804504}], "Attributes": [{"Type": "ACUITY", "Score": 0.5129300355911255, "RelationshipScore": 0.8053792715072632, "RelationshipType": "ACUITY", "Id": 197, "BeginOffset": 3774, "EndOffset": 3780, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "measles", "Type": "PROBLEM", "BeginOffset": 3832, "EndOffset": 3839}, {"Id": 200, "BeginOffset": 3845, "EndOffset": 3854, "Score": 0.7899548411369324, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9062671661376953}]}, {"Id": 201, "BeginOffset": 3856, "EndOffset": 3876, "Score": 0.919921338558197, "Text": "enlarged lymph nodes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.68013995885849}]}, {"Id": 202, "BeginOffset": 3878, "EndOffset": 3895, "Score": 0.8940207362174988, "Text": "liver enlargement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5531317591667175}]}, {"Id": 203, "BeginOffset": 3897, "EndOffset": 3906, "Score": 0.9328128695487976, "Text": "hepatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4373534619808197}]}, {"Id": 204, "BeginOffset": 3914, "EndOffset": 3927, "Score": 0.7311233878135681, "Text": "liver failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7585033178329468}]}, {"Text": "the white-cells count", "Type": "TEST", "BeginOffset": 3941, "EndOffset": 3962}, {"Text": "the blood (leukocytosis", "Type": "PROBLEM", "BeginOffset": 3966, "EndOffset": 3989}, {"Text": "eosinophilia)", "Type": "PROBLEM", "BeginOffset": 4007, "EndOffset": 4020}, {"Text": "reddening of the skin (erythema)", "Type": "PROBLEM", "BeginOffset": 4021, "EndOffset": 4053}, {"Text": "rash in various types", "Type": "PROBLEM", "BeginOffset": 4055, "EndOffset": 4076}, {"Id": 238, "BeginOffset": 4083, "EndOffset": 4088, "Score": 0.7028049230575562, "Text": "itchy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4639125466346741}]}, {"Id": 239, "BeginOffset": 4095, "EndOffset": 4106, "Score": 0.4655342102050781, "Text": "white spots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8885047435760498}]}, {"Id": 240, "BeginOffset": 4113, "EndOffset": 4121, "Score": 0.9624815583229065, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8424989581108093}]}, {"Id": 241, "BeginOffset": 4128, "EndOffset": 4136, "Score": 0.8073351979255676, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6843919157981873}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9975976347923279, "RelationshipScore": 0.5361483097076416, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 223, "BeginOffset": 4174, "EndOffset": 4178, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 242, "BeginOffset": 4148, "EndOffset": 4151, "Score": 0.6623066067695618, "Text": "pus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5669819712638855}]}, {"Text": "shedding of the skin", "Type": "PROBLEM", "BeginOffset": 4158, "EndOffset": 4178}, {"Text": "measles", "Type": "PROBLEM", "BeginOffset": 4180, "EndOffset": 4187}, {"Id": 243, "BeginOffset": 4193, "EndOffset": 4197, "Score": 0.9920312166213989, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7576132416725159}]}, {"Text": "widespread erythema", "Type": "PROBLEM", "BeginOffset": 4200, "EndOffset": 4219}, {"Id": 245, "BeginOffset": 4221, "EndOffset": 4229, "Score": 0.9860025644302368, "Text": "necrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4331994652748108}]}, {"Text": "bullous detachment of the epidermis", "Type": "PROBLEM", "BeginOffset": 4235, "EndOffset": 4270}, {"Id": 247, "BeginOffset": 4275, "EndOffset": 4291, "Score": 0.4244176149368286, "Text": "mucous membranes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9273203015327454, "RelationshipScore": 0.9843398332595825, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 224, "BeginOffset": 4261, "EndOffset": 4270, "Text": "epidermis", "Category": "ANATOMY", "Traits": []}]}, {"Id": 248, "BeginOffset": 4306, "EndOffset": 4317, "Score": 0.6560004353523254, "Text": "exfoliation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9273203015327454, "RelationshipScore": 0.6524208784103394, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 224, "BeginOffset": 4261, "EndOffset": 4270, "Text": "epidermis", "Category": "ANATOMY", "Traits": []}]}, {"Id": 249, "BeginOffset": 4331, "EndOffset": 4337, "Score": 0.9972543120384216, "Text": "sepsis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8275949954986572}]}, {"Id": 250, "BeginOffset": 4339, "EndOffset": 4363, "Score": 0.9860841631889343, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8759288191795349}]}, {"Text": "toxic epidermal necrolysis)", "Type": "PROBLEM", "BeginOffset": 4364, "EndOffset": 4391}, {"Id": 252, "BeginOffset": 4392, "EndOffset": 4403, "Score": 0.9465463757514954, "Text": "nervousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4794280230998993}, {"Name": "DIAGNOSIS", "Score": 0.45612582564353943}]}, {"Id": 253, "BeginOffset": 4404, "EndOffset": 4419, "Score": 0.4874971807003021, "Text": "feeling thirsty", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8753751516342163}]}, {"Text": "the ears blurred vision", "Type": "PROBLEM", "BeginOffset": 4431, "EndOffset": 4454}, {"Id": 256, "BeginOffset": 4456, "EndOffset": 4472, "Score": 0.9932811260223389, "Text": "change in vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9139348864555359}]}, {"Text": "hair loss mouth ulceration inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 4473, "EndOffset": 4528}, {"Text": "common symptoms", "Type": "PROBLEM", "BeginOffset": 4530, "EndOffset": 4545}, {"Id": 260, "BeginOffset": 4550, "EndOffset": 4564, "Score": 0.8396559357643127, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9755353331565857}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9956988096237183, "RelationshipScore": 0.7793798446655273, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 229, "BeginOffset": 4520, "EndOffset": 4528, "Text": "pancreas", "Category": "ANATOMY", "Traits": []}]}, {"Id": 261, "BeginOffset": 4566, "EndOffset": 4572, "Score": 0.9935408234596252, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9772970676422119}]}, {"Id": 262, "BeginOffset": 4577, "EndOffset": 4585, "Score": 0.9982038736343384, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9889862537384033}]}, {"Text": "increased sweating", "Type": "PROBLEM", "BeginOffset": 4586, "EndOffset": 4604}, {"Id": 264, "BeginOffset": 4605, "EndOffset": 4620, "Score": 0.7795568704605103, "Text": "weight decrease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9089773893356323}]}, {"Id": 265, "BeginOffset": 4622, "EndOffset": 4640, "Score": 0.8385598659515381, "Text": "increased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9787293672561646}]}, {"Text": "uncontrolled loss of appetite", "Type": "PROBLEM", "BeginOffset": 4642, "EndOffset": 4671}, {"Text": "anorexia)", "Type": "PROBLEM", "BeginOffset": 4673, "EndOffset": 4682}, {"Text": "muscle and/or joint stiffness", "Type": "PROBLEM", "BeginOffset": 4683, "EndOffset": 4712}, {"Id": 269, "BeginOffset": 4713, "EndOffset": 4745, "Score": 0.500178337097168, "Text": "abnormally low blood cell counts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44093769788742065}]}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 4756, "EndOffset": 4771}, {"Text": "platelets)", "Type": "TREATMENT", "BeginOffset": 4775, "EndOffset": 4785}, {"Id": 270, "BeginOffset": 4801, "EndOffset": 4819, "Score": 0.2626017928123474, "Text": "urinate 69 changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6857924461364746}]}, {"Text": "69", "Type": "NUMBER", "BeginOffset": 4809, "EndOffset": 4811}, {"Text": "decrease in urine amount", "Type": "PROBLEM", "BeginOffset": 4823, "EndOffset": 4847}, {"Text": "inflammation in the kidneys", "Type": "PROBLEM", "BeginOffset": 4855, "EndOffset": 4882}, {"Id": 272, "BeginOffset": 4884, "EndOffset": 4912, "Score": 0.8050670027732849, "Text": "tubulointerstitial nephritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8986586928367615}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9809016585350037, "RelationshipScore": 0.9921066761016846, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 232, "BeginOffset": 4875, "EndOffset": 4882, "Text": "kidneys", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9959027171134949, "RelationshipScore": 0.7341817021369934, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 233, "BeginOffset": 4934, "EndOffset": 4939, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of the liver", "Type": "PROBLEM", "BeginOffset": 4914, "EndOffset": 4939}, {"Text": "hepatitis)", "Type": "PROBLEM", "BeginOffset": 4941, "EndOffset": 4951}, {"Text": "yellowing of the skin (jaundice)", "Type": "PROBLEM", "BeginOffset": 4952, "EndOffset": 4984}, {"Id": 277, "BeginOffset": 4985, "EndOffset": 4997, "Score": 0.6508339047431946, "Text": "liver damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.422054648399353}, {"Name": "DIAGNOSIS", "Score": 0.42477256059646606}]}, {"Id": 278, "BeginOffset": 4998, "EndOffset": 5039, "Score": 0.5126729607582092, "Text": "increased level of creatine phosphokinase", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "muscle damage)", "Type": "PROBLEM", "BeginOffset": 5066, "EndOffset": 5080}, {"Id": 280, "BeginOffset": 5081, "EndOffset": 5101, "Score": 0.40302953124046326, "Text": "sudden cardiac death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8915399312973022}]}, {"Id": 281, "BeginOffset": 5115, "EndOffset": 5127, "Score": 0.9141446352005005, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7687351107597351}]}, {"Id": 282, "BeginOffset": 5143, "EndOffset": 5155, "Score": 0.9208055138587952, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7945791482925415}]}, {"Id": 283, "BeginOffset": 5219, "EndOffset": 5231, "Score": 0.9550750851631165, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6843566298484802}]}, {"Id": 284, "BeginOffset": 5280, "EndOffset": 5292, "Score": 0.8678187131881714, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7137229442596436}]}, {"Id": 285, "BeginOffset": 5346, "EndOffset": 5357, "Score": 0.3834693133831024, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6273782253265381}]}, {"Id": 286, "BeginOffset": 5371, "EndOffset": 5383, "Score": 0.8600014448165894, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7468011379241943}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5439, "EndOffset": 5452}]}, "Section_5": {"Title": "5. how to store febuxostat mylan", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the packaging after 'exp.' the expiry date refers to the last day of that month. for bottles, after first opening use within 180 days this medicine does not require any special storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "febuxostat mylan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "180", "Type": "NUMBER", "BeginOffset": 250, "EndOffset": 253}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what febuxostat mylan contains the active substance is febuxostat. each tablet contains 80 mg or 120 mg of febuxostat. the other ingredients are: tablet core: lactose (see section 2, \"febuxostat mylan contains lactose\"), microcrystalline cellulose, magnesium stearate, hydroxypropylcellulose, croscarmellose sodium, colloidal hydrated silica, colloidal anhydrous silica, crospovidone and talc. film-coating: hypromellose, titanium dioxide (e171), ethylcellulose, iron oxide yellow (e172), triacetin and iron oxide black (e172). what febuxostat mylan looks like and contents of the pack febuxostat mylan film-coated tablets are yellow, capsule shaped, biconvex tablets. the 80 mg tablets are marked with m on one side of the tablet and fx3 on the other side. the 120 mg tablets are marked with m on one side of the tablet and fx4 on the other side. febuxostat mylan 80 mg and 120 mg film-coated tablets are available in blister packs of 14, 28, 42 and 84 tablets, calendar blister packs of 28 and 84 tablets, and perforated unit dose blister packs of 28 x 1 tablets and in multipacks of 84 film-coated tablets comprising 2 packs, each containing 42 film-coated tablets. febuxostat mylan 80 mg and 120 mg film-coated tablets are available in plastic bottles of 28 70 and 84 tablets. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "febuxostat mylan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 21}, {"Id": 2, "BeginOffset": 55, "EndOffset": 65, "Score": 0.9959943294525146, "Text": "febuxostat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9227388501167297, "RelationshipScore": 0.9941745400428772, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 72, "EndOffset": 78, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9541398882865906, "RelationshipScore": 0.9883838891983032, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 88, "EndOffset": 93, "Text": "80 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 88, "EndOffset": 90}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 97, "EndOffset": 100}, {"Id": 6, "BeginOffset": 107, "EndOffset": 117, "Score": 0.9974842071533203, "Text": "febuxostat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9227388501167297, "RelationshipScore": 0.9024708271026611, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 72, "EndOffset": 78, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9541398882865906, "RelationshipScore": 0.7286731600761414, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 88, "EndOffset": 93, "Text": "80 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9519263505935669, "RelationshipScore": 0.8376898765563965, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 97, "EndOffset": 103, "Text": "120 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "lactose (see section", "Type": "TREATMENT", "BeginOffset": 159, "EndOffset": 179}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 180, "EndOffset": 181}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 184, "EndOffset": 200}, {"Text": "lactose\"", "Type": "TREATMENT", "BeginOffset": 210, "EndOffset": 218}, {"Id": 9, "BeginOffset": 221, "EndOffset": 247, "Score": 0.9963108897209167, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 249, "EndOffset": 267, "Score": 0.99666827917099, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 269, "EndOffset": 291, "Score": 0.9781426191329956, "Text": "hydroxypropylcellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 293, "EndOffset": 314, "Score": 0.9940552711486816, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 316, "EndOffset": 341, "Score": 0.9601442217826843, "Text": "colloidal hydrated silica", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 343, "EndOffset": 369, "Score": 0.9753766655921936, "Text": "colloidal anhydrous silica", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 371, "EndOffset": 383, "Score": 0.9882482886314392, "Text": "crospovidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "talc", "Type": "TREATMENT", "BeginOffset": 388, "EndOffset": 392}, {"Text": "film", "Type": "TEST", "BeginOffset": 394, "EndOffset": 398}, {"Id": 16, "BeginOffset": 408, "EndOffset": 420, "Score": 0.9760432839393616, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 422, "EndOffset": 438, "Score": 0.9973528385162354, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ethylcellulose, iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 447, "EndOffset": 480}, {"Text": "triacetin and iron oxide", "Type": "TREATMENT", "BeginOffset": 489, "EndOffset": 513}, {"Text": "febuxostat mylan", "Type": "TREATMENT", "BeginOffset": 533, "EndOffset": 549}, {"Text": "the pack febuxostat mylan film", "Type": "TREATMENT", "BeginOffset": 577, "EndOffset": 607}, {"Text": "biconvex tablets", "Type": "TREATMENT", "BeginOffset": 651, "EndOffset": 667}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 673, "EndOffset": 675}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 762, "EndOffset": 765}, {"Id": 33, "BeginOffset": 848, "EndOffset": 864, "Score": 0.7358226180076599, "Text": "febuxostat mylan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7493637800216675, "RelationshipScore": 0.9987456798553467, "RelationshipType": "STRENGTH", "Id": 34, "BeginOffset": 865, "EndOffset": 870, "Text": "80 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5056993365287781, "RelationshipScore": 0.9867088794708252, "RelationshipType": "STRENGTH", "Id": 35, "BeginOffset": 875, "EndOffset": 881, "Text": "120 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7694057822227478, "RelationshipScore": 0.9997184872627258, "RelationshipType": "FORM", "Id": 36, "BeginOffset": 882, "EndOffset": 886, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.49587804079055786, "RelationshipScore": 0.9999607801437378, "RelationshipType": "FORM", "Id": 37, "BeginOffset": 887, "EndOffset": 901, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 865, "EndOffset": 867}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 875, "EndOffset": 878}, {"Text": "film-coated tablets", "Type": "TREATMENT", "BeginOffset": 882, "EndOffset": 901}, {"Text": "blister packs", "Type": "TREATMENT", "BeginOffset": 919, "EndOffset": 932}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 936, "EndOffset": 938}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 940, "EndOffset": 942}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 944, "EndOffset": 946}, {"Text": "84", "Type": "NUMBER", "BeginOffset": 951, "EndOffset": 953}, {"Text": "calendar blister packs", "Type": "TREATMENT", "BeginOffset": 963, "EndOffset": 985}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 989, "EndOffset": 991}, {"Text": "84", "Type": "NUMBER", "BeginOffset": 996, "EndOffset": 998}, {"Text": "perforated unit dose blister packs", "Type": "TREATMENT", "BeginOffset": 1012, "EndOffset": 1046}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1050, "EndOffset": 1052}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1055, "EndOffset": 1056}, {"Text": "84", "Type": "NUMBER", "BeginOffset": 1086, "EndOffset": 1088}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1120, "EndOffset": 1121}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 1145, "EndOffset": 1147}, {"Id": 39, "BeginOffset": 1169, "EndOffset": 1185, "Score": 0.8023570775985718, "Text": "febuxostat mylan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7439751029014587, "RelationshipScore": 0.9809050559997559, "RelationshipType": "STRENGTH", "Id": 40, "BeginOffset": 1186, "EndOffset": 1191, "Text": "80 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5354833006858826, "RelationshipScore": 0.9998190999031067, "RelationshipType": "DOSAGE", "Id": 41, "BeginOffset": 1196, "EndOffset": 1202, "Text": "120 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6803432106971741, "RelationshipScore": 0.9893196821212769, "RelationshipType": "FORM", "Id": 42, "BeginOffset": 1203, "EndOffset": 1207, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6103000044822693, "RelationshipScore": 0.999332845211029, "RelationshipType": "FORM", "Id": 43, "BeginOffset": 1208, "EndOffset": 1222, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 1186, "EndOffset": 1188}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 1196, "EndOffset": 1199}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1259, "EndOffset": 1261}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 1262, "EndOffset": 1264}, {"Text": "84", "Type": "NUMBER", "BeginOffset": 1269, "EndOffset": 1271}]}}