{"ID": "D16BFF0DD5A312927F30E7142D797E89", "URL": "https://www.ema.europa.eu/documents/product-information/besponsa-epar-product-information_en.pdf", "Product_Name": "Besponsa", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions.  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBESPONSA 1 mg powder for concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach vial contains 1 mg inotuzumab ozogamicin.  \n \nAfter reconstitution (see section 6.6), 1 mL of solution contains 0.25 mg inotuzumab ozogamicin. \n \nInotuzumab ozogamicin is an antibody-drug conjugate (ADC) composed of a recombinant humanised \nIgG4 kappa CD22-directed monoclonal antibody (produced in Chinese hamster ovary cells by \nrecombinant DNA technology) that is covalently linked to N-acetyl-gamma-calicheamicin \ndimethylhydrazide.  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for concentrate for solution for infusion. \n \nWhite to off-white, lyophilised cake or powder. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nBESPONSA is indicated as monotherapy for the treatment of adults with relapsed or refractory CD22-\npositive B cell precursor acute lymphoblastic leukaemia (ALL). Adult patients with Philadelphia \nchromosome positive (Ph+) relapsed or refractory B cell precursor ALL should have failed treatment \nwith at least 1 tyrosine kinase inhibitor (TKI). \n \n4.2 Posology and method of administration \n \nBESPONSA should be administered under the supervision of a physician experienced in the use of \ncancer therapy and in an environment where full resuscitation facilities are immediately available. \nWhen considering the use of BESPONSA as a treatment for relapsed or refractory B cell ALL, \nbaseline CD22 positivity of > 0% using a validated and sensitive assay is required prior to initiating \ntreatment (see section 5.1). \n \nFor patients with circulating lymphoblasts, cytoreduction with a combination of hydroxyurea, steroids, \nand/or vincristine to a peripheral blast count ≤ 10,000/mm3 is recommended prior to the first dose.  \n \nPre-medication with a corticosteroid, antipyretic, and antihistamine is recommended prior to dosing \n(see section 4.4). \n \nFor patients with a high tumour burden, pre-medication to reduce uric acid levels and hydration is \nrecommended prior to dosing (see section 4.4). \n\n\n\n3 \n\nPatients should be observed during, and for at least 1 hour after the end of infusion for symptoms of \ninfusion related reactions (see section 4.4). \n \nPosology \n \nBESPONSA should be administered in 3- to 4-week cycles.  \n \nFor patients proceeding to haematopoietic stem cell transplant (HSCT), the recommended duration of \ntreatment is 2 cycles. A third cycle may be considered for those patients who do not achieve a \ncomplete remission (CR) or complete remission with incomplete haematological recovery (CRi) and \nminimal residual disease (MRD) negativity after 2 cycles (see section 4.4). For patients not proceeding \nto HSCT, a maximum of 6 cycles may be administered. Any patients who do not achieve a CR/CRi \nwithin 3 cycles should discontinue treatment. \n \nTable 1 shows the recommended dosing regimens. \n \nFor the first cycle, the recommended total dose of BESPONSA for all patients is 1.8 mg/m2 per cycle, \ngiven as 3 divided doses on Days 1 (0.8 mg/m2), 8 (0.5 mg/m2), and 15 (0.5 mg/m2). Cycle 1 is \n3 weeks in duration but may be extended to 4 weeks if the patient achieves a CR or CRi, and/or to \nallow recovery from toxicity. \n \nFor subsequent cycles, the recommended total dose of BESPONSA is 1.5 mg/m2 per cycle given as \n3 divided doses on Days 1 (0.5 mg/m2), 8 (0.5 mg/m2), and 15 (0.5 mg/m2) for patients who achieve a \nCR/CRi or 1.8 mg/m2 per cycle given as 3 divided doses on Days 1 (0.8 mg/m2), 8 (0.5 mg/m2), and \n15 (0.5 mg/m2) for patients who do not achieve a CR/CRi. Subsequent cycles are 4 weeks in duration.  \n \n\nTable 1.  Dosing regimen for Cycle 1 and subsequent cycles depending on response to \ntreatment \n\n \n Day 1 Day 8a Day 15a \n\nDosing regimen for Cycle 1 \nAll patients:    \nDose (mg/m2) 0.8 0.5 0.5 \nCycle length 21 daysb \nDosing regimen for subsequent cycles depending on response to treatment \nPatients who have achieved a CRc or CRid: \nDose (mg/m2) 0.5 0.5 0.5 \nCycle length 28 dayse \nPatients who have not achieved a CRc or CRid: \nDose (mg/m2) 0.8 0.5 0.5 \nCycle length 28 dayse \nAbbreviations: ANC=absolute neutrophil counts; CR=complete remission; CRi=complete remission with \nincomplete haematological recovery. \na +/- 2 days (maintain minimum of 6 days between doses). \nb For patients who achieve a CR/CRi, and/or to allow for recovery from toxicity, the cycle length may be \n\nextended up to 28 days (i.e. 7-day treatment-free interval starting on Day 21). \nc CR is defined as < 5% blasts in the bone marrow and the absence of peripheral blood leukaemic blasts, full \n\nrecovery of peripheral blood counts (platelets ≥ 100 × 109/L and ANC ≥ 1 × 109/L) and resolution of any \nextramedullary disease.  \n\nd CRi is defined as < 5% blasts in the bone marrow and the absence of peripheral blood leukaemic blasts, \nincomplete recovery of peripheral blood counts (platelets < 100 × 109/L and/or ANC < 1 × 109/L) and \nresolution of any extramedullary disease. \n\ne 7-day treatment-free interval starting on Day 21. \n \n\n\n\n4 \n\nDose modifications \n \nDose modification of BESPONSA may be required based on individual safety and tolerability (see \nsection 4.4). Management of some adverse drug reactions may require dosing interruptions and/or \ndose reductions, or permanent discontinuation of BESPONSA (see sections 4.4 and 4.8). If the dose is \nreduced due to BESPONSA-related toxicity, the dose should not be re-escalated. \n \nTable 2 and Table 3 show the dose modification guidelines for haematological and \nnon-haematological toxicities, respectively. BESPONSA doses within a treatment cycle (i.e. Days 8 \nand/or 15) do not need to be interrupted due to neutropenia or thrombocytopenia, but dosing \ninterruptions within a cycle are recommended for non-haematological toxicities.  \n \n\nTable 2.  Dose modifications for haematological toxicities at the start of a treatment cycle \n(Day 1) \n\n \nHaematological toxicity Toxicity and dose modification(s) \nLevels prior to BESPONSA \ntreatment: \n\n \n\nANC was ≥ 1 × 109/L If ANC decreases, interrupt the next cycle of treatment until \nrecovery of ANC to ≥ 1 × 109/L. \n\nPlatelet count was \n≥ 50 × 109/La  \n\nIf platelet count decreases, interrupt the next cycle of treatment \nuntil platelet count recovers to ≥ 50 × 109/La. \n\nANC was < 1 × 109/L and/or \nplatelet count was \n< 50 × 109/La  \n\nIf ANC and/or platelet count decreases, interrupt the next cycle \nof treatment until at least one of the following occurs: \n- ANC and platelet count recover to at least baseline levels for \n\nthe prior cycle, or \n- ANC recovers to ≥ 1 × 109/L and platelet count recovers \n\nto ≥ 50 × 109/La, or \n- Stable or improved disease (based on most recent bone \n\nmarrow assessment) and the ANC and platelet count \ndecrease is considered to be due to the underlying disease \n(not considered to be BESPONSA-related toxicity).  \n\nAbbreviation: ANC=absolute neutrophil count. \na Platelet count used for dosing must be independent of blood transfusion. \n\n \nTable 3.  Dose modifications for non-haematological toxicities at any time during treatment \n \nNon-haematological toxicity Dose modification(s) \nVOD/SOS or other severe liver \ntoxicity  \n\nPermanently discontinue treatment (see section 4.4). \n\nTotal bilirubin > 1.5 × ULN and \nAST/ALT > 2.5 × ULN  \n\nInterrupt the dosing until recovery of total bilirubin to \n≤ 1.5 × ULN and AST/ALT to ≤ 2.5 × ULN prior to each dose \nunless due to Gilbert’s disease or haemolysis. Permanently \ndiscontinue treatment if total bilirubin does not recover to \n≤ 1.5 × ULN or AST/ALT does not recover to ≤ 2.5 × ULN \n(see section 4.4). \n\nInfusion related reaction Interrupt the infusion and institute appropriate medical \nmanagement. Depending on the severity of the infusion related \nreaction, consider discontinuation of the infusion or \nadministration of steroids and antihistamines. For severe or \nlife-threatening infusion reactions, permanently discontinue \ntreatment (see section 4.4). \n\nGrade ≥ 2a non-haematological \ntoxicity (BESPONSA-related) \n\nInterrupt treatment until recovery to Grade 1 or pre-treatment \ngrade levels prior to each dose.  \n\n\n\n5 \n\nTable 3.  Dose modifications for non-haematological toxicities at any time during treatment \n \nNon-haematological toxicity Dose modification(s) \nAbbreviations: ALT=alanine aminotransferase; AST=aspartate aminotransferase; ULN=upper limit of normal; \nVOD/SOS=venoocclusive disease/sinusoidal obstruction syndrome. \na  Severity grade according to National Cancer Institute Common Terminology Criteria for Adverse Events \n\n(NCI CTCAE) version 3.0. \n \nTable 4 shows the dose modification guidelines depending on the duration of dosing interruptions due \nto toxicity. \n \n\nTable 4.  Dose modifications depending on duration of dosing interruption due to toxicity \n \nDuration of dosing \ninterruption due to toxicity \n\nDose modification(s) \n\n< 7 days (within a cycle)  Interrupt the next dose (maintain a minimum of 6 days \nbetween doses). \n\n≥ 7 days Omit the next dose within the cycle.  \n≥ 14 days Once adequate recovery is achieved, decrease the total dose by \n\n25% for the subsequent cycle. If further dose modification is \nrequired, then reduce the number of doses to 2 per cycle for \nsubsequent cycles. If a 25% decrease in the total dose followed \nby a decrease to 2 doses per cycle is not tolerated, then \npermanently discontinue treatment. \n\n> 28 days  Consider permanent discontinuation of BESPONSA. \n \nSpecial populations \n \nElderly \n \nNo adjustment to the starting dose is required based on age (see section 5.2). \n \nHepatic impairment \n \nNo adjustment to the starting dose is required in patients with hepatic impairment defined by total \nbilirubin ≤ 1.5 × upper limit of normal (ULN) and aspartate aminotransferase (AST)/alanine \naminotransferase (ALT) ≤ 2.5 × ULN (see section 5.2). There is limited safety information available in \npatients with total bilirubin > 1.5 × ULN and AST/ALT > 2.5 × ULN prior to dosing. Interrupt dosing \nuntil recovery of total bilirubin to ≤ 1.5 × ULN and AST/ALT to ≤ 2.5 × ULN prior to each dose \nunless due to Gilbert’s syndrome or haemolysis. Permanently discontinue treatment if total bilirubin \ndoes not recover to ≤ 1.5 × ULN or AST/ALT does not recover to ≤ 2.5 × ULN (see Table 3 and \nsection 4.4). \n \nRenal impairment \n \nNo adjustment to the starting dose is required in patients with mild, moderate, or severe renal \nimpairment (creatinine clearance [CLcr] 60-89 mL/min, 30-59 mL/min, or 15-29 mL/min, \nrespectively) (see section 5.2). The safety and efficacy of BESPONSA have not been studied in \npatients with end-stage renal disease.  \n \nPaediatric population \n \nThe safety and efficacy of BESPONSA in children aged 0 to <18 years have not been established. No \ndata are available. \n \n\n\n\n6 \n\nMethod of administration \n \nBESPONSA is for intravenous use. The infusion must be administered over 1 hour. \n \nBESPONSA should not be administered as an intravenous push or bolus.  \n \nBESPONSA must be reconstituted and diluted before administration. For instructions on \nreconstitution and dilution of BESPONSA before administration, see section 6.6. \n \n4.3 Contraindications \n \n- Hypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n- Patients who have experienced prior confirmed severe or ongoing venoocclusive liver \n\ndisease/sinusoidal obstruction syndrome (VOD/SOS). \n- Patients with serious ongoing hepatic disease (e.g., cirrhosis, nodular regenerative hyperplasia, \n\nactive hepatitis). \n \n\n4.4 Special warnings and precautions for use \n \nTraceability \n \nIn order to improve traceability of biological medicinal products, the trade name and the batch number \nof the administered product should be clearly recorded in the patient file. \n \nHepatotoxicity, including venoocclusive liver disease/sinusoidal obstruction syndrome (VOD/SOS) \n \nHepatotoxicity, including severe, life-threatening, and sometimes fatal hepatic VOD/SOS, was \nreported in patients with relapsed or refractory ALL receiving BESPONSA (see section 4.8). \nBESPONSA significantly increased the risk of VOD/SOS above that of standard chemotherapy \nregimens in this patient population. This risk was most marked in patients who underwent subsequent \nHSCT. \n \nIn the following subgroups, the reported frequency of VOD/SOS post-HSCT was ≥ 50%: \n\n- Patients who received a HSCT conditioning regimen containing 2 alkylating agents; \n- Patients aged ≥ 65 years; and \n- Patients with a serum bilirubin ≥ ULN prior to HSCT. \n\n \nThe use of HSCT conditioning regimens containing 2 alkylating agents should be avoided. The \nbenefit/risk should be carefully considered before administering BESPONSA to patients in whom the \nfuture use of HSCT conditioning regimens containing 2 alkylating agents is likely unavoidable. \n \nIn patients in whom the serum bilirubin is ≥ ULN prior to HSCT, HSCT post BESPONSA treatment \nshould only be undertaken after careful consideration of the benefit/risk. If these patients do proceed to \nHSCT, signs and symptoms of VOD/SOS should be monitored closely (see section 4.2). \n \nOther patient factors that appear to be associated with an increased risk of VOD/SOS after HSCT \ninclude a prior HSCT, age ≥ 55 years, a history of liver disease and/or hepatitis before treatment, later \nsalvage lines, and a greater number of treatment cycles. \n \nCareful consideration is required before administering BESPONSA to patients who have had a prior \nHSCT. No patients with relapsed or refractory ALL who were treated with BESPONSA in clinical \ntrials had undergone HSCT within the previous 4 months. \n \nPatients with a history of liver disease should be carefully evaluated (e.g., ultrasound scan, viral \nhepatitis testing) prior to treatment with BESPONSA to exclude serious ongoing hepatic disease (see \nsection 4.3).  \n\n\n\n7 \n\nDue to the risk of VOD/SOS, for patients proceeding to HSCT, the recommended duration of \ntreatment with inotuzumab ozogamicin is 2 cycles; a third cycle may be considered for those patients \nwho do not achieve a CR or CRi and MRD negativity after 2 cycles (see section 4.2). \n \nSigns and symptoms of VOD/SOS should be monitored closely in all patients, especially post HSCT. \nSigns may include elevations in total bilirubin, hepatomegaly (which may be painful), rapid weight \ngain, and ascites. Monitoring only total bilirubin may not identify all patients at risk of VOD/SOS. In \nall patients, liver tests should be monitored, including, ALT, AST, total bilirubin, and alkaline \nphosphatase, prior to and following each dose of BESPONSA. For patients who develop abnormal \nliver tests, liver tests and clinical signs and symptoms of hepatotoxicity should be monitored more \nfrequently. For patients who proceed to HSCT, liver tests should be monitored closely during the first \nmonth post-HSCT, then less frequently thereafter, according to standard medical practice. Elevation of \nliver tests may require dosing interruption, dose reduction, or permanent discontinuation of \nBESPONSA (see section 4.2). \n \nTreatment should be permanently discontinued if VOD/SOS occurs (see section 4.2). If severe \nVOD/SOS occurs, the patient should be treated according to standard medical practice. \n \nMyelosuppression/cytopenias \n \nIn patients receiving inotuzumab ozogamicin, neutropenia, thrombocytopenia, anaemia, leukopenia, \nfebrile neutropenia, lymphopenia, and pancytopenia, some of which were life-threatening, have been \nreported (see section 4.8). \n \nIn patients receiving inotuzumab ozogamicin, complications associated with neutropenia and \nthrombocytopenia (including infections and bleeding/haemorrhagic events, respectively) were \nreported in some patients (see section 4.8).  \n \nComplete blood counts should be monitored prior to each dose of BESPONSA and signs and \nsymptoms of infection during treatment and after HSCT (see section 5.1), bleeding/haemorrhage, and \nother effects of myelosuppression should be monitored during treatment. As appropriate, prophylactic \nanti-infectives should be administered and surveillance testing should be employed during and after \ntreatment.  \n \nManagement of severe infection, bleeding/haemorrhage and other effects of myelosuppression, \nincluding severe neutropenia or thrombocytopenia, may require a dosing interruption, dose reduction, \nor discontinuation of treatment (see section 4.2). \n \nInfusion related reactions \n \nIn patients receiving inotuzumab ozogamicin, infusion related reactions were reported (see \nsection 4.8).  \n \nPre-medication with a corticosteroid, antipyretic, and antihistamine is recommended prior to dosing \n(see section 4.2). \n \nPatients should be monitored closely during and for at least 1 hour after the end of infusion for the \npotential onset of infusion related reactions, including symptoms such as hypotension, hot flush, or \nbreathing problems. If an infusion related reaction occurs, the infusion should be interrupted and \nappropriate medical management should be instituted. Depending on the severity of the infusion \nrelated reaction, discontinuation of the infusion or administration of steroids and antihistamines should \nbe considered (see section 4.2). For severe or life-threatening infusion reactions, treatment should be \npermanently discontinued (see section 4.2). \n \n\n\n\n8 \n\nTumour lysis syndrome (TLS) \n \nIn patients receiving inotuzumab ozogamicin, TLS, which may be life-threatening or fatal, was \nreported (see section 4.8).  \n \nPre-medication to reduce uric acid levels and hydration is recommended prior to dosing for patients \nwith a high tumour burden (see section 4.2).  \n \nPatients should be monitored for signs and symptoms of TLS and treated according to standard \nmedical practice.  \n \nQT interval prolongation \n \nIn patients receiving inotuzumab ozogamicin, QT interval prolongation was observed (see sections 4.8 \nand 5.2).  \n \nBESPONSA should be administered with caution in patients who have a history of, or predisposition \nto QT interval prolongation, who are taking medicinal products that are known to prolong QT interval \n(see section 4.5) and in patients with electrolyte disturbances. ECG and electrolytes should be obtained \nprior to the start of treatment and periodically monitored during treatment (see sections 4.8 and 5.2). \n \nIncreased amylase and lipase \n \nIn patients receiving inotuzumab ozogamicin, increases in amylase and lipase have been reported (see \nsection 4.8). \n \nPatients should be monitored for increases in amylase and lipase. Potential hepatobiliary disease \nshould be evaluated and treated according to standard medical practice.  \n \nImmunisations  \n \nThe safety of immunisation with live viral vaccines during or following BESPONSA therapy has not \nbeen studied. Vaccination with live viral vaccines is not recommended for at least 2 weeks prior to the \nstart of BESPONSA treatment, during treatment, and until recovery of B lymphocytes following the \nlast treatment cycle. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo formal clinical drug interaction studies have been performed (see section 5.2).  \n \nBased on in vitro data, coadministration of inotuzumab ozogamicin with inhibitors or inducers of \ncytochrome P450 (CYP) or uridine diphosphate-glucuronosyltransferase (UGT) drug metabolising \nenzymes are unlikely to alter exposure to N-acetyl-gamma-calicheamicin dimethylhydrazide. In \naddition, inotuzumab ozogamicin and N-acetyl-gamma-calicheamicin dimethylhydrazide are unlikely \nto alter the exposure of substrates of CYP enzymes, and N-acetyl-gamma-calicheamicin \ndimethylhydrazide is unlikely to alter the exposure of substrates of UGT enzymes or major drug \ntransporters. \n \nIn patients receiving inotuzumab ozogamicin, prolonged QT interval was observed (see section 4.4). \nTherefore, the concomitant use of inotuzumab ozogamicin with medicinal products known to prolong \nQT interval or to induce Torsades de Pointes should be carefully considered. The QT interval should \nbe monitored in case of combinations of such medicinal products (see sections 4.4, 4.8, and 5.2). \n \n\n\n\n9 \n\n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/Contraception in males and females \n \nWomen of childbearing potential should avoid becoming pregnant while receiving BESPONSA. \n \nWomen should use effective contraception during treatment with BESPONSA and for at least \n8 months after the last dose. Men with female partners of childbearing potential should use effective \ncontraception during treatment with BESPONSA and for at least 5 months after the last dose.  \n \nPregnancy \n \nThere are no data in pregnant women using inotuzumab ozogamicin. Based on non-clinical safety \nfindings, inotuzumab ozogamicin can cause embryo-foetal harm when administered to a pregnant \nwoman. Studies in animals have shown reproductive toxicity (see section 5.3). \n \nBESPONSA must not be used during pregnancy unless the potential benefit to the mother outweighs \nthe potential risks to the foetus. Pregnant women, or patients becoming pregnant while receiving \ninotuzumab ozogamicin, or treated male patients as partners of pregnant women, must be apprised of \nthe potential hazard to the fetus. \n \nBreast-feeding \n \nThere are no data on the presence of inotuzumab ozogamicin or its metabolites in human milk, the \neffects on the breast-fed child, or the effects on milk production. Because of the potential for adverse \nreactions in breast-fed children, women must not breast-feed during treatment with BESPONSA and \nfor at least 2 months after the final dose (see section 5.3). \n \nFertility \n \nBased on non-clinical findings, male and female fertility may be compromised by treatment with \ninotuzumab ozogamicin (see section 5.3). There is no information on fertility in patients. Both men \nand women must seek advice for fertility preservation before treatment. \n \n4.7 Effects on ability to drive and use machines \n \nBESPONSA has moderate influence on the ability to drive and use machines. Patients may experience \nfatigue during treatment with BESPONSA (see section 4.8). Therefore, caution is recommended when \ndriving or operating machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most common (≥ 20%) adverse reactions were thrombocytopenia (51%), neutropenia (49%), \ninfection (48%), anaemia (36%), leukopenia (35%), fatigue (35%), haemorrhage (33%), pyrexia \n(32%), nausea (31%), headache (28%), febrile neutropenia (26%), increased transaminases (26%), \nabdominal pain (23%), increased gamma-glutamyltransferase (21%), and hyperbilirubinaemia (21%).  \n \nIn patients who received BESPONSA, the most common (≥ 2%) serious adverse reactions were \ninfection (23%), febrile neutropenia (11%), haemorrhage (5%), abdominal pain (3%), pyrexia (3%), \nVOD/SOS (2%), and fatigue (2%).  \n \n\n\n\n10 \n\nTabulated list of adverse reactions  \n \nTable 5 shows the adverse reactions reported in patients with relapsed or refractory ALL who received \nBESPONSA.  \n \nThe adverse reactions are presented by system organ class (SOC) and frequency categories, defined \nusing the following convention: very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon \n(≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000), not known (cannot be \nestimated from the available data). Within each frequency grouping, adverse reactions are presented in \norder of decreasing seriousness.  \n \nTable 5.  Adverse reactions reported in patients with relapsed or refractory B-cell precursor \n\nALL who received BESPONSA \n \nMedDRA System organ class \n \n\nVery common Common \n\nInfections and infestations Infection (48%)a (includes Sepsis \nand Bacteraemia [17%], \nFungal infection [9%], \nLower respiratory tract infection \n[12%)], Upper respiratory tract \ninfection [12%], Bacterial \ninfection [1%], Viral infection \n[7%], Gastrointestinal infection \n[4%], Skin infection [4%]) \n\n \n\nBlood and lymphatic system \ndisorders \n\nFebrile neutropenia (26%) \nNeutropenia (49%) \nThrombocytopenia (51%) \nLeukopenia (35%) \nLymphopenia (18%) \nAnaemia (36%) \n\nPancytopeniab (2%) \n\nImmune system disorders  Hypersensitivity (1%) \nMetabolism and nutrition \ndisorders \n\nDecreased appetite (12%) Tumour lysis syndrome (2%) \nHyperuricaemia (4%) \n\nNervous system disorders Headache (28%)  \nVascular disorders Haemorrhagec (33%) (includes \n\nCentral nervous system \nhaemorrhage [1%], Upper \ngastrointestinal haemorrhage \n[6%], Lower gastrointestinal \nhaemorrhage [4%], Epistaxis \n[15%]) \n\n \n\nGastrointestinal disorders Abdominal pain (23%) \nVomiting (15%) \nDiarrhoea (17%) \nNausea (31%) \nStomatitis (13%) \nConstipation (17%) \n\nAscites (4%) \nAbdominal distension (6%) \n \n\nHepatobiliary disorders Hyperbilirubinaemia (21%) \nIncreased transaminases (26%) \nIncreased GGT (21%) \n\nVenoocclusive liver disease \n(sinusoidal obstruction \nsyndrome) (3% [pre-HSCT]d) \n\nGeneral disorders and \nadministration site conditions \n\nPyrexia (32%) \nFatigue (35%) \nChills (11%) \n\n \n\nInvestigations Increased alkaline phosphatase \n(13%) \n\nECG QT prolonged (1%) \nIncreased amylase (5%) \n\n\n\n11 \n\nTable 5.  Adverse reactions reported in patients with relapsed or refractory B-cell precursor \nALL who received BESPONSA \n\n \nMedDRA System organ class \n \n\nVery common Common \n\n Increased lipase (9%) \n\nInjury, poisoning and \nprocedural complications \n\nInfusion related reaction (10%)  \n\nAdverse reactions included treatment-emergent, all-causality events that commenced on, or after Cycle 1 Day 1 \nwithin 42 days after the last dose of BESPONSA, but prior to the start of a new anticancer treatment (including \nHSCT). \nPreferred terms were retrieved by applying the Medical Dictionary for Regulatory Activities (MedDRA) \nversion 19.1. \nAbbreviations: ALL=acute lymphoblastic leukaemia; ECG=electrocardiogram; \nGGT=gamma-glutamyltransferase; HSCT=haematopoietic stem cell transplant. \na Infection also includes other types of infection (11%). Note: patients may have had > 1 type of infection. \nb Pancytopenia includes the following reported preferred terms: Bone marrow failure, Febrile bone marrow \n\naplasia, and Pancytopenia. \nc Haemorrhage also includes other types of haemorrhage (17%). Note: patients may have had > 1 type of \n\nhaemorrhage. \nd VOD/SOS includes 1 additional patient with Venoocclusive liver disease that occurred at Day 56 with no \n\nintervening HSCT. VOD/SOS was also reported in 18 patients after a subsequent HSCT. \n \nDescription of selected adverse reactions  \n \nHepatotoxicity, including venoocclusive liver disease/sinusoidal obstruction syndrome (VOD/SOS) \n \nIn the pivotal clinical study (N=164), VOD/SOS was reported in 23 (14%) patients including 5 (3%) \npatients during study therapy or in follow-up without an intervening HSCT. Among the 79 patients \nwho proceeded to a subsequent HSCT (8 of whom received additional salvage therapy after treatment \nwith BESPONSA before proceeding to HSCT), VOD/SOS was reported in 18 (23%) patients. Five of \nthe 18 VOD/SOS events that occurred post-HSCT were fatal (see section 5.1).  \n \nVOD/SOS was reported up to 56 days after the last dose of inotuzumab ozogamicin without an \nintervening HSCT. The median time from HSCT to onset of VOD/SOS was 15 days \n(range: 3-57 days). Of the 5 patients who experienced VOD/SOS during treatment with inotuzumab \nozogamicin but without an intervening HSCT, 2 patients had also received an HSCT before \nBESPONSA treatment.  \n \nAmong patients who proceeded to HSCT after BESPONSA treatment, VOD/SOS was reported in \n5/11 (46%) patients who received an HSCT both prior to and after BESPONSA treatment and \n13/68 (19%) patients who only received an HSCT after BESPONSA treatment. \n \nRegarding other risk factors, VOD/ SOS was reported in 6/11 (55%) patients who received a HSCT \nconditioning regimen containing 2 alkylating agents and 9/53 (17%) patients who received a HSCT \nconditioning regimen containing 1 alkylating agent, 7/17 (41%) patients who were ≥ 55 years old and \n11/62 (18%) patients who were < 55 years old, and 7/12 (58%) patients with a serum bilirubin ≥ ULN \nprior to HSCT and in 11/67 (16%) patients with a serum bilirubin < ULN prior to HSCT. \n \nIn the pivotal study (N=164), hyperbilirubinaemia and increased transaminases were reported in \n35 (21%) and 43 (26%) patients, respectively. Grade ≥ 3 hyperbilirubinaemia and increased \ntransaminases were reported in 9 (6%) and 11 (7%) patients, respectively. The median time to onset of \nhyperbilirubinaemia and increased transaminases was 73 days and 29 days, respectively.  \n \nFor clinical management of hepatotoxicity, including VOD/SOS, see section 4.4. \n \n\n\n\n12 \n\nMyelosuppression/cytopenias \n \nIn the pivotal study (N=164), thrombocytopenia and neutropenia were reported in 83 (51%) and \n81 (49%) patients, respectively. Grade 3 thrombocytopenia and neutropenia were reported in 23 (14%) \nand 33 (20%) patients, respectively. Grade 4 thrombocytopenia and neutropenia were reported in \n46 (28%) and 45 (27%) patients, respectively. Febrile neutropenia, which may be life-threatening, was \nreported in 43 (26%) patients.  \n \nFor clinical management of myelosuppression/cytopenias, see section 4.4. \n \nInfections \n \nIn the pivotal study (N=164), infections, including serious infections, some of which were \nlife-threatening or fatal, were reported in 79 (48%) patients. The frequencies of specific infections \nwere: sepsis and bacteraemia (17%), lower respiratory tract infection (12%), upper respiratory tract \ninfection (12%), fungal infection (9%), viral infection (7%), gastrointestinal infection (4%), skin \ninfection (4%), and bacterial infection (1%). Fatal infections, including pneumonia, neutropenic \nsepsis, sepsis, septic shock, and pseudomonal sepsis, were reported in 8 (5%) patients.  \n \nFor clinical management of infections, see section 4.4. \n \nBleeding/haemorrhage \n \nIn the pivotal clinical study (N=164), bleeding/haemorrhagic events, mostly mild in severity, were \nreported in 54/ (33%) patients. The frequencies of specific bleeding/haemorrhagic events were: \nepistaxis (15%), upper gastrointestinal haemorrhage (6%), lower gastrointestinal haemorrhage (4%), \nand central nervous system (CNS) haemorrhage (1%). Grade 3/4 bleeding/haemorrhagic events were \nreported in 8/164 (5%) patients. One Grade 5 bleeding/haemorrhagic event (intra-abdominal \nhaemorrhage) was reported.  \n \nFor clinical management of bleeding/haemorrhagic events, see section 4.4. \n \nInfusion related reactions  \n \nIn the pivotal study (N=164), infusion related reactions were reported in 17 (10%) patients. All events \nwere Grade ≤ 2 in severity. Infusion related reactions generally occurred in Cycle 1 and shortly after \nthe end of the inotuzumab ozogamicin infusion and resolved spontaneously or with medical \nmanagement.  \n \nFor clinical management of infusion related reactions, see section 4.4. \n \nTumour lysis syndrome (TLS) \n \nIn the pivotal study (N=164), TLS, which may be life-threatening or fatal, was reported in 4/164 (2%) \npatients. Grade 3/4 TLS was reported in 3 (2%) patients. TLS occurred shortly after the end of the \ninotuzumab ozogamicin infusion and resolved with medical management.  \n \nFor clinical management of TLS, see section 4.4. \n \nQT interval prolongation \n \nIn the pivotal study (N=164), maximum increases in QT interval corrected for heart rate using the \nFridericia formula (QTcF) ≥ 30 msec and ≥ 60 msec from baseline were measured in 30/162 (19%) \nand 4/162 (3%) patient, respectively. An increase in QTcF interval of > 450 msec was observed in \n26/162 (16%) patients. No patients had an increase in QTcF interval > 500 msec. Grade 2 QT interval \nprolongation was reported in 2/164 (1%) patients. No Grade ≥ 3 QT interval prolongation or events of \nTorsades de Pointes were reported.   \n\n\n\n13 \n\n \nFor periodic monitoring of ECG and electrolyte levels, see section 4.4. \n \nIncreased amylase and lipase  \n \nIn the pivotal study (N=164), increases in amylase and lipase were reported in 8 (5%) and 15 (9%) \npatients, respectively. Increases in Grade ≥ 3 amylase and lipase were reported in 3 (2%) and 7 (4%) \npatients, respectively.   \n \nFor periodic monitoring of increased amylase and lipase, see section 4.4. \n \nImmunogenicity \n \nIn clinical studies of BESPONSA in patients with relapsed or refractory ALL, 7/236 (3%) patients \ntested positive for anti-inotuzumab ozogamicin antibodies. No patients tested positive for neutralising \nanti-inotuzumab ozogamicin antibodies. In patients who tested positive for anti-inotuzumab \nozogamicin antibodies, no effect on clearance of BESPONSA was detected based on \npopulation-pharmacokinetic analysis. The number of patients was too small to assess the impact of \nanti-inotuzumab ozogamicin antibodies on efficacy and safety.  \n \nReporting of suspected adverse reactions  \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nIn clinical studies in patients with relapsed or refractory ALL, the maximum single and multiple doses \nof inotuzumab ozogamicin were 0.8 mg/m2 and 1.8 mg/m2, respectively, per cycle, given as 3 divided \ndoses on Days 1 (0.8 mg/m2), 8 (0.5 mg/m2), and 15 (0.5 mg/m2) (see section 4.2). Overdoses may \nresult in adverse reactions that are consistent with the reactions observed at the recommended \ntherapeutic dose (see section 4.8).  \n \nIn the event of an overdose, the infusion should be temporarily interrupted, and patients should be \nmonitored for liver and haematological toxicities (see section 4.2). Re-initiation of BESPONSA at the \ncorrect therapeutic dose should be considered when all toxicities have resolved. \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic agents, other Antineoplastic agent, monoclonal antibodies, \nATC code: L01XC26. \n \nMechanism of action  \n \nInotuzumab ozogamicin is an ADC composed of a CD22-directed monoclonal antibody that is \ncovalently linked to N-acetyl-gamma-calicheamicin dimethylhydrazide. Inotuzumab is a humanised \nimmunoglobulin class G subtype 4 (IgG4) antibody that specifically recognises human CD22. The \nsmall molecule, N-acetyl-gamma-calicheamicin, is a cytotoxic product.  \n \nN-acetyl-gamma-calicheamicin is covalently attached to the antibody via an acid-cleavable linker. \nNonclinical data suggest that the anticancer activity of BESPONSA is due to the binding of the ADC \nto CD22-expressing tumour cells, followed by internalisation of the ADC-CD22 complex, and the \nintracellular release of N-acetyl-gamma-calicheamicin dimethylhydrazide via hydrolytic cleavage of \n\n\n\n14 \n\nthe linker. Activation of N-acetyl-gamma-calicheamicin dimethylhydrazide induces double-stranded \nDNA breaks, subsequently inducing cell cycle arrest and apoptotic cell death. \n \nClinical efficacy and safety \n \nPatients with relapsed or refractory ALL who have received 1 or 2 prior treatment regimens for \nALL - Study 1 \n \nThe safety and efficacy of BESPONSA in patients with relapsed or refractory CD22-positive ALL \nwere evaluated in an open-label, international, multicentre, Phase 3 study (Study 1) in which patients \nwere randomised to receive BESPONSA (N=164 [164 received treatment) or Investigator’s choice of \nchemotherapy (N=162 [143 received treatment]), specifically fludarabine plus cytarabine plus \ngranulocyte colony-stimulating factor (FLAG) (N=102 [93 received treatment]), \nmitoxantrone/cytarabine (MXN/Ara-C) (N=38 [33 received treatment]), or high dose cytarabine \n(HIDAC) (N=22 [17 received treatment]).  \n \nEligible patients were ≥ 18 years of age with Philadelphia chromosome negative (Ph-) or Ph+ relapsed \nor refractory B-cell CD22-positive precursor ALL.  \n \nCD22 expression was assessed using flow cytometry based on bone marrow aspirate. In patients with \nan inadequate bone marrow aspirate sample, a peripheral blood sample was tested. Alternatively, \nCD22 expression was assessed using immunohistochemistry in patients with an inadequate bone \nmarrow aspirate and insufficient circulating blasts.  \n \nIn the clinical study, the sensitivity of some local tests was lower than the central laboratory test. \nTherefore only validated tests with demonstrated high sensitivity should be used. \n \nAll patients were required to have ≥ 5% bone marrow blasts and to have received 1 or 2 prior \ninduction chemotherapy regimens for ALL. Patients with Ph+ B-cell precursor ALL were required to \nhave failed treatment with at least 1 second or third generation TKI and standard chemotherapy. \nTable 1 (see section 4.2) shows the dosing regimen used to treat patients.  \n \nThe co-primary endpoints were CR/CRi, assessed by a blinded independent endpoint adjudication \ncommittee (EAC), and overall survival (OS). The secondary endpoints included MRD negativity, \nduration of remission (DoR), HSCT rate, and progression-free survival (PFS).  \nThe primary analysis of CR/CRi and MRD negativity was conducted in the initial 218 randomised \npatients and the analysis of OS, PFS, DoR, and HSCT rate was conducted in all 326 randomised \npatients.  \n \nAmong all 326 randomised patients (ITT population), 215 (66%) patients had received 1 prior \ntreatment regimen and 108 (33%) patients had received 2 prior treatment regimens for ALL. The \nmedian age was 47 years (range: 18-79 years), 206 (63%) patients had a duration of first remission < \n12 months, and 55 (17%) patients had undergone an HSCT prior to receiving BESPONSA or \nInvestigator’s choice of chemotherapy. The 2 treatment groups were generally balanced with respect \nto the baseline demographics and disease characteristics. A total of 276 (85%) patients had Ph- ALL. \nOf the 49 (15%) patients with Ph+ ALL, 4 patients did not receive a prior TKI, 28 patients received 1 \nprior TKI, and 17 patients received 2 prior TKIs. Dasatinib was the most commonly received TKI (42 \npatients) followed by imatinib (24 patients). \n \nBaseline characteristics were similar in the initial 218 patients randomised. \n \nOf the 326 patients (ITT population), 253 patients had samples that were evaluable for CD22 testing \nby both local and central laboratory. By central and local laboratory tests, 231/253 (91.3%) patients \nand 130/253 (51.4%) patients, respectively, had ≥ 70% CD22-positive leukaemic blasts at baseline.  \n \n\n\n\n15 \n\nTable 6 shows the efficacy results from this study.  \n \n\nTable 6.  Study 1: Efficacy results in patients ≥ 18 years of age with relapsed or refractory \nB-cell precursor ALL who received 1 or 2 prior treatment regimens for ALL \n\n  \n BESPONSA \n\n(N=109) \nHIDAC, FLAG, or \n\nMXN/Ara-C (N=109) \nCRa/CRib; n (%) [95% CI] 88 (80.7%) \n\n[72.1%-87.7%] \n32 (29.4%) \n\n[21.0%-38.8%] \n2-sided p-value < 0.0001 \n\nCRa; n (%) [95% CI] 39 (35.8%) \n[26.8%-45.5%] \n\n19 (17.4%) \n[10.8%-25.9%] \n\n2-sided p-value = 0.0022 \nCRib; n (%) [95% CI] 49 (45.0%) \n\n[35.4%-54.8%] \n13 (11.9%) \n\n[6.5%-19.5%] \n2-sided p-value < 0.0001 \n\nMRD negativityc for patients achieving \nCR/CRi; rated (%) [95% CI] \n\n69/88 (78.4%) \n[68.4%-86.5%] \n\n9/32 (28.1%) \n[13.7%-46.7%] \n\n2-sided p-value < 0.0001 \n BESPONSA \n\n(N=164) \nHIDAC, FLAG, or \n\nMXN/Ara-C (N=162) \nMedian OS; months [95% CI] 7.7 \n\n[6.0 to 9.2] \n6.2 \n\n[4.7 to 8.3] \nHazard ratio [95% CI] = 0.751 [0.588-0.959] \n\n2-sided p-value = 0.0210 \nMedian PFSe, f; months [95% CI] 5.0 \n\n[3.9-5.8] \n1.7 \n\n[1.4-2.1] \nHazard ratio [95% CI] = 0.450 [0.348-0.581] \n\n2-sided p-value < 0.0001 \nMedian DoRg; months [95% CI] 3.7 \n\n[2.8 to 4.6] \n0.0 \n[-,-] \n\nHazard ratio [95% CI] = 0.471 [0.366-0.606] \n2-sided p-value < 0.0001 \n\nAbbreviations: ALL=acute lymphoblastic leukaemia; ANC=absolute neutrophil counts; Ara-C=cytarabine; \nCI=confidence interval; CR=complete remission; CRi=complete remission with incomplete haematological \nrecovery; DoR=duration of remission; EAC=Endpoint Adjudication Committee; FLAG=fludarabine + \ncytarabine + granulocyte colony-stimulating factor; HIDAC=high dose cytarabine; HSCT=haematopoietic stem \ncell transplant; ITT=intent-to-treat; MRD=minimal residual disease; MXN=mitoxantrone; N/n=number of \npatients; OS=overall survival; PFS=progression-free survival. \n\n\n\n16 \n\nTable 6.  Study 1: Efficacy results in patients ≥ 18 years of age with relapsed or refractory \nB-cell precursor ALL who received 1 or 2 prior treatment regimens for ALL \n\n  \na CR, per EAC, was defined as < 5% blasts in the bone marrow and the absence of peripheral blood \n\nleukaemic blasts, full recovery of peripheral blood counts (platelets ≥ 100 × 109/L and ANC ≥ 1 × 109/L) \nand resolution of any extramedullary disease. \n\nb CRi, per EAC, was defined as < 5% blasts in the bone marrow and the absence of peripheral blood \nleukaemic blasts, partial recovery of peripheral blood counts (platelets < 100 × 109/L and/or ANC \n< 1 × 109/L) and resolution of any extramedullary disease. \n\nc MRD negativity was defined by flow cytometry as leukaemic cells comprising < 1 × 10-4 (< 0.01%) of bone \nmarrow nucleated cells. \n\nd Rate was defined as number of patients who achieved MRD negativity divided by the total number of \npatients who achieved CR/CRi per EAC.  \n\ne PFS was defined as the time from date of randomisation to earliest date of the following events: death, \nprogressive disease (including objective progression, relapse from CR/CRi, treatment discontinuation due to \nglobal deterioration of health status), and start of new induction therapy or post-therapy HSCT without \nachieving CR/CRi. \n\nf In the standard definition of PFS, defined as the time from date of randomisation to earliest date of the \nfollowing events: death, progressive disease (including objective progression and relapse from CR/CRi), the \nHR was 0.568 (2-sided p-value=0.0002) and median PFS was 5.6 months and 3.7 months in the \nBESPONSA and Investigator’s choice of chemotherapy arm, respectively. \n\ng Duration of remission was defined as the time since first response of CRa or CRib per Investigator’s \nassessment to the date of a PFS event or censoring date if no PFS event was documented. Analysis was \nbased on the ITT population with patients without remission being given a duration of zero and considered \nan event. \n\n \nAmong the initial 218 randomised patients, 64/88 (73%) and 21/88 (24%) of responding patients per \nEAC achieved a CR/CRi in Cycles 1 and 2, respectively, in the BESPONSA arm. No additional \npatients achieved CR/CRi after Cycle 3 in the BESPONSA arm. \n \nCR/CRi and MRD negativity findings in the initial 218 randomised patients were consistent with those \nseen in all 326 randomised patients. \n \nAmong all 326 randomised patients, the survival probability at 24 months was 22.8% in the \nBESPONSA arm and 10% in the Investigator’s choice of chemotherapy arm.  \n \nA total of 79/164 (48.2%) patients in the BESPONSA arm and 36/162 (22.2%) patients in the \nInvestigator’s choice of chemotherapy arm had a follow-up HSCT. This included 70 and 18 patients in \nthe BESPONSA and Investigator’s choice of chemotherapy arm, respectively, who proceeded directly \nto HSCT. In those patients who proceeded directly to HSCT, there was a median gap of 4.8 weeks \n(range: 1-19 weeks) between the last dose of inotuzumab ozogamicin and HSCT. The OS \nimprovement for BESPONSA versus Investigator’s choice of chemotherapy arm was seen in patients \nwho underwent HSCT. Although there was a higher frequency of early deaths post-HSCT (at Day \n100) in the BESPONSA arm, there was evidence of a late survival benefit for BESPONSA. In patients \nwho underwent a follow-up HSCT, the median OS was 11.9 months (95% CI: 9.2, 20.6) for \nBESPONSA versus 19.8 months (95% CI: 14.6, 26.7) for Investigator’s choice of chemotherapy. At \nmonth 24, the survival probability was 38.0% (95% CI: 27.4, 48.5) versus 35.5% (95% CI: 20.1, 51.3) \nfor BESPONSA and Investigator’s choice of chemotherapy, respectively. Furthermore, at month 24, \nthe survival probability was 38.0% (95% CI: 27.4, 48.5) for patients who underwent a follow-up \nHSCT compared to 8.0% (95% CI: 3.3, 15.3) for patients who did not undergo a follow-up HSCT in \nthe BESPONSA arm. \n \nBESPONSA improved OS versus Investigator’s choice of chemotherapy for all stratification factors \nincluding duration of first remission ≥12 months, Salvage 1 status, and age at randomisation \n<55 years. There was also a trend for better OS with BESPONSA for patients with other prognostic \nfactors (Ph-, no prior HSCT, ≥ 90% leukaemic blasts CD22-positive at baseline, no baseline peripheral \nblasts, and baseline haemoglobin ≥ 10 g/dL, based on exploratory analyses). Patients with \nmixed-lineage leukaemia (MLL) gene rearrangements, including t (4;11), that generally have lower \n\n\n\n17 \n\nCD22 expression prior to treatment, had a worse OS outcome following treatment with BESPONSA \nor Investigator’s choice of chemotherapy.  \n \nFor patient-reported outcomes, most functioning and symptom scores were in favour of BESPONSA \ncompared to Investigator’s choice of chemotherapy. Patient-reported outcomes measured using the \nEuropean Organisation for Research and Treatment of Cancer Quality of Life Core Questionnaire \n(EORTC QLQ-C30), were significantly better for BESPONSA by estimated mean postbaseline scores \n(BESPONSA and Investigator’s choice of chemotherapy, respectively) for role functioning (64.7 \nversus 53.4, improvement grade small), physical functioning (75.0 versus 68.1, improvement grade \nsmall), social functioning (68.1 versus 59.8, improvement grade medium), and appetite loss \n(17.6 versus 26.3, improvement grade small) compared to Investigator’s choice of chemotherapy. \nThere was a trend in favour of BESPONSA, improvement grade small, for estimated mean \npostbaseline scores (BESPONSA and Investigator’s choice, respectively) in global health \nstatus/Quality of Life (QoL) (62.1 versus 57.8), cognitive functioning (85.3 versus 82.5), dyspnoea \n(14.7 versus 19.4), diarrhoea (5.9 versus 8.9), fatigue (35.0 versus 39.4). There was a trend in favour \nof BESPONSA for estimated mean postbaseline scores from the EuroQoL 5 Dimension (EQ-5D) \nquestionnaire, (BESPONSA and Investigator’s choice of chemotherapy, respectively) for the EQ-5D \nindex (0.80 versus 0.76, minimally important difference for cancer = 0.06).  \n \nPatients with relapsed or refractory ALL who have received 2 or more prior treatment regimens for \nALL - Study 2 \n \nThe safety and efficacy of BESPONSA were evaluated in a single-arm, open-label, multicentre \nPhase 1/2 study (Study 2). Eligible patients were ≥ 18 years of age with relapsed or refractory B-cell \nprecursor ALL.  \n \nOf 93 screened patients, 72 patients were assigned to study drug and treated with BESPONSA. The \nmedian age was 45 years (range 20-79); 76.4% were Salvage status ≥ 2; 31.9% had received a prior \nHSCT and 22.2% were Ph+. The most common reasons for treatment discontinuation were: disease \nprogression/relapse (30 [41.7%)], resistant disease (4 [5.6%]); HSCT (18 [25.0%]), and adverse events \n(13 [18.1%]). \n \nIn the Phase 1 portion of the study, 37 patients received BESPONSA at a total dose of 1.2 mg/m2 \n(n=3), 1.6 mg/m2 (n=12), or 1.8 mg/m2 (n=22). The recommended BESPONSA dose was determined \nto be 1.8 mg/m2/cycle administered at a dose of 0.8 mg/m2 on Day 1 and 0.5 mg/m2 on Days 8 and 15 \nof a 28-day cycle with a dose reduction upon achieving CR/CRi.  \n \nIn the Phase 2 portion of the study, patients had to have received at least 2 prior treatment regimens for \nALL and patients with Ph+ B-cell ALL had to have failed treatment with at least 1 TKI. Of the \n9 patients with Ph+ B-cell ALL, 1 patient had received 1 previous TKI and 1 patient had received no \nprior TKIs.  \n \nTable 7 shows the efficacy results from this study.  \n \n\nTable 7.  Study 2: Efficacy results in patients ≥ 18 years of age with relapsed or refractory \nB-cell precursor ALL who received 2 or more prior treatment regimens for ALL \n\n \n BESPONSA \n\n(N=35) \nCRa/CRib; n (%) [95% CI] 24 (68.6%) \n\n[50.7%-83.2%] \nCRa; n (%) [95% CI] 10 (28.6%) \n\n[14.6%-46.3%] \nCRib; n (%) [95% CI] 14 (40.0%) \n\n[23.9%-57.9%] \nMedian DoRf; months [95% CI] 2.2 \n\n\n\n18 \n\nTable 7.  Study 2: Efficacy results in patients ≥ 18 years of age with relapsed or refractory \nB-cell precursor ALL who received 2 or more prior treatment regimens for ALL \n\n \n BESPONSA \n\n(N=35) \n[1.0 to 3.8] \n\nMRD negativityc for patients achieving CR/CRi; \nrated (%) [95% CI] \n\n18/24 (75%) \n[53.3%-90.2%] \n\nMedian PFSe; months [95% CI] 3.7 \n[2.6 to 4.7] \n\nMedian OS; months [95% CI] 6.4 \n[4.5 to 7.9] \n\nAbbreviations: ALL=acute lymphoblastic leukaemia; ANC=absolute neutrophil counts; CI=confidence \ninterval; CR=complete remission; CRi=complete remission with incomplete haematological recovery; \nDoR=duration of remission; HSCT=haematopoietic stem cell transplant; MRD=minimal residual disease; \nN/n=number of patients; OS=overall survival; PFS=progression-free survival. \na, b, c, d, e, f     For definition, see Table 6 (with the exception that CR/CRi was not per EAC for Study 2)  \n\n \nIn the Phase 2 portion of the study, 8/35 (22.9%) patients had a follow-up HSCT.  \n \nPaediatric population \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nBESPONSA in 1 or more subsets of the paediatric population for the treatment of relapsed or \nrefractory ALL (see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nIn patients with relapsed or refractory ALL treated with inotuzumab ozogamicin at the recommended \nstarting dose of 1.8 mg/m2/cycle (see section 4.2), steady-state exposure was achieved by Cycle 4. The \nmean (SD) maximum serum concentration (Cmax) of inotuzumab ozogamicin was 308 ng/mL (362). \nThe mean (SD) simulated total area under the concentration-time curve (AUC) per cycle at steady \nstate was 100 mcgh/mL (32.9). \n \nDistribution  \n \nIn vitro, the binding of the N-acetyl-gamma-calicheamicin dimethylhydrazide to human plasma \nproteins is approximately 97%. In vitro, N-acetyl-gamma-calicheamicin dimethylhydrazide is a \nsubstrate of P-glycoprotein (P-gp). In humans, the total volume of distribution of inotuzumab \nozogamicin was approximately 12 L.  \n \nBiotransformation \n \nIn vitro, N-acetyl-gamma-calicheamicin dimethylhydrazide was primarily metabolised via \nnonenzymatic reduction. In humans, serum N-acetyl-gamma-calicheamicin dimethylhydrazide levels \nwere typically below the limit of quantitation (50 pg/mL), but sporadic measurable levels of \nunconjugated calicheamicin up to 276 pg/mL occurred in some patients.  \n \nElimination  \n \nInotuzumab ozogamicin pharmacokinetics were well characterised by a 2-compartment model with \nlinear and time-dependent clearance components. In 234 patients with relapsed or refractory ALL, the \nclearance of inotuzumab ozogamicin at steady state was 0.0333 L/h, and the terminal elimination \nhalf-life (t½) at the end of Cycle 4 was approximately 12.3 days. Following administration of multiple \ndoses, a 5.3 times accumulation of inotuzumab ozogamicin was observed between Cycles 1 and 4.  \n \n\n\n\n19 \n\nBased on a population pharmacokinetic analysis in 765 patients, body surface area was found to \nsignificantly affect inotuzumab ozogamicin disposition. The dose of inotuzumab ozogamicin is \nadministered based on body surface area (see section 4.2). \n \nAge, race, and gender \n \nBased on a population pharmacokinetic analysis, age, race, and gender did not significantly affect \ninotuzumab ozogamicin disposition.   \n \nHepatic impairment \n \nNo formal pharmacokinetic studies of inotuzumab ozogamicin have been conducted in patients with \nhepatic impairment.  \n \nBased on a population pharmacokinetic analysis in 765 patients, the clearance of inotuzumab \nozogamicin in patients with hepatic impairment defined by National Cancer Institute Organ \nDysfunction Working Group (NCI ODWG) category B1 (total bilirubin ≤ ULN and AST > ULN; \nn=133) or B2 (total bilirubin > 1.0-1.5 × ULN and AST any level; n=17) was similar to patients with \nnormal hepatic function (total bilirubin/AST ≤ ULN; n=611) (see section 4.2). In 3 patients with \nhepatic impairment defined by NCI ODWG category C (total bilirubin > 1.5-3 × ULN and AST any \nlevel) and 1 patient with hepatic impairment defined by NCI ODWG category D (total \nbilirubin > 3 × ULN and AST any level), inotuzumab ozogamicin clearance did not appear to be \nreduced. \n \nRenal impairment \n \nNo formal pharmacokinetic studies of inotuzumab ozogamicin have been conducted in patients with \nrenal impairment.  \n \nBased on population pharmacokinetic analysis in 765 patients, the clearance of inotuzumab \nozogamicin in patients with mild renal impairment (CLcr 60-89 mL/min; n=237), moderate renal \nimpairment (CLcr 30-59 mL/min; n=122), or severe renal impairment (CLcr 15-29 mL/min; n=4) was \nsimilar to patients with normal renal function (CLcr ≥ 90 mL/min; n=402) (see section 4.2). \nInotuzumab ozogamicin has not been studied in patients with end-stage renal disease (see section 4.2). \n \nCardiac electrophysiology \n \nPopulation pharmacokinetic/pharmacodynamic evaluation suggested a correlation between increasing \ninotuzumab ozogamicin serum concentrations and prolongation of QTc intervals in ALL and \nnon-Hodgkin’s lymphoma (NHL) patients. The median (upper bound of the 95% CI) for the change in \nQTcF at a supratherapeutic Cmax concentration was 3.87 msec (7.54 msec).  \n \nIn a randomised clinical study in patients with relapsed or refractory ALL (Study 1), maximum \nincreases in QTcF interval of ≥ 30 msec and ≥ 60 msec from baseline were measured in 30/162 (19%) \nand 4/162 (3%) patients in the inotuzumab ozogamicin arm, respectively, versus18/124 (15%) and \n3/124 (2%) in the Investigator’s choice of chemotherapy arm, respectively. Increases in QTcF interval \nof > 450 msec and > 500 msec were observed in 26/162 (16%) and none of the patients in the \ninotuzumab ozogamicin arm versus 12/124 (10%) and 1/124 (1%) patients in the Investigator’s choice \nof chemotherapy arm, respectively (see section 4.8).  \n \n5.3 Preclinical safety data \n \nRepeat-dose toxicity \n \nIn animals, the primary target organs included the liver, bone marrow and lymphoid organs with \nassociated haematological changes, kidney, and nervous system. Other observed changes included \nmale and female reproductive organ effects (see below) and preneoplastic and neoplastic liver lesions \n\n\n\n20 \n\n(see below). Most effects were reversible to partially reversible except for effects in the liver and \nnervous system. The relevance of the irreversible animal findings to humans is uncertain. \n \nGenotoxicity \n \nInotuzumab ozogamicin was clastogenic in vivo in the bone marrow of male mice. This is consistent \nwith the known induction of DNA breaks by calicheamicin. N-acetyl-gamma-calicheamicin \ndimethylhydrazide (the cytotoxic agent released from inotuzumab ozogamicin) was mutagenic in an in \nvitro bacterial reverse mutation (Ames) assay. \n \nCarcinogenicity \n \nFormal carcinogenicity studies have not been conducted with inotuzumab ozogamicin. In toxicity \nstudies, rats developed oval cell hyperplasia, altered hepatocellular foci, and hepatocellular adenomas \nin the liver at approximately 0.3 times the human clinical exposure based on AUC. In 1 monkey, a \nfocus of hepatocellular alteration was detected at approximately 3.1 times the human clinical exposure \nbased on AUC at the end of the 26-week dosing period. The relevance of these animal findings to \nhumans is uncertain. \n \nReproductive toxicity \n \nAdministration of inotuzumab ozogamicin to female rats at the maternally toxic dose (approximately \n2.3 times the human clinical exposure based on AUC) prior to mating and during the first week of \ngestation resulted in embryo-foetal toxicity, including increased resorptions and decreased viable \nembryos. The maternally toxic dose (approximately 2.3 times the human clinical exposure based on \nAUC) also resulted in foetal growth retardation, including decreased foetal weights and delayed \nskeletal ossification. Slight foetal growth retardation in rats also occurred at approximately 0.4 times \nthe human clinical exposure based on AUC (see section 4.6). \n \nInotuzumab ozogamicin is considered to have the potential to impair reproductive function and \nfertility in men and women based on non-clinical findings (see section 4.6). In repeat dose toxicity \nstudies in rats and monkeys, female reproductive findings included atrophy of ovaries, uterus, vagina, \nand mammary gland. The no observed adverse effect level (NOAEL) for the effects on female \nreproductive organs in rats and monkeys was approximately 2.2 and 3.1 times the human clinical \nexposure based on AUC, respectively. In repeat dose toxicity studies in rats, male reproductive \nfindings included testicular degeneration, associated with hypospermia, and prostatic and seminal \nvesicle atrophy. The NOAEL was not identified for the effects on male reproductive organs, which \nwere observed at approximately 0.3 times the human clinical exposure based on AUC.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSucrose \nPolysorbate 80 \nSodium chloride \nTromethamine \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts except those mentioned in section 6.6. \n \n\n\n\n21 \n\n6.3 Shelf life \n \nUnopened vial \n \n5 years \n \nReconstituted solution \n \nBESPONSA contains no bacteriostatic preservatives. The reconstituted solution must be used \nimmediately. If the reconstituted solution cannot be used immediately, it may be stored for up to \n4 hours in a refrigerator (2 °C-8 °C). Protect from light and do not freeze.  \n \nDiluted solution \n \nThe diluted solution must be used immediately or stored at room temperature (20 °C-25 °C) or in a \nrefrigerator (2 °C-8 °C). The maximum time from reconstitution through the end of administration \nshould be ≤ 8 hours, with ≤ 4 hours between reconstitution and dilution. Protect from light and do not \nfreeze.  \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 °C-8 °C).  \nDo not freeze.  \nStore in the original carton in order to protect from light. \n \nFor storage conditions after reconstitution and dilution, see section 6.3. \n \n6.5 Nature and contents of container  \n \nType I amber glass vial with chlorobutyl rubber stopper and crimp seal with flip off cap containing \n1 mg of powder.  \n \nEach carton contains 1 vial. \n \n6.6 Special precautions for disposal and other handling \n \nInstructions for reconstitution, dilution, and administration \n \nUse appropriate aseptic technique for the reconstitution and dilution procedures. Inotuzumab \nozogamicin (which has a density of 1.02 g/mL at 20°C/68°F) is light sensitive and should be protected \nfrom ultraviolet light during reconstitution, dilution, and administration. \n \nThe maximum time from reconstitution through the end of administration should be ≤ 8 hours, with \n≤ 4 hours between reconstitution and dilution.  \n \nReconstitution \n \n\n• Calculate the dose (mg) and number of vials of BESPONSA required.  \n• Reconstitute each 1 mg vial with 4 mL of water for injection, to obtain a single-use solution of \n\n0.25 mg/mL of BESPONSA.  \n• Gently swirl the vial to aid dissolution. Do not shake.  \n• Inspect the reconstituted solution for particulates and discolouration. The reconstituted \n\nsolution must be clear to slightly cloudy, colourless, and essentially free of visible foreign \nmatter. If particles or discolouration are observed, do not use. \n\n• BESPONSA contains no bacteriostatic preservatives. The reconstituted solution must be used \nimmediately. If the reconstituted solution cannot be used immediately, it may be stored in a \nrefrigerator (2 °C-8 °C) for up to 4 hours. Protect from light and do not freeze.  \n\n\n\n22 \n\n \nDilution \n \n\n• Calculate the required volume of the reconstituted solution needed to obtain the appropriate \ndose according to patient body surface area. Withdraw this amount from the vial(s) using a \nsyringe. Protect from light. Discard any unused reconstituted solution left in the vial. \n\n• Add the reconstituted solution to an infusion container with sodium chloride 9 mg/mL (0.9%) \nsolution for injection, to a total nominal volume of 50 mL. The final concentration should be \nbetween 0.01 and 0.1 mg/mL. Protect from light. An infusion container made of polyvinyl \nchloride (PVC) (di(2-ethylhexyl)phthalate [DEHP]- or non-DEHP-containing), polyolefin \n(polypropylene and/or polyethylene), or ethylene vinyl acetate (EVA) is recommended.  \n\n• Gently invert the infusion container to mix the diluted solution. Do not shake. \n• The diluted solution must be used immediately, stored at room temperature (20 °C-25 °C), or \n\nin a refrigerator (2 °C-8 °C). The maximum time from reconstitution through the end of \nadministration should be ≤ 8 hours, with ≤ 4 hours between reconstitution and dilution. Protect \nfrom light and do not freeze.  \n\n \nAdministration \n \n\n• If the diluted solution is stored in a refrigerator (2 °C-8 °C), it must be allowed to equilibrate \nat room temperature (20 °C-25 °C) for approximately 1 hour prior to administration. \n\n• Filtration of the diluted solution is not required. However, if the diluted solution is filtered, \npolyethersulphone (PES)-, polyvinylidene fluoride (PVDF)-, or hydrophilic polysulphone \n(HPS)-based filters are recommended. Do not use filters made of nylon or mixed cellulose \nester (MCE). \n\n• Protect the intravenous bag from light using an ultraviolet light-blocking cover (i.e., amber, \ndark brown, or green bags or aluminium foil) during infusion. The infusion line does not need \nto be protected from light. \n\n• Infuse the diluted solution for 1 hour at a rate of 50 mL/h at room temperature (20 °C-25 °C). \nProtect from light. Infusion lines made of PVC (DEHP or non-DEHP-containing), polyolefin \n(polypropylene and/or polyethylene), or polybutadiene are recommended. \n\n \nDo not mix BESPONSA or administer as an infusion with other medicinal products. \n \nTable 8 shows the storage times and conditions for reconstitution, dilution, and administration of \nBESPONSA. \n \n\nTable 8.  Storage times and conditions for reconstituted and diluted BESPONSA solution \n \n\nMaximum time from reconstitution through the end of administration ≤ 8 hoursa \nReconstituted solution Diluted solution \n\nAfter start of dilution Administration \nUse reconstituted solution \nimmediately or after being \nstored in a refrigerator \n(2 °C-8 °C) for up to 4 hours. \nProtect from light. Do not \nfreeze. \n\nUse diluted solution \nimmediately or after being \nstored at room temperature \n(20 °C-25 °C) or in a \nrefrigerator (2 °C-8 °C). The \nmaximum time from \nreconstitution through the end \nof administration should be  \n≤ 8 hours, with ≤ 4 hours \nbetween reconstitution and \ndilution. Protect from light. Do \nnot freeze. \n\nIf the diluted solution is stored \nin a refrigerator (2 °C-8 °C), \nbring it to room temperature \n(20 °C-25 °C) for \napproximately 1 hour prior to \nadministration. Administer \ndiluted solution as a 1-hour \ninfusion at a rate of 50 mL/h at \nroom temperature \n(20 °C-25 °C). Protect from \nlight. \n\na With ≤ 4 hours between reconstitution and dilution. \n \n\n\n\n23 \n\nDisposal  \n \nBESPONSA is for single use only. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/17/1200/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 29 June 2017 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.  \n\n  \n\n\n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n \n\n\n\n25 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\nName and address of the manufacturer(s) of the biological active substance(s)  \n\nWyeth Pharmaceutical Division of Wyeth Holdings LLC, \n401 North Middletown Road,  \nPearl River, New York (NY) 10965 \nUnited States (USA) \n \n\nName and address of the manufacturer(s) responsible for batch release \n\nPfizer Ireland Pharmaceuticals \nGrange Castle Business Park \nClondalkin \nDublin 22 \nIreland \n \nOr \n \nPfizer Service Company BVBA \nHoge Wei 10 \nB-1930, Zaventem \nBelgium \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION  \n\n• Periodic safety update reports  \n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n\nThe marketing authorisation holder shall submit the first periodic safety update report for this \nproduct within 6 months following authorisation. \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n• Risk Management Plan (RMP) \n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \n\n\n\n26 \n\nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new \ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n  \n\n\n\n27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n28 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n29 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON  \n\n \n \n\n1. NAME OF MEDICINAL PRODUCT \n \nBESPONSA 1 mg powder for concentrate for solution for infusion \ninotuzumab ozogamicin  \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 1 mg of inotuzumab ozogamicin. \nAfter reconstitution each vial contains 0.25 mg/mL of inotuzumab ozogamicin. \n \n \n\n3. LIST OF EXCIPIENTS \n \nSucrose \nPolysorbate 80 \nSodium chloride \nTromethamine \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion \n1 vial \n1 mg \n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nIV infusion after reconstitution and dilution. \nFor single use only. \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP   \n \n \n\n\n\n30 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze.  \nStore in the original carton in order to protect from light. \n \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \nPRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \nPRODUCTS, IF APPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/17/1200/001 \n \n \n\n13. BATCH NUMBER \n \nLot  \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n\n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n  \n\n\n\n31 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING \n \nVIAL \n\n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n\n \nBESPONSA 1 mg Powder for concentrate  \ninotuzumab ozogamicin  \nFor IV infusion after reconstitution and dilution. \n \n \n\n2. METHOD OF ADMINISTRATION \n \nSingle use only. \n \n \n\n3. EXPIRY DATE \n \nEXP  \n \n \n\n4. BATCH NUMBER \n \nLot  \n \n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n\n6. OTHER \n \n \n  \n\n\n\n32 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n33 \n\nPackage leaflet: Information for the user \n\nBESPONSA 1 mg powder for concentrate for solution for infusion \ninotuzumab ozogamicin \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n\n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n\nWhat is in this leaflet \n\n1. What BESPONSA is and what it is used for \n2. What you need to know before you are given BESPONSA \n3. How BESPONSA is given \n4. Possible side effects \n5. How to store BESPONSA \n6. Contents of the pack and other information \n \n \n1. What BESPONSA is and what it is used for \n \nThe active ingredient in BESPONSA is inotuzumab ozogamicin. This belongs to a group of medicines \nthat target cancer cells. These medicines are called antineoplastic agents. \n \nBESPONSA is used to treat adults with acute lymphoblastic leukaemia. Acute lymphoblastic \nleukaemia is a cancer of blood where you have too many white blood cells. BESPONSA is intended \nfor the treatment of acute lymphoblastic leukaemia for adult patients who have previously tried other \ntreatments and for whom those treatments have failed. \n \nBESPONSA acts by attaching to cells with a protein called CD22. Lymphoblastic leukaemia cells \nhave this protein. Once attached to the lymphoblastic leukaemia cells, the medicine delivers a \nsubstance into the cells that interferes with the cells’ DNA and eventually kills them. \n \n \n2. What you need to know before you are given BESPONSA   \n \nDo not use BESPONSA if you:  \n \n\n• are allergic to inotuzumab ozogamicin or any of the other ingredients of this medicine (listed \nin section 6). \n\n• have previously had severe venoocclusive disease (a condition in which the blood vessels in \nthe liver become damaged and blocked by blood clots) which was confirmed or have ongoing \nvenoocclusive disease. \n\n• have serious ongoing liver disease, e.g., cirrhosis (a condition in which the liver does not \nfunction properly due to long-term damage), nodular regenerative hyperplasia (a condition \nwith signs and symptoms of portal hypertension that can be caused by chronic use of \nmedicines), active hepatitis (a disease characterised by inflammation of the liver). \n \n\n\n\n34 \n\nWarnings and precautions  \n \nTalk to your doctor, pharmacist or nurse before using BESPONSA if you: \n \n\n• have a history of liver problems or liver diseases or if you have signs and symptoms of a \nserious condition called hepatic venoocclusive disease, a condition in which the blood vessels \nin the liver become damaged and blocked by blood clots. Venoocclusive disease may be fatal \nand is associated with rapid weight gain, pain in the upper right side of your abdomen (belly), \nincrease in the size of the liver, build-up of fluid causing abdominal swelling, and blood tests \nshowing increases in bilirubin and/or liver enzymes (that may result in yellowing of the skin \nor eyes). This condition may occur during treatment with BESPONSA or after subsequent \ntreatment with a stem cell transplant. A stem cell transplant is a procedure to transplant \nanother person’s stem cells (cells which develop into new blood cells) into your bloodstream. \nThis procedure may take place if your disease responds completely to treatment.  \n\n• have signs or symptoms of a low number of blood cells known as neutrophils (sometimes \naccompanied with fever), red blood cells, white blood cells, lymphocytes, or a low number of \nblood components known as platelets; these signs and symptoms include developing an \ninfection or fever or bruising easily or getting frequent nose bleeds. \n\n• have signs and symptoms of an infusion related reaction, such as fever and chills or breathing \nproblems during or shortly after the BESPONSA infusion. \n\n• have signs and symptoms of tumour lysis syndrome, which may be associated with symptoms \nin the stomach and intestines (for example, nausea, vomiting, diarrhoea), heart (for example, \nchanges in the rhythm), kidney (for example, decreased urine, blood in urine), and nerves and \nmuscles (for example, muscular spasms, weakness, cramps), during or shortly after the \nBESPONSA infusion.  \n\n• have a history of, or tendency to have, QT interval prolongation (a change in electrical activity \nof the heart that can cause serious irregular heart rhythms), are taking medicines that are \nknown to prolong QT interval, and/or have abnormal electrolyte (e.g., calcium, magnesium, \npotassium) levels.  \n\n• have elevations in amylase or lipase enzymes that may be a sign of problems with your \npancreas or liver and gallbladder or bile ducts. \n\n \nTell your doctor, pharmacist or nurse immediately if you became pregnant during the period of \ntreatment with BESPONSA and for up to 8 months after finishing treatment.  \n \nYour doctor will take regular blood tests to monitor your blood counts during treatment with \nBESPONSA. See also section 4. \n  \nDuring treatment, especially in the first few days after starting treatment, your white blood cell count \nmay be severely lowered (neutropenia), which may be accompanied by fever (febrile neutropenia).  \n \nDuring treatment, especially in the first few days after starting treatment, you may have raised liver \nenzymes. Your doctor will take regular blood tests to monitor your liver enzymes during treatment \nwith BESPONSA.  \n \nTreatment with BESPONSA may prolong QT interval (a change in electrical activity of the heart that \ncan cause serious irregular heart rhythms). Your doctor will take an electrocardiogram (ECG) and \nblood tests to measure electrolytes (e.g., calcium, magnesium, potassium) before the first dose of \nBESPONSA and repeat these tests during treatment. See also section 4. \n \nYour doctor will also monitor for signs and symptoms of tumour lysis syndrome after you receive \nBESPONSA. See also section 4. \n \nChildren and adolescents \n \nBESPONSA should not to be used in children and adolescents under 18 years of age because no data \nare available in this population. \n\n\n\n35 \n\nOther medicines and BESPONSA \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. This includes medicines obtained without a prescription and herbal medicines.  \n \nPregnancy, breast-feeding and fertility \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or nurse for advice before taking this medicine. \n \nContraception  \n \nYou must avoid becoming pregnant or fathering a child. Women must use effective contraception \nduring treatment and for at least 8 months after the last dose of treatment. Men must use effective \ncontraception during treatment and for at least 5 months after the last dose of treatment.  \n  \nPregnancy \n \nThe effects of BESPONSA in pregnant women are not known, but based on its mechanism of action \nBESPONSA may harm your unborn baby. You should not use BESPONSA during pregnancy, unless \nyour doctor thinks that it is the best medicine for you.  \n \nContact your doctor immediately if you or your partner becomes pregnant during the period of \ntreatment with this medicine.  \n \nFertility \n \nMen and women should seek advice regarding fertility preservation before treatment. \n \nBreast-feeding \n \nIf you need treatment with BESPONSA, you must stop breast-feeding during treatment and for at least \n2 months after treatment. Talk to your doctor. \n \nDriving and using machines \n \nIf you feel unusually tired (this is a very common side effect of BESPONSA), you should not drive or \nuse machines. \n \n \n3. How BESPONSA is given \n \nAlways use this medicine exactly as your doctor, pharmacist, or nurse has told you. Check with your \ndoctor, pharmacist or nurse if you are not sure. \n \nHow BESPONSA is given \n \n\n• Your doctor will decide on the correct dose.  \n• A doctor or nurse will give you BESPONSA through a drip in your vein (intravenous \n\ninfusion) which will run for 1 hour. \n• Each dose is given weekly and each treatment cycle is 3 doses. \n• If the medicine works well and you are going to receive a stem cell transplant (see section 2), \n\nyou may receive 2 cycles or a maximum of 3 cycles of treatment.  \n• If the medicine works well, but you are not going to receive a stem cell transplant (see section \n\n2), you may receive up to a maximum of 6 cycles of treatment.  \n• If you do not respond to the medicine within 3 cycles, your treatment will be stopped.  \n\n\n\n36 \n\n• Your doctor may change your dose, interrupt, or completely stop treatment with BESPONSA \nif you have certain side effects. \n\n• Your doctor may lower your dose based on your response to treatment. \n• Your doctor will do blood tests during the treatment to check for side effects and for response \n\nto treatment. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist, or nurse. \n \nMedicines given before treatment with BESPONSA  \n \nBefore your treatment with BESPONSA, you will be given other medicines (pre-medications) to help \nreduce infusion reactions and other possible side effects. These may include corticosteroids (e.g., \ndexamethasone), antipyretics (medicines to reduce fever), and antihistamines (medicines to reduce \nallergic reactions).  \n \nBefore your treatment with BESPONSA, you may be given medicines and be hydrated to prevent \ntumour lysis syndrome from occurring. Tumour lysis syndrome is associated with a variety of \nsymptoms in the stomach and intestines (for example, nausea, vomiting, diarrhoea), heart (for \nexample, changes in the rhythm), kidney (for example, decreased urine, blood in urine), and nerves \nand muscles (for example, muscular spasms, weakness, cramps). \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. Some of \nthese side effects may be serious. \n \nTell your doctor immediately if you have signs and symptoms of any of the following serious side \neffects: \n \n\n• infusion related reaction (see section 2); signs and symptoms include fever and chills or \nbreathing problems during or shortly after the BESPONSA infusion. \n\n• venoocclusive liver disease (see section 2); signs and symptoms include rapid weight gain, \npain in the upper right side of your abdomen, increase in the size of the liver, accumulation of \nfluid causing abdominal swelling, and increases in bilirubin and/or liver enzymes (that may \nresult in yellowing of the skin or eyes). \n\n• low number of blood cells known as neutrophils, (sometimes accompanied with fever), red \nblood cells, white blood cells, lymphocytes, or low number of blood components known as \nplatelets (see section 2); signs and symptoms include developing an infection or fever or \nbruising easily or getting nose bleeds on a regular basis. \n\n• tumour lysis syndrome (see section 2); this may be associated with a variety of symptoms in \nthe stomach and intestines (for example, nausea, vomiting, diarrhoea), heart (for example, \nchanges in the rhythm), kidney (for example, decreased urine, blood in urine), and nerves and \nmuscles (for example, muscular spasms, weakness, cramps). \n\n• QT interval prolongation (see section 2); signs and symptoms include a change in electrical \nactivity of the heart that can cause serious irregular heart rhythms. Tell your doctor if you have \nsymptoms, such as dizziness, lightheadedness or fainting. \n\n \nOther side effects may include: \n \nVery common (may affect more than 1 in 10 people): \n \n\n• Infections \n• Reduced number of white blood cells which may result in general weakness and a tendency to \n\ndevelop infections \n\n\n\n37 \n\n• Reduced number of lymphocytes (a type of white blood cells) which may result in a tendency \nto develop infections  \n\n• Reduced number of red blood cells which may result in fatigue and shortness of breath \n• Decreased appetite \n• Headache \n• Bleeding \n• Pain in the abdomen \n• Vomiting \n• Diarrhoea \n• Nausea \n• Mouth inflammation \n• Constipation \n• Raised bilirubin level which may result in a yellowish colour in the skin, eyes, and other \n\ntissues \n• Fever  \n• Chills \n• Fatigue \n• High levels of liver enzymes (which can be indicators of liver injury) in the blood \n\n \nCommon (may affect up to 1 in 10 people): \n \n\n• Reduction in the number of various types of blood cells \n• Excess of uric acid in the blood  \n• Excessive accumulation of fluid in the abdomen  \n• Swelling of the abdomen \n• Changes in heart rhythm (may show on electrocardiogram) \n• Abnormally high levels of amylase (an enzyme needed for digestion and conversion of starch \n\ninto sugars) in the blood \n• Abnormally high levels of lipase (an enzyme needed to process dietary fat) in the blood \n• Hypersensitivity \n\n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects, you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store BESPONSA  \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the vial label and carton after EXP. \nThe expiry date refers to the last day of that month.  \n \nUnopened vial  \n \n-  Store in a refrigerator (2 °C-8 °C).  \n-  Store in the original carton in order to protect from light.  \n-  Do not freeze.  \n \nReconstituted solution \n \n- Use immediately or store in a refrigerator (2 °C-8 °C) for up to 4 hours.  \n- Protect from light. \n\n\n\n38 \n\n- Do not freeze. \n \nDiluted solution  \n \n-  Use immediately or store at room temperature (20 °C-25 °C) or in a refrigerator (2 °C-8 °C). The \n\nmaximum time from reconstitution through the end of administration should be ≤ 8 hours, with ≤ \n4 hours between reconstitution and dilution.  \n\n- Protect from light. \n- Do not freeze.  \n \nThis medicine should be inspected visually for particulate matter and discolouration prior to \nadministration. If particles or discolouration are observed, do not use. \n \nDo not throw away any medicines via wastewater or household waste. Ask your doctor how to throw \naway medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat BESPONSA contains  \n \n\n• The active substance is inotuzumab ozogamicin. Each vial contains 1 mg inotuzumab \nozogamicin. After reconstitution, 1 mL of solution contains 0.25 mg inotuzumab ozogamicin. \n\n• The other ingredients are sucrose, polysorbate 80, sodium chloride, and tromethamine. \n \nWhat BESPONSA looks like and contents of the pack \n \nBESPONSA is a powder for concentrate for solution for infusion.  \n \nEach pack of BESPONSA contains: \n \n\n• 1 glass vial containing a white to off-white lyophilised cake or powder. \n \nMarketing Authorisation Holder \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \nManufacturer \n \nPfizer Ireland Pharmaceuticals \nGrange Castle Business Park \nClondalkin \nDublin 22 \nIreland  \n \nOr \n \nPfizer Service Company BVBA \nHoge Wei 10 \nB-1930, Zaventem \nBelgium \n \n \n\n\n\n39 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n\nBelgique/België/Belgien \nPfizer S.A. / N.V. \nTél/Tel: +32 (0)2 554 62 11 \n\nLietuva \nPfizer Luxembourg SARL filialas Lietuvoje \nTel: + 370 52 51 4000 \n\nБългария \nПфайзер Люксембург САРЛ, Клон \nБългария \nТел.: +359 2 970 4333 \n\nLuxembourg/Luxemburg \nPfizer S.A. \nTél/Tel: +32 (0)2 554 62 11 \n\nČeská republika \nPfizer PFE, spol. s r.o. \nTel: +420 283 004 111 \n\nMagyarország \nPfizer Kft. \nTel: +36-1-488-37-00 \n\nDanmark  \nPfizer ApS \nTlf: +45 44 20 11 00 \n\nMalta \nVivian Corporation Ltd. \nTel: +356 21344610 \n\nDeutschland \nPfizer Pharma GmbH \nTel: +49 (0)30 550055 51000 \n\nNederland \nPfizer bv \nTel: +31 (0)10 406 43 01 \n\nEesti \nPfizer Luxembourg SARL Eesti filiaal \nTel: +372 666 7500 \n\nNorge \nPfizer Norge AS \nTlf: +47 67 52 61 00 \n\nΕλλάδα \nPfizer Ελλάς A.E. \nΤηλ: +30 210 6785 800 \n\nÖsterreich \nPfizer Corporation Austria Ges.m.b.H. \nTel: +43 (0)1 521 15-0 \n\nEspaña \nPfizer, S.L. \nTel: +34 91 490 99 00 \n\nPolska \nPfizer Polska Sp. z o.o. \nTel: +48 22 335 61 00 \n\nFrance \nPfizer \nTel: +33 (0)1 58 07 34 40 \n\nPortugal \nPfizer Biofarmacêutica, Sociedade Unipessoal Lda \nTel: +351 21 423 5500 \n\nHrvatska \nPfizer Croatia d.o.o. \nTel: + 385 1 3908 777 \n\nRomânia \nPfizer Romania S.R.L. \nTel: +40 (0) 21 207 28 00 \n\nIreland \nPfizer Healthcare Ireland \nTel: 1800 633 363 (toll free) \n+44 (0)1304 616161 \n \n\nSlovenija \nPfizer Luxembourg SARL \nPfizer, podružnica za svetovanje s področja \nfarmacevtske dejavnosti, Ljubljana \nTel: + 386 (0)1 52 11 400 \n\nÍsland \nIcepharma hf. \nSími: +354 540 8000 \n\nSlovenská republika \nPfizer Luxembourg SARL, organizačná zložka \nTel: + 421 2 3355 5500 \n\nItalia \nPfizer S.r.l. \nTel: +39 06 33 18 21 \n\nSuomi/Finland \nPfizer Oy \nPuh/Tel: +358 (0)9 43 00 40 \n\nΚύπρος \nPfizer Ελλάς Α.Ε. (Cyprus Branch) \nΤηλ: +357 22 817690 \n\nSverige \nPfizer Innovations AB \nTel: +46 (0)8 550-520 00 \n\nLatvija \nPfizer Luxembourg SARL filiāle Latvijā \nTel: + 371 670 35 775 \n\nUnited Kingdom \nPfizer Limited \nTel: +44 (0) 1304 616161 \n\n \nThis leaflet was last revised in  \n \nOther sources of information \n \n\n\n\n40 \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments.  \nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website.  \n             \n\nThe following information is intended for healthcare professionals only. For full information on \ndosage and dose modifications please refer to the Summary of Product Characteristics. \n \nMethod of administration \n \nBESPONSA is for intravenous use. The infusion must be administered over 1 hour. \n \nDo not administer BESPONSA as an intravenous push or bolus.  \n \nBESPONSA must be reconstituted and diluted before administration. \n \nBESPONSA should be administered in 3- to 4-week cycles.  \n \nFor patients proceeding to a haematopoietic stem cell transplant (HSCT), the recommended duration \nof treatment is 2 cycles. A third cycle may be considered for those patients who do not achieve a \nCR/CRi and MRD negativity after 2 cycles. For patients not proceeding to HSCT, a maximum of \n6 cycles, may be administered. Any patients who do not achieve a CR/CRi within 3 cycles should \ndiscontinue treatment (see Summary of Product Characteristics section 4.2). \n \nThe table below shows the recommended dosing regimens. \n \nFor the first cycle, the recommended total dose for all patients is 1.8 mg/m2 per cycle, administered as \n3 divided doses on Days 1 (0.8 mg/m2), 8 (0.5 mg/m2), and 15 (0.5 mg/m2). Cycle 1 is 3 weeks in \nduration, but may be extended to 4 weeks if the patient achieves a CR or CRi, and/or to allow recovery \nfrom toxicity. \n \nFor subsequent cycles, the recommended total dose is 1.5 mg/m2 per cycle administered as 3 divided \ndoses on Days 1 (0.5 mg/m2), 8 (0.5 mg/m2), and 15 (0.5 mg/m2) for patients who achieve a CR/CRi or \n1.8 mg/m2 per cycle given as 3 divided doses on Days 1 (0.8 mg/m2), 8 (0.5 mg/m2), and \n15 (0.5 mg/m2) for patients who do not achieve a CR/CRi. Subsequent cycles are 4 weeks in duration.  \n \n\nDosing regimen for Cycle 1 and subsequent cycles depending on response to treatment  \n \n\n Day 1 Day 8a Day 15a \nDosing regimen for Cycle 1 \nAll patients:    \n\nDose (mg/m2) 0.8 0.5 0.5 \nCycle length 21 daysb \n\nDosing regimen for subsequent cycles depending on response to treatment \nPatients who have achieved a CRc or CRid: \n\nDose (mg/m2) 0.5 0.5 0.5 \nCycle length 28 dayse \n\nPatients who have not achieved a CRc or CRid: \nDose (mg/m2) 0.8 0.5 0.5 \nCycle length 28 dayse \n\nAbbreviations: ANC=absolute neutrophil counts; CR=complete remission; CRi=complete remission with \nincomplete haematological recovery. \na +/- 2 days (maintain a minimum of 6 days between doses). \nb For patients who achieve a CR/CRi, and/or to allow for recovery from toxicity, the cycle length may be \n\nextended up to 28 days (i.e. 7-day treatment-free interval starting on Day 21). \n\n\n\n41 \n\nDosing regimen for Cycle 1 and subsequent cycles depending on response to treatment  \n \n\n Day 1 Day 8a Day 15a \nc CR is defined as < 5% blasts in the bone marrow and the absence of peripheral blood leukaemic blasts, full \n\nrecovery of peripheral blood counts (platelets ≥ 100 × 109/L and ANC ≥ 1 × 109/L) and resolution of any \nextramedullary disease.  \n\nd CRi is defined as < 5% blasts in the bone marrow and the absence of peripheral blood leukaemic blasts, \nincomplete recovery of peripheral blood counts (platelets < 100 × 109/L and/or ANC < 1 × 109/L) and \nresolution of any extramedullary disease. \n\ne 7-day treatment-free interval starting on Day 21. \n \nInstructions for reconstitution, dilution, and administration \n \nUse appropriate aseptic technique for the reconstitution and dilution procedures. Inotuzumab \nozogamicin (which has a density of 1.02 g/mL at 20 °C/68 °F) is light sensitive and should be \nprotected from ultraviolet light during reconstitution, dilution, and administration. \n \nThe maximum time from reconstitution through the end of administration should be ≤ 8 hours, with ≤ \n4 hours between reconstitution and dilution.  \n \nReconstitution:  \n \n\n• Calculate the dose (mg) and number of vials of BESPONSA required.  \n• Reconstitute each 1 mg vial with 4 mL of water for injection, to obtain a single-use solution of \n\n0.25 mg/mL of BESPONSA.  \n• Gently swirl the vial to aid dissolution. Do not shake.  \n• Inspect the reconstituted solution for particulates and discolouration. The reconstituted \n\nsolution must be clear to slightly cloudy, colourless, and essentially free of visible foreign \nmatter. If particles or discolouration are observed, do not use. \n\n• BESPONSA contains no bacteriostatic preservatives. The reconstituted solution must be used \nimmediately. If the reconstituted solution cannot be used immediately, it may be stored in a \nrefrigerator (2 °C-8 °C) for up to 4 hours. Protect from light and do not freeze.  \n\n \nDilution:  \n \n\n• Calculate the required volume of the reconstituted solution needed to obtain the appropriate \ndose according to patient body surface area. Withdraw this amount from the vial(s) using a \nsyringe. Protect from light. Discard any unused reconstituted solution left in the vial. \n\n• Add the reconstituted solution to an infusion container with sodium chloride 9 mg/mL (0.9%) \nsolution for injection, to a total nominal volume of 50 mL. The final concentration should be \nbetween 0.01 and 0.1 mg/mL. Protect from light. An infusion container made of polyvinyl \nchloride (PVC) (di(2-ethylhexyl)phthalate [DEHP]- or non-DEHP-containing), polyolefin \n(polypropylene and/or polyethylene), or ethylene vinyl acetate (EVA) is recommended.  \n\n• Gently invert the infusion container to mix the diluted solution. Do not shake. \n• The diluted solution must be used immediately, stored at room temperature (20 °C-25 °C) or \n\nin a refrigerator (2 °C-8 °C). The maximum time from reconstitution through the end of \nadministration should be ≤ 8 hours, with ≤ 4 hours between reconstitution and dilution. Protect \nfrom light and do not freeze.  \n\n \nAdministration: \n \n\n• If the diluted solution is stored in a refrigerator (2 °C-8 °C), it must be allowed to equilibrate \nat room temperature (20 °C-25 °C) for approximately 1 hour prior to administration. \n\n• Filtration of the diluted solution is not required. However, if the diluted solution is filtered, \npolyethersulphone (PES)-, polyvinylidene fluoride (PVDF)-, or hydrophilic polysulphone \n(HPS)-based filters are recommended. Do not use filters made of nylon or mixed cellulose \nester (MCE). \n\n\n\n42 \n\n• Protect the intravenous bag from light using an ultraviolet light-blocking cover (i.e., amber, \ndark brown, or green bags or aluminium foil) during infusion. The infusion line does not need \nto be protected from light. \n\n• Infuse the diluted solution for 1 hour at a rate of 50 mL/h at room temperature (20 °C-25 °C). \nProtect from light. Infusion lines made of PVC (DEHP or non-DEHP-containing), polyolefin \n(polypropylene and/or polyethylene), or polybutadiene are recommended. \n\n \nDo not mix BESPONSA or administer as an infusion with other medicinal products. \n \nThe storage times and conditions for reconstitution, dilution, and administration of BESPONSA are \nshown below. \n \n\nStorage times and conditions for reconstituted and diluted BESPONSA solution \n \n\nMaximum time from reconstitution through the end of administration ≤ 8 hoursa \nReconstituted solution Diluted solution \n\nAfter start of dilution Administration \nUse reconstituted solution \nimmediately or after being \nstored in a refrigerator \n(2 °C-8 °C) for up to 4 hours. \nProtect from light. Do not \nfreeze. \n\nUse diluted solution \nimmediately or after being \nstored at room temperature \n(20 °C-25 °C) or in a \nrefrigerator (2 °C-8 °C). The \nmaximum time from \nreconstitution through the end \nof administration should be  \n≤ 8 hours, with ≤ 4 hours \nbetween reconstitution and \ndilution. Protect from light. \nDo not freeze. \n\nIf the diluted solution is stored \nin a refrigerator (2 °C-8 °C), \nbring it to room temperature \n(20 °C-25 °C) for \napproximately 1 hour prior to \nadministration. Administer \ndiluted solution as a 1-hour \ninfusion at a rate of 50 mL/h at \nroom temperature \n(20 °C-25 °C). Protect from \nlight. \n\na With ≤4 hours between reconstitution and dilution. \n \nStorage conditions and shelf life  \n \nUnopened vials \n \n5 years \n \nReconstituted solution \n \nBESPONSA contains no bacteriostatic preservatives. The reconstituted solution must be used \nimmediately. If the reconstituted solution cannot be used immediately, it may be stored in a \nrefrigerator (2 °C-8 °C) for up to 4 hours. Protect from light and do not freeze.  \n \nDiluted solution \n \nThe diluted solution must be used immediately or stored at room temperature (20 °C-25 °C) or in a \nrefrigerator (2 °C-8 °C). The maximum time from reconstitution through the end of administration \nshould be ≤ 8 hours, with ≤ 4 hours between reconstitution and dilution. Protect from light and do not \nfreeze.  \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what besponsa is and what it is used for", "Section_Content": "the active ingredient in besponsa is inotuzumab ozogamicin. this belongs to a group of medicines that target cancer cells. these medicines are called antineoplastic agents. besponsa is used to treat adults with acute lymphoblastic leukaemia. acute lymphoblastic leukaemia is a cancer of blood where you have too many white blood cells. besponsa is intended for the treatment of acute lymphoblastic leukaemia for adult patients who have previously tried other treatments and for whom those treatments have failed. besponsa acts by attaching to cells with a protein called cd22. lymphoblastic leukaemia cells have this protein. once attached to the lymphoblastic leukaemia cells, the medicine delivers a substance into the cells that interferes with the cells' dna and eventually kills them.", "Entity_Recognition": [{"Text": "besponsa", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 25, "EndOffset": 33, "Score": 0.5427094101905823, "Text": "besponsa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 37, "EndOffset": 58, "Score": 0.3233097195625305, "Text": "inotuzumab ozogamicin", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 76, "EndOffset": 96}, {"Text": "target cancer cells", "Type": "PROBLEM", "BeginOffset": 102, "EndOffset": 121}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 123, "EndOffset": 138}, {"Id": 13, "BeginOffset": 150, "EndOffset": 171, "Score": 0.7499375939369202, "Text": "antineoplastic agents", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 173, "EndOffset": 181, "Score": 0.6333367824554443, "Text": "besponsa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "acute lymphoblastic leukaemia", "Type": "PROBLEM", "BeginOffset": 211, "EndOffset": 240}, {"Text": "acute lymphoblastic leukaemia", "Type": "PROBLEM", "BeginOffset": 242, "EndOffset": 271}, {"Text": "a cancer of blood", "Type": "PROBLEM", "BeginOffset": 275, "EndOffset": 292}, {"Text": "too many white blood cells", "Type": "PROBLEM", "BeginOffset": 308, "EndOffset": 334}, {"Id": 3, "BeginOffset": 336, "EndOffset": 344, "Score": 0.33230674266815186, "Text": "besponsa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "acute lymphoblastic leukaemia", "Type": "PROBLEM", "BeginOffset": 378, "EndOffset": 407}, {"Text": "other treatments", "Type": "TREATMENT", "BeginOffset": 453, "EndOffset": 469}, {"Text": "those treatments", "Type": "TREATMENT", "BeginOffset": 483, "EndOffset": 499}, {"Text": "lymphoblastic leukaemia cells", "Type": "PROBLEM", "BeginOffset": 577, "EndOffset": 606}, {"Text": "this protein", "Type": "PROBLEM", "BeginOffset": 612, "EndOffset": 624}, {"Text": "the lymphoblastic leukaemia cells", "Type": "TREATMENT", "BeginOffset": 643, "EndOffset": 676}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 678, "EndOffset": 690}, {"Text": "a substance into the cells", "Type": "TREATMENT", "BeginOffset": 700, "EndOffset": 726}]}, "Section_2": {"Title": "2. what you need to know before you are given besponsa", "Section_Content": "do not use besponsa if you: are allergic to inotuzumab ozogamicin or any of the other ingredients of this medicine (listed in section 6). have previously had severe venoocclusive disease (a condition in which the blood vessels in the liver become damaged and blocked by blood clots) which was confirmed or have ongoing venoocclusive disease. have serious ongoing liver disease, e.g., cirrhosis (a condition in which the liver does not function properly due to long-term damage), nodular regenerative hyperplasia (a condition with signs and symptoms of portal hypertension that can be caused by chronic use of medicines), active hepatitis (a disease characterised by inflammation of the liver). warnings and precautions talk to your doctor, pharmacist or nurse before using besponsa if you: have a history of liver problems or liver diseases or if you have signs and symptoms of a serious condition called hepatic venoocclusive disease, a condition in which the blood vessels in the liver become damaged and blocked by blood clots. venoocclusive disease may be fatal and is associated with rapid weight gain, pain in the upper right side of your abdomen (belly), increase in the size of the liver, build-up of fluid causing abdominal swelling, and blood tests showing increases in bilirubin and/or liver enzymes (that may result in yellowing of the skin or eyes). this condition may occur during treatment with besponsa or after subsequent treatment with a stem cell transplant. a stem cell transplant is a procedure to transplant another person's stem cells (cells which develop into new blood cells) into your bloodstream. this procedure may take place if your disease responds completely to treatment. have signs or symptoms of a low number of blood cells known as neutrophils (sometimes accompanied with fever), red blood cells, white blood cells, lymphocytes, or a low number of blood components known as platelets; these signs and symptoms include developing an infection or fever or bruising easily or getting frequent nose bleeds. have signs and symptoms of an infusion related reaction, such as fever and chills or breathing problems during or shortly after the besponsa infusion. have signs and symptoms of tumour lysis syndrome, which may be associated with symptoms in the stomach and intestines (for example, nausea, vomiting, diarrhoea), heart (for example, changes in the rhythm), kidney (for example, decreased urine, blood in urine), and nerves and muscles (for example, muscular spasms, weakness, cramps), during or shortly after the besponsa infusion. have a history of, or tendency to have, qt interval prolongation (a change in electrical activity of the heart that can cause serious irregular heart rhythms), are taking medicines that are known to prolong qt interval, and/or have abnormal electrolyte (e.g., calcium, magnesium, potassium) levels. have elevations in amylase or lipase enzymes that may be a sign of problems with your pancreas or liver and gallbladder or bile ducts. tell your doctor, pharmacist or nurse immediately if you became pregnant during the period of treatment with besponsa and for up to 8 months after finishing treatment. your doctor will take regular blood tests to monitor your blood counts during treatment with besponsa. see also section 4. during treatment, especially in the first few days after starting treatment, your white blood cell count may be severely lowered (neutropenia), which may be accompanied by fever (febrile neutropenia). during treatment, especially in the first few days after starting treatment, you may have raised liver enzymes. your doctor will take regular blood tests to monitor your liver enzymes during treatment with besponsa. treatment with besponsa may prolong qt interval (a change in electrical activity of the heart that can cause serious irregular heart rhythms). your doctor will take an electrocardiogram (ecg) and blood tests to measure electrolytes (e.g., calcium, magnesium, potassium) before the first dose of besponsa and repeat these tests during treatment. see also section 4. your doctor will also monitor for signs and symptoms of tumour lysis syndrome after you receive besponsa. see also section 4. children and adolescents besponsa should not to be used in children and adolescents under 18 years of age because no data are available in this population. other medicines and besponsa tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. this includes medicines obtained without a prescription and herbal medicines. pregnancy, breast-feeding and fertility if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or nurse for advice before taking this medicine. contraception you must avoid becoming pregnant or fathering a child. women must use effective contraception during treatment and for at least 8 months after the last dose of treatment. men must use effective contraception during treatment and for at least 5 months after the last dose of treatment. pregnancy the effects of besponsa in pregnant women are not known, but based on its mechanism of action besponsa may harm your unborn baby. you should not use besponsa during pregnancy, unless your doctor thinks that it is the best medicine for you. contact your doctor immediately if you or your partner becomes pregnant during the period of treatment with this medicine. fertility men and women should seek advice regarding fertility preservation before treatment. breast-feeding if you need treatment with besponsa, you must stop breast-feeding during treatment and for at least 2 months after treatment. talk to your doctor. driving and using machines if you feel unusually tired (this is a very common side effect of besponsa), you should not drive or use machines.", "Entity_Recognition": [{"Text": "besponsa", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 18, "BeginOffset": 11, "EndOffset": 19, "Score": 0.7110977172851562, "Text": "besponsa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8556900024414062}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 19, "BeginOffset": 44, "EndOffset": 65, "Score": 0.9019324779510498, "Text": "inotuzumab ozogamicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 101, "EndOffset": 114}, {"Id": 62, "BeginOffset": 143, "EndOffset": 153, "Score": 0.9999972581863403, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9388737678527832, "RelationshipScore": 0.8045802116394043, "RelationshipType": "OVERLAP", "Id": 22, "BeginOffset": 165, "EndOffset": 186, "Text": "venoocclusive disease", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9428701400756836}]}]}, {"Text": "severe venoocclusive disease", "Type": "PROBLEM", "BeginOffset": 158, "EndOffset": 186}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 188, "EndOffset": 199}, {"Id": 0, "BeginOffset": 213, "EndOffset": 226, "Score": 0.8364969491958618, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 234, "EndOffset": 239, "Score": 0.983964204788208, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 23, "BeginOffset": 270, "EndOffset": 281, "Score": 0.6247599124908447, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8071531057357788}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8364969491958618, "RelationshipScore": 0.9948827028274536, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 213, "EndOffset": 226, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.983964204788208, "RelationshipScore": 0.5082769393920898, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 234, "EndOffset": 239, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Text": "ongoing venoocclusive disease", "Type": "PROBLEM", "BeginOffset": 311, "EndOffset": 340}, {"Text": "serious ongoing liver disease", "Type": "PROBLEM", "BeginOffset": 347, "EndOffset": 376}, {"Id": 27, "BeginOffset": 384, "EndOffset": 393, "Score": 0.9824436902999878, "Text": "cirrhosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9323548078536987}], "Attributes": [{"Type": "ACUITY", "Score": 0.3416440784931183, "RelationshipScore": 0.9990630745887756, "RelationshipType": "ACUITY", "Id": 25, "BeginOffset": 355, "EndOffset": 362, "Text": "ongoing", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 395, "EndOffset": 406}, {"Id": 3, "BeginOffset": 420, "EndOffset": 425, "Score": 0.9817981123924255, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 28, "BeginOffset": 460, "EndOffset": 476, "Score": 0.4844352602958679, "Text": "long-term damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7638670802116394}]}, {"Id": 29, "BeginOffset": 479, "EndOffset": 511, "Score": 0.7706038951873779, "Text": "nodular regenerative hyperplasia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.815047562122345}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 513, "EndOffset": 524}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 540, "EndOffset": 548}, {"Id": 30, "BeginOffset": 552, "EndOffset": 571, "Score": 0.8194625377655029, "Text": "portal hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9348927736282349}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 609, "EndOffset": 618}, {"Text": "active hepatitis", "Type": "PROBLEM", "BeginOffset": 621, "EndOffset": 637}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 639, "EndOffset": 648}, {"Text": "inflammation of the liver", "Type": "PROBLEM", "BeginOffset": 666, "EndOffset": 691}, {"Id": 20, "BeginOffset": 773, "EndOffset": 781, "Score": 0.5430699586868286, "Text": "besponsa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 808, "EndOffset": 822, "Score": 0.9620972871780396, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5021917819976807}]}, {"Id": 34, "BeginOffset": 826, "EndOffset": 840, "Score": 0.9624359607696533, "Text": "liver diseases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9190491437911987}]}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 856, "EndOffset": 874}, {"Text": "a serious condition", "Type": "PROBLEM", "BeginOffset": 878, "EndOffset": 897}, {"Id": 35, "BeginOffset": 905, "EndOffset": 934, "Score": 0.9219462275505066, "Text": "hepatic venoocclusive disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9210221171379089}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 936, "EndOffset": 947}, {"Id": 7, "BeginOffset": 961, "EndOffset": 974, "Score": 0.8491625189781189, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 8, "BeginOffset": 982, "EndOffset": 987, "Score": 0.9810711741447449, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 36, "BeginOffset": 1018, "EndOffset": 1029, "Score": 0.7760729193687439, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7202432155609131}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8491625189781189, "RelationshipScore": 0.9928200840950012, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 961, "EndOffset": 974, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Id": 37, "BeginOffset": 1031, "EndOffset": 1052, "Score": 0.9475125074386597, "Text": "venoocclusive disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8519865870475769}]}, {"Text": "rapid weight gain", "Type": "PROBLEM", "BeginOffset": 1089, "EndOffset": 1106}, {"Id": 39, "BeginOffset": 1108, "EndOffset": 1112, "Score": 0.9919856786727905, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8074682950973511}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7714073657989502, "RelationshipScore": 0.9999516010284424, "RelationshipType": "DIRECTION", "Id": 9, "BeginOffset": 1120, "EndOffset": 1125, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7783839702606201, "RelationshipScore": 0.9979878664016724, "RelationshipType": "DIRECTION", "Id": 10, "BeginOffset": 1126, "EndOffset": 1136, "Text": "right side", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982170462608337, "RelationshipScore": 0.998994767665863, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1145, "EndOffset": 1152, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.856908917427063, "RelationshipScore": 0.9943543672561646, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1154, "EndOffset": 1159, "Text": "belly", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9828435182571411, "RelationshipScore": 0.8842867016792297, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1190, "EndOffset": 1195, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Id": 11, "BeginOffset": 1145, "EndOffset": 1152, "Score": 0.9982170462608337, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 1154, "EndOffset": 1159, "Score": 0.856908917427063, "Text": "belly", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 1190, "EndOffset": 1195, "Score": 0.9828435182571411, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "fluid", "Type": "PROBLEM", "BeginOffset": 1209, "EndOffset": 1214}, {"Id": 40, "BeginOffset": 1223, "EndOffset": 1241, "Score": 0.8119953870773315, "Text": "abdominal swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7091797590255737}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7714073657989502, "RelationshipScore": 0.5146627426147461, "RelationshipType": "DIRECTION", "Id": 9, "BeginOffset": 1120, "EndOffset": 1125, "Text": "upper", "Category": "ANATOMY", "Traits": []}]}, {"Id": 48, "BeginOffset": 1247, "EndOffset": 1258, "Score": 0.8910951018333435, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.28361669182777405, "RelationshipScore": 0.9985629916191101, "RelationshipType": "TEST_VALUE", "Id": 49, "BeginOffset": 1267, "EndOffset": 1289, "Text": "increases in bilirubin", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "increases in bilirubin and/or liver enzymes", "Type": "PROBLEM", "BeginOffset": 1267, "EndOffset": 1310}, {"Id": 41, "BeginOffset": 1331, "EndOffset": 1360, "Score": 0.3243761658668518, "Text": "yellowing of the skin or eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4627748727798462}]}, {"Id": 15, "BeginOffset": 1348, "EndOffset": 1352, "Score": 0.994792640209198, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 21, "BeginOffset": 1410, "EndOffset": 1418, "Score": 0.5434035658836365, "Text": "besponsa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "subsequent treatment", "Type": "TREATMENT", "BeginOffset": 1428, "EndOffset": 1448}, {"Text": "a stem cell transplant", "Type": "TREATMENT", "BeginOffset": 1454, "EndOffset": 1476}, {"Text": "a stem cell transplant", "Type": "TREATMENT", "BeginOffset": 1478, "EndOffset": 1500}, {"Text": "a procedure", "Type": "TREATMENT", "BeginOffset": 1504, "EndOffset": 1515}, {"Id": 53, "BeginOffset": 1519, "EndOffset": 1529, "Score": 0.8609949946403503, "Text": "transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 1547, "EndOffset": 1557, "Score": 0.509818971157074, "Text": "stem cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "new blood cells", "Type": "TEST", "BeginOffset": 1584, "EndOffset": 1599}, {"Text": "your bloodstream", "Type": "PROBLEM", "BeginOffset": 1606, "EndOffset": 1622}, {"Text": "this procedure", "Type": "TREATMENT", "BeginOffset": 1624, "EndOffset": 1638}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 1657, "EndOffset": 1669}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1693, "EndOffset": 1702}, {"Text": "signs or symptoms", "Type": "PROBLEM", "BeginOffset": 1709, "EndOffset": 1726}, {"Text": "a low number of blood cells", "Type": "PROBLEM", "BeginOffset": 1730, "EndOffset": 1757}, {"Id": 56, "BeginOffset": 1767, "EndOffset": 1778, "Score": 0.6089527010917664, "Text": "neutrophils", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 1807, "EndOffset": 1812, "Score": 0.5899972319602966, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 1815, "EndOffset": 1830, "Score": 0.46958357095718384, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 1832, "EndOffset": 1849, "Score": 0.8422933220863342, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 1851, "EndOffset": 1862, "Score": 0.8534625172615051, "Text": "lymphocytes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a low number of blood components", "Type": "PROBLEM", "BeginOffset": 1867, "EndOffset": 1899}, {"Id": 60, "BeginOffset": 1909, "EndOffset": 1918, "Score": 0.2583606541156769, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these signs", "Type": "TEST", "BeginOffset": 1920, "EndOffset": 1931}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1936, "EndOffset": 1944}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 1964, "EndOffset": 1976}, {"Id": 45, "BeginOffset": 1980, "EndOffset": 1985, "Score": 0.9905456304550171, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8543952703475952}]}, {"Id": 46, "BeginOffset": 1989, "EndOffset": 1997, "Score": 0.8004566431045532, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6377217173576355}]}, {"Text": "frequent nose bleeds", "Type": "PROBLEM", "BeginOffset": 2016, "EndOffset": 2036}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 2043, "EndOffset": 2061}, {"Text": "an infusion related reaction", "Type": "PROBLEM", "BeginOffset": 2065, "EndOffset": 2093}, {"Id": 91, "BeginOffset": 2103, "EndOffset": 2108, "Score": 0.9852036237716675, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7946085929870605}]}, {"Id": 92, "BeginOffset": 2113, "EndOffset": 2119, "Score": 0.9952917098999023, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9374812841415405}]}, {"Id": 93, "BeginOffset": 2123, "EndOffset": 2141, "Score": 0.8921924233436584, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.892996072769165}]}, {"Text": "the besponsa infusion", "Type": "TREATMENT", "BeginOffset": 2166, "EndOffset": 2187}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 2194, "EndOffset": 2212}, {"Id": 94, "BeginOffset": 2216, "EndOffset": 2237, "Score": 0.8600320219993591, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6300696730613708}]}, {"Text": "symptoms in the stomach and intestines", "Type": "PROBLEM", "BeginOffset": 2268, "EndOffset": 2306}, {"Id": 95, "BeginOffset": 2321, "EndOffset": 2327, "Score": 0.9935874938964844, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9211500883102417}]}, {"Id": 96, "BeginOffset": 2329, "EndOffset": 2337, "Score": 0.9963896870613098, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9497688412666321}]}, {"Id": 97, "BeginOffset": 2339, "EndOffset": 2348, "Score": 0.9864205121994019, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8785753846168518}]}, {"Id": 65, "BeginOffset": 2351, "EndOffset": 2356, "Score": 0.9782066345214844, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 98, "BeginOffset": 2371, "EndOffset": 2392, "Score": 0.8131052255630493, "Text": "changes in the rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.532934308052063}]}, {"Id": 66, "BeginOffset": 2395, "EndOffset": 2401, "Score": 0.9624884724617004, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "decreased urine, blood in urine", "Type": "PROBLEM", "BeginOffset": 2416, "EndOffset": 2447}, {"Text": "nerves and muscles", "Type": "PROBLEM", "BeginOffset": 2454, "EndOffset": 2472}, {"Id": 101, "BeginOffset": 2487, "EndOffset": 2502, "Score": 0.6778202056884766, "Text": "muscular spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9016122221946716}]}, {"Id": 102, "BeginOffset": 2504, "EndOffset": 2512, "Score": 0.9946724772453308, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8931317925453186}]}, {"Id": 103, "BeginOffset": 2514, "EndOffset": 2520, "Score": 0.9842844009399414, "Text": "cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8885276317596436}]}, {"Text": "the besponsa infusion", "Type": "TREATMENT", "BeginOffset": 2547, "EndOffset": 2568}, {"Id": 104, "BeginOffset": 2610, "EndOffset": 2634, "Score": 0.8052778840065002, "Text": "qt interval prolongation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4540349543094635}, {"Name": "DIAGNOSIS", "Score": 0.58305424451828}]}, {"Id": 105, "BeginOffset": 2638, "EndOffset": 2667, "Score": 0.8386363983154297, "Text": "change in electrical activity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.973071813583374, "RelationshipScore": 0.6789014935493469, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 69, "BeginOffset": 2675, "EndOffset": 2680, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 69, "BeginOffset": 2675, "EndOffset": 2680, "Score": 0.973071813583374, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "serious irregular heart rhythms", "Type": "PROBLEM", "BeginOffset": 2696, "EndOffset": 2727}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2741, "EndOffset": 2750}, {"Id": 107, "BeginOffset": 2769, "EndOffset": 2788, "Score": 0.6210492849349976, "Text": "prolong qt interval", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.48779425024986267}]}, {"Text": "abnormal electrolyte", "Type": "PROBLEM", "BeginOffset": 2802, "EndOffset": 2822}, {"Id": 123, "BeginOffset": 2830, "EndOffset": 2837, "Score": 0.8833940029144287, "Text": "calcium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.3643561601638794, "RelationshipScore": 0.9759103059768677, "RelationshipType": "TEST_VALUE", "Id": 122, "BeginOffset": 2824, "EndOffset": 2828, "Text": "e.g.", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "magnesium, potassium) levels", "Type": "TEST", "BeginOffset": 2839, "EndOffset": 2867}, {"Text": "elevations in amylase", "Type": "PROBLEM", "BeginOffset": 2874, "EndOffset": 2895}, {"Id": 128, "BeginOffset": 2899, "EndOffset": 2913, "Score": 0.9272722005844116, "Text": "lipase enzymes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.29618051648139954, "RelationshipScore": 0.9999887943267822, "RelationshipType": "TEST_VALUE", "Id": 126, "BeginOffset": 2874, "EndOffset": 2884, "Text": "elevations", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "problems with your pancreas or liver and gallbladder or bile ducts", "Type": "PROBLEM", "BeginOffset": 2936, "EndOffset": 3002}, {"Id": 144, "BeginOffset": 3042, "EndOffset": 3053, "Score": 0.9999991655349731, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9927438497543335, "RelationshipScore": 0.6523056030273438, "RelationshipType": "OVERLAP", "Id": 108, "BeginOffset": 3068, "EndOffset": 3076, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9194351434707642}]}]}, {"Id": 108, "BeginOffset": 3068, "EndOffset": 3076, "Score": 0.9927438497543335, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9194351434707642}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3098, "EndOffset": 3107}, {"Id": 109, "BeginOffset": 3113, "EndOffset": 3121, "Score": 0.517710268497467, "Text": "besponsa", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 145, "BeginOffset": 3136, "EndOffset": 3144, "Score": 0.9108262062072754, "Text": "8 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.517710268497467, "RelationshipScore": 0.6246179938316345, "RelationshipType": "OVERLAP", "Id": 109, "BeginOffset": 3113, "EndOffset": 3121, "Text": "besponsa", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3161, "EndOffset": 3170}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 3194, "EndOffset": 3213}, {"Text": "your blood counts", "Type": "TEST", "BeginOffset": 3225, "EndOffset": 3242}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3250, "EndOffset": 3259}, {"Id": 110, "BeginOffset": 3265, "EndOffset": 3273, "Score": 0.5828060507774353, "Text": "besponsa", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4495584964752197}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 3292, "EndOffset": 3294}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3302, "EndOffset": 3311}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3361, "EndOffset": 3370}, {"Text": "your white blood cell count", "Type": "TEST", "BeginOffset": 3372, "EndOffset": 3399}, {"Text": "severely lowered", "Type": "PROBLEM", "BeginOffset": 3407, "EndOffset": 3423}, {"Id": 111, "BeginOffset": 3425, "EndOffset": 3436, "Score": 0.9393928647041321, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8700324892997742}]}, {"Id": 112, "BeginOffset": 3467, "EndOffset": 3472, "Score": 0.9131559133529663, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4700144827365875}]}, {"Id": 113, "BeginOffset": 3474, "EndOffset": 3493, "Score": 0.7204176783561707, "Text": "febrile neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8502620458602905}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3503, "EndOffset": 3512}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3562, "EndOffset": 3571}, {"Text": "raised liver enzymes", "Type": "PROBLEM", "BeginOffset": 3586, "EndOffset": 3606}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 3630, "EndOffset": 3649}, {"Text": "your liver enzymes", "Type": "TEST", "BeginOffset": 3661, "EndOffset": 3679}, {"Id": 114, "BeginOffset": 3702, "EndOffset": 3710, "Score": 0.5150387287139893, "Text": "besponsa", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4733996093273163}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3712, "EndOffset": 3721}, {"Id": 115, "BeginOffset": 3727, "EndOffset": 3735, "Score": 0.5586483478546143, "Text": "besponsa", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4257677495479584}]}, {"Id": 116, "BeginOffset": 3740, "EndOffset": 3759, "Score": 0.4445026218891144, "Text": "prolong qt interval", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.43694382905960083}]}, {"Text": "a change in electrical activity of the heart", "Type": "PROBLEM", "BeginOffset": 3761, "EndOffset": 3805}, {"Text": "serious irregular heart rhythms", "Type": "PROBLEM", "BeginOffset": 3821, "EndOffset": 3852}, {"Text": "an electrocardiogram", "Type": "TEST", "BeginOffset": 3877, "EndOffset": 3897}, {"Id": 137, "BeginOffset": 3899, "EndOffset": 3902, "Score": 0.9680489897727966, "Text": "ecg", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 138, "BeginOffset": 3908, "EndOffset": 3919, "Score": 0.986469030380249, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 139, "BeginOffset": 3923, "EndOffset": 3943, "Score": 0.32675907015800476, "Text": "measure electrolytes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 140, "BeginOffset": 3951, "EndOffset": 3958, "Score": 0.6285302042961121, "Text": "calcium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 3960, "EndOffset": 3969, "Score": 0.9756200909614563, "Text": "magnesium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 3971, "EndOffset": 3980, "Score": 0.8865773677825928, "Text": "potassium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 4007, "EndOffset": 4015, "Score": 0.7361001968383789, "Text": "besponsa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "repeat these tests", "Type": "TEST", "BeginOffset": 4020, "EndOffset": 4038}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4046, "EndOffset": 4055}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 4074, "EndOffset": 4076}, {"Text": "signs", "Type": "PROBLEM", "BeginOffset": 4111, "EndOffset": 4116}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 4121, "EndOffset": 4129}, {"Text": "tumour lysis syndrome", "Type": "PROBLEM", "BeginOffset": 4133, "EndOffset": 4154}, {"Id": 148, "BeginOffset": 4173, "EndOffset": 4181, "Score": 0.43799498677253723, "Text": "besponsa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 4200, "EndOffset": 4202}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 4293, "EndOffset": 4295}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 4359, "EndOffset": 4374}, {"Id": 149, "BeginOffset": 4379, "EndOffset": 4387, "Score": 0.45198681950569153, "Text": "besponsa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 4472, "EndOffset": 4491}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4507, "EndOffset": 4516}, {"Text": "a prescription", "Type": "TREATMENT", "BeginOffset": 4534, "EndOffset": 4548}, {"Id": 150, "BeginOffset": 4553, "EndOffset": 4569, "Score": 0.7164508700370789, "Text": "herbal medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 155, "BeginOffset": 4571, "EndOffset": 4580, "Score": 0.8931083083152771, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9001609683036804}]}, {"Id": 156, "BeginOffset": 4622, "EndOffset": 4630, "Score": 0.9923615455627441, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.953294038772583}]}, {"Id": 157, "BeginOffset": 4667, "EndOffset": 4675, "Score": 0.9951920509338379, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9572858810424805}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4758, "EndOffset": 4771}, {"Id": 172, "BeginOffset": 4773, "EndOffset": 4786, "Score": 0.8154605031013489, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 158, "BeginOffset": 4811, "EndOffset": 4819, "Score": 0.9942196607589722, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.949164628982544}]}, {"Id": 159, "BeginOffset": 4823, "EndOffset": 4832, "Score": 0.38150110840797424, "Text": "fathering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 4857, "EndOffset": 4880}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4888, "EndOffset": 4897}, {"Id": 176, "BeginOffset": 4909, "EndOffset": 4923, "Score": 0.572424590587616, "Text": "least 8 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.8400015234947205, "RelationshipScore": 0.634949266910553, "RelationshipType": "OVERLAP", "Id": 173, "BeginOffset": 4867, "EndOffset": 4880, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 4915, "EndOffset": 4916}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4947, "EndOffset": 4956}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 4971, "EndOffset": 4994}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5002, "EndOffset": 5011}, {"Id": 177, "BeginOffset": 5023, "EndOffset": 5028, "Score": 0.6014472842216492, "Text": "least", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.8302631974220276, "RelationshipScore": 0.6176280379295349, "RelationshipType": "OVERLAP", "Id": 174, "BeginOffset": 4981, "EndOffset": 4994, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 178, "BeginOffset": 5029, "EndOffset": 5037, "Score": 0.775050163269043, "Text": "5 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.8302631974220276, "RelationshipScore": 0.6650658845901489, "RelationshipType": "OVERLAP", "Id": 174, "BeginOffset": 4981, "EndOffset": 4994, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5061, "EndOffset": 5070}, {"Id": 160, "BeginOffset": 5072, "EndOffset": 5081, "Score": 0.9032249450683594, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9060564041137695}]}, {"Id": 151, "BeginOffset": 5097, "EndOffset": 5105, "Score": 0.3430105745792389, "Text": "besponsa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 162, "BeginOffset": 5109, "EndOffset": 5117, "Score": 0.9969871640205383, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9596455097198486}]}, {"Id": 163, "BeginOffset": 5176, "EndOffset": 5184, "Score": 0.388188898563385, "Text": "besponsa", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 164, "BeginOffset": 5247, "EndOffset": 5256, "Score": 0.9702218770980835, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.939961850643158}]}, {"Id": 179, "BeginOffset": 5342, "EndOffset": 5353, "Score": 0.9999994039535522, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.996182382106781, "RelationshipScore": 0.6287235617637634, "RelationshipType": "OVERLAP", "Id": 165, "BeginOffset": 5385, "EndOffset": 5393, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9278207421302795}]}]}, {"Id": 165, "BeginOffset": 5385, "EndOffset": 5393, "Score": 0.996182382106781, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9278207421302795}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5415, "EndOffset": 5424}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5430, "EndOffset": 5443}, {"Id": 166, "BeginOffset": 5445, "EndOffset": 5458, "Score": 0.2668873071670532, "Text": "fertility men", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6195749044418335}, {"Name": "DIAGNOSIS", "Score": 0.6565163135528564}]}, {"Text": "fertility preservation", "Type": "TREATMENT", "BeginOffset": 5498, "EndOffset": 5520}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5528, "EndOffset": 5537}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5566, "EndOffset": 5575}, {"Id": 152, "BeginOffset": 5581, "EndOffset": 5589, "Score": 0.39137327671051025, "Text": "besponsa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5627, "EndOffset": 5636}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 5654, "EndOffset": 5655}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5669, "EndOffset": 5678}, {"Id": 168, "BeginOffset": 5750, "EndOffset": 5755, "Score": 0.9775571823120117, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8018949627876282}]}, {"Id": 169, "BeginOffset": 5779, "EndOffset": 5790, "Score": 0.587464451789856, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 153, "BeginOffset": 5794, "EndOffset": 5802, "Score": 0.505691409111023, "Text": "besponsa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_3": {"Title": "3. how besponsa is given", "Section_Content": "always use this medicine exactly as your doctor, pharmacist, or nurse has told you. check with your doctor, pharmacist or nurse if you are not sure. how besponsa is given your doctor will decide on the correct dose. a doctor or nurse will give you besponsa through a drip in your vein (intravenous infusion) which will run for 1 hour. each dose is given weekly and each treatment cycle is 3 doses. if the medicine works well and you are going to receive a stem cell transplant (see section 2), you may receive 2 cycles or a maximum of 3 cycles of treatment. if the medicine works well, but you are not going to receive a stem cell transplant (see section 2), you may receive up to a maximum of 6 cycles of treatment. if you do not respond to the medicine within 3 cycles, your treatment will be stopped. your doctor may change your dose, interrupt, or completely stop treatment with besponsa if you have certain side effects. your doctor may lower your dose based on your response to treatment. your doctor will do blood tests during the treatment to check for side effects and for response to treatment. if you have any further questions on the use of this medicine, ask your doctor, pharmacist, or nurse. medicines given before treatment with besponsa before your treatment with besponsa, you will be given other medicines (pre-medications) to help reduce infusion reactions and other possible side effects. these may include corticosteroids (e.g., dexamethasone), antipyretics (medicines to reduce fever), and antihistamines (medicines to reduce allergic reactions). before your treatment with besponsa, you may be given medicines and be hydrated to prevent tumour lysis syndrome from occurring. tumour lysis syndrome is associated with a variety of symptoms in the stomach and intestines (for example, nausea, vomiting, diarrhoea), heart (for example, changes in the rhythm), kidney (for example, decreased urine, blood in urine), and nerves and muscles (for example, muscular spasms, weakness, cramps).", "Entity_Recognition": [{"Text": "besponsa", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 5, "BeginOffset": 248, "EndOffset": 256, "Score": 0.7608985304832458, "Text": "besponsa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.4904242753982544, "RelationshipScore": 0.9999562501907349, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 267, "EndOffset": 271, "Text": "drip", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.44222062826156616, "RelationshipScore": 0.9959431290626526, "RelationshipType": "ROUTE_OR_MODE", "Id": 7, "BeginOffset": 286, "EndOffset": 297, "Text": "intravenous", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6482946276664734, "RelationshipScore": 0.9999500513076782, "RelationshipType": "ROUTE_OR_MODE", "Id": 8, "BeginOffset": 298, "EndOffset": 306, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a drip", "Type": "TREATMENT", "BeginOffset": 265, "EndOffset": 271}, {"Text": "your vein (intravenous infusion", "Type": "TREATMENT", "BeginOffset": 275, "EndOffset": 306}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 327, "EndOffset": 328}, {"Text": "each treatment cycle", "Type": "TREATMENT", "BeginOffset": 365, "EndOffset": 385}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 389, "EndOffset": 390}, {"Text": "a stem cell transplant", "Type": "TREATMENT", "BeginOffset": 454, "EndOffset": 476}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 490, "EndOffset": 491}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 510, "EndOffset": 511}, {"Text": "a maximum of 3 cycles of treatment", "Type": "TREATMENT", "BeginOffset": 522, "EndOffset": 556}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 535, "EndOffset": 536}, {"Text": "a stem cell transplant", "Type": "TREATMENT", "BeginOffset": 619, "EndOffset": 641}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 655, "EndOffset": 656}, {"Text": "6 cycles of treatment", "Type": "TREATMENT", "BeginOffset": 694, "EndOffset": 715}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 742, "EndOffset": 754}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 762, "EndOffset": 763}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 772, "EndOffset": 786}, {"Id": 9, "BeginOffset": 883, "EndOffset": 891, "Score": 0.7994763851165771, "Text": "besponsa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "certain side effects", "Type": "PROBLEM", "BeginOffset": 904, "EndOffset": 924}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 984, "EndOffset": 993}, {"Id": 35, "BeginOffset": 1015, "EndOffset": 1026, "Score": 0.9467880129814148, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1034, "EndOffset": 1047}, {"Id": 18, "BeginOffset": 1061, "EndOffset": 1073, "Score": 0.8423120975494385, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49086007475852966}, {"Name": "DIAGNOSIS", "Score": 0.4086351692676544}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1094, "EndOffset": 1103}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1153, "EndOffset": 1166}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1207, "EndOffset": 1216}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1230, "EndOffset": 1239}, {"Id": 10, "BeginOffset": 1245, "EndOffset": 1253, "Score": 0.8274739980697632, "Text": "besponsa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1261, "EndOffset": 1275}, {"Id": 11, "BeginOffset": 1281, "EndOffset": 1289, "Score": 0.8239045143127441, "Text": "besponsa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1309, "EndOffset": 1324}, {"Text": "pre-medications", "Type": "TREATMENT", "BeginOffset": 1326, "EndOffset": 1341}, {"Text": "infusion reactions", "Type": "TREATMENT", "BeginOffset": 1358, "EndOffset": 1376}, {"Id": 21, "BeginOffset": 1396, "EndOffset": 1408, "Score": 0.9476844668388367, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.447229266166687}, {"Name": "DIAGNOSIS", "Score": 0.6367594599723816}]}, {"Id": 12, "BeginOffset": 1428, "EndOffset": 1443, "Score": 0.7783401608467102, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1451, "EndOffset": 1464, "Score": 0.9996815919876099, "Text": "dexamethasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1467, "EndOffset": 1479, "Score": 0.9228405952453613, "Text": "antipyretics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1481, "EndOffset": 1490}, {"Id": 22, "BeginOffset": 1501, "EndOffset": 1506, "Score": 0.9275091290473938, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8852812051773071}]}, {"Id": 15, "BeginOffset": 1513, "EndOffset": 1527, "Score": 0.8874513506889343, "Text": "antihistamines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1529, "EndOffset": 1538}, {"Id": 23, "BeginOffset": 1549, "EndOffset": 1567, "Score": 0.77978515625, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8251228928565979}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1577, "EndOffset": 1591}, {"Id": 24, "BeginOffset": 1597, "EndOffset": 1605, "Score": 0.7604045271873474, "Text": "besponsa", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7673830389976501}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1624, "EndOffset": 1633}, {"Id": 25, "BeginOffset": 1661, "EndOffset": 1682, "Score": 0.8792282938957214, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9608586430549622}]}, {"Id": 26, "BeginOffset": 1699, "EndOffset": 1720, "Score": 0.7430815100669861, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9065070748329163}]}, {"Text": "symptoms in the stomach and intestines", "Type": "PROBLEM", "BeginOffset": 1753, "EndOffset": 1791}, {"Id": 27, "BeginOffset": 1806, "EndOffset": 1812, "Score": 0.9940203428268433, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8296143412590027}]}, {"Id": 28, "BeginOffset": 1814, "EndOffset": 1822, "Score": 0.9958736300468445, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8617434501647949}]}, {"Id": 29, "BeginOffset": 1824, "EndOffset": 1833, "Score": 0.9825798273086548, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7310400009155273}]}, {"Id": 3, "BeginOffset": 1836, "EndOffset": 1841, "Score": 0.9772311449050903, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "changes in the rhythm)", "Type": "PROBLEM", "BeginOffset": 1856, "EndOffset": 1878}, {"Id": 4, "BeginOffset": 1880, "EndOffset": 1886, "Score": 0.9469210505485535, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "decreased urine, blood in urine", "Type": "PROBLEM", "BeginOffset": 1901, "EndOffset": 1932}, {"Text": "nerves and muscles", "Type": "PROBLEM", "BeginOffset": 1939, "EndOffset": 1957}, {"Id": 41, "BeginOffset": 1972, "EndOffset": 1987, "Score": 0.5751417279243469, "Text": "muscular spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6365944743156433}]}, {"Id": 42, "BeginOffset": 1989, "EndOffset": 1997, "Score": 0.9951960444450378, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6785988211631775}]}, {"Id": 43, "BeginOffset": 1999, "EndOffset": 2005, "Score": 0.979015052318573, "Text": "cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7839762568473816}]}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. some of these side effects may be serious. tell your doctor immediately if you have signs and symptoms of any of the following serious side effects: infusion related reaction (see section 2); signs and symptoms include fever and chills or breathing problems during or shortly after the besponsa infusion. venoocclusive liver disease (see section 2); signs and symptoms include rapid weight gain, pain in the upper right side of your abdomen, increase in the size of the liver, accumulation of fluid causing abdominal swelling, and increases in bilirubin and/or liver enzymes (that may result in yellowing of the skin or eyes). low number of blood cells known as neutrophils, (sometimes accompanied with fever), red blood cells, white blood cells, lymphocytes, or low number of blood components known as platelets (see section 2); signs and symptoms include developing an infection or fever or bruising easily or getting nose bleeds on a regular basis. tumour lysis syndrome (see section 2); this may be associated with a variety of symptoms in the stomach and intestines (for example, nausea, vomiting, diarrhoea), heart (for example, changes in the rhythm), kidney (for example, decreased urine, blood in urine), and nerves and muscles (for example, muscular spasms, weakness, cramps). qt interval prolongation (see section 2); signs and symptoms include a change in electrical activity of the heart that can cause serious irregular heart rhythms. tell your doctor if you have symptoms, such as dizziness, lightheadedness or fainting. other side effects may include: very common (may affect more than 1 in 10 people): infections reduced number of white blood cells which may result in general weakness and a tendency to develop infections 37 reduced number of lymphocytes (a type of white blood cells) which may result in a tendency to develop infections reduced number of red blood cells which may result in fatigue and shortness of breath decreased appetite headache bleeding pain in the abdomen vomiting diarrhoea nausea mouth inflammation constipation raised bilirubin level which may result in a yellowish colour in the skin, eyes, and other tissues fever chills fatigue high levels of liver enzymes (which can be indicators of liver injury) in the blood common (may affect up to 1 in 10 people): reduction in the number of various types of blood cells excess of uric acid in the blood excessive accumulation of fluid in the abdomen swelling of the abdomen changes in heart rhythm (may show on electrocardiogram) abnormally high levels of amylase (an enzyme needed for digestion and conversion of starch into sugars) in the blood abnormally high levels of lipase (an enzyme needed to process dietary fat) in the blood hypersensitivity reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "besponsa", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 19, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9643365144729614, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6678491830825806}]}, {"Id": 20, "BeginOffset": 106, "EndOffset": 118, "Score": 0.9242672324180603, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7333198189735413}]}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 176, "EndOffset": 194}, {"Id": 21, "BeginOffset": 227, "EndOffset": 239, "Score": 0.9449829459190369, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7776649594306946}]}, {"Text": "infusion related reaction", "Type": "PROBLEM", "BeginOffset": 241, "EndOffset": 266}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 284, "EndOffset": 302}, {"Id": 22, "BeginOffset": 311, "EndOffset": 316, "Score": 0.9934752583503723, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9350928068161011}]}, {"Id": 23, "BeginOffset": 321, "EndOffset": 327, "Score": 0.9968340992927551, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9645113348960876}]}, {"Id": 24, "BeginOffset": 331, "EndOffset": 349, "Score": 0.8825491070747375, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8689919710159302}]}, {"Text": "the besponsa infusion", "Type": "TREATMENT", "BeginOffset": 374, "EndOffset": 395}, {"Id": 25, "BeginOffset": 397, "EndOffset": 424, "Score": 0.5912079215049744, "Text": "venoocclusive liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9529246687889099}]}, {"Id": 0, "BeginOffset": 411, "EndOffset": 416, "Score": 0.9234851002693176, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 442, "EndOffset": 460}, {"Text": "rapid weight gain", "Type": "PROBLEM", "BeginOffset": 469, "EndOffset": 486}, {"Text": "pain in the upper right side", "Type": "PROBLEM", "BeginOffset": 488, "EndOffset": 516}, {"Id": 3, "BeginOffset": 525, "EndOffset": 532, "Score": 0.9982792139053345, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 562, "EndOffset": 567, "Score": 0.9900375604629517, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "accumulation of fluid", "Type": "PROBLEM", "BeginOffset": 569, "EndOffset": 590}, {"Id": 28, "BeginOffset": 599, "EndOffset": 617, "Score": 0.8235805630683899, "Text": "abdominal swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.869020938873291}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8360181450843811, "RelationshipScore": 0.9344385266304016, "RelationshipType": "DIRECTION", "Id": 1, "BeginOffset": 500, "EndOffset": 505, "Text": "upper", "Category": "ANATOMY", "Traits": []}]}, {"Text": "increases in bilirubin and/or liver enzymes", "Type": "PROBLEM", "BeginOffset": 623, "EndOffset": 666}, {"Id": 29, "BeginOffset": 687, "EndOffset": 716, "Score": 0.39218029379844666, "Text": "yellowing of the skin or eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47311633825302124}]}, {"Id": 6, "BeginOffset": 704, "EndOffset": 708, "Score": 0.9785891175270081, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "low number of blood cells", "Type": "PROBLEM", "BeginOffset": 719, "EndOffset": 744}, {"Id": 59, "BeginOffset": 754, "EndOffset": 765, "Score": 0.8185279965400696, "Text": "neutrophils", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 795, "EndOffset": 800, "Score": 0.6924050450325012, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 803, "EndOffset": 818, "Score": 0.5192044377326965, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 820, "EndOffset": 837, "Score": 0.9746668934822083, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 62, "BeginOffset": 839, "EndOffset": 850, "Score": 0.8629628419876099, "Text": "lymphocytes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "low number of blood components", "Type": "PROBLEM", "BeginOffset": 855, "EndOffset": 885}, {"Id": 63, "BeginOffset": 895, "EndOffset": 904, "Score": 0.37402549386024475, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 922, "EndOffset": 940}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 960, "EndOffset": 972}, {"Id": 32, "BeginOffset": 976, "EndOffset": 981, "Score": 0.9931562542915344, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9126946926116943}]}, {"Id": 33, "BeginOffset": 985, "EndOffset": 993, "Score": 0.8207536339759827, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7525392174720764}]}, {"Id": 34, "BeginOffset": 1012, "EndOffset": 1023, "Score": 0.572947084903717, "Text": "nose bleeds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8287451267242432}]}, {"Id": 35, "BeginOffset": 1044, "EndOffset": 1065, "Score": 0.7115041017532349, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9149869680404663}]}, {"Text": "symptoms in the stomach and intestines", "Type": "PROBLEM", "BeginOffset": 1124, "EndOffset": 1162}, {"Id": 36, "BeginOffset": 1177, "EndOffset": 1183, "Score": 0.992375910282135, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8913547992706299}]}, {"Id": 37, "BeginOffset": 1185, "EndOffset": 1193, "Score": 0.9958512783050537, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9383169412612915}]}, {"Id": 38, "BeginOffset": 1195, "EndOffset": 1204, "Score": 0.9859873652458191, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8691646456718445}]}, {"Id": 11, "BeginOffset": 1207, "EndOffset": 1212, "Score": 0.975177526473999, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 39, "BeginOffset": 1227, "EndOffset": 1248, "Score": 0.7998778223991394, "Text": "changes in the rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5642129182815552}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.975177526473999, "RelationshipScore": 0.6955321431159973, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1207, "EndOffset": 1212, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 12, "BeginOffset": 1251, "EndOffset": 1257, "Score": 0.9614687561988831, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "decreased urine, blood in urine", "Type": "PROBLEM", "BeginOffset": 1272, "EndOffset": 1303}, {"Text": "nerves and muscles", "Type": "PROBLEM", "BeginOffset": 1310, "EndOffset": 1328}, {"Id": 42, "BeginOffset": 1343, "EndOffset": 1358, "Score": 0.6855989694595337, "Text": "muscular spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8819414973258972}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8577220439910889, "RelationshipScore": 0.8623163104057312, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1310, "EndOffset": 1316, "Text": "nerves", "Category": "ANATOMY", "Traits": []}]}, {"Id": 43, "BeginOffset": 1360, "EndOffset": 1368, "Score": 0.9924266338348389, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8686037063598633}]}, {"Id": 44, "BeginOffset": 1370, "EndOffset": 1376, "Score": 0.9812854528427124, "Text": "cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8722072839736938}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8577220439910889, "RelationshipScore": 0.7407139539718628, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1310, "EndOffset": 1316, "Text": "nerves", "Category": "ANATOMY", "Traits": []}]}, {"Id": 45, "BeginOffset": 1379, "EndOffset": 1403, "Score": 0.7907944917678833, "Text": "qt interval prolongation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5142238736152649}, {"Name": "DIAGNOSIS", "Score": 0.5743037462234497}]}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 1421, "EndOffset": 1439}, {"Text": "a change in electrical activity of the heart", "Type": "PROBLEM", "BeginOffset": 1448, "EndOffset": 1492}, {"Text": "serious irregular heart rhythms", "Type": "PROBLEM", "BeginOffset": 1508, "EndOffset": 1539}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1570, "EndOffset": 1578}, {"Id": 48, "BeginOffset": 1588, "EndOffset": 1597, "Score": 0.9989215135574341, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9733567833900452}]}, {"Id": 49, "BeginOffset": 1599, "EndOffset": 1614, "Score": 0.9988721013069153, "Text": "lightheadedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9672183990478516}]}, {"Id": 50, "BeginOffset": 1618, "EndOffset": 1626, "Score": 0.9958474040031433, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8911023736000061}]}, {"Id": 51, "BeginOffset": 1634, "EndOffset": 1646, "Score": 0.8710682988166809, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7857568264007568}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1694, "EndOffset": 1695}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1699, "EndOffset": 1701}, {"Id": 52, "BeginOffset": 1711, "EndOffset": 1721, "Score": 0.8680137395858765, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7003004550933838}]}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 1740, "EndOffset": 1757}, {"Text": "general weakness", "Type": "PROBLEM", "BeginOffset": 1778, "EndOffset": 1794}, {"Id": 54, "BeginOffset": 1821, "EndOffset": 1831, "Score": 0.9483692049980164, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5187655687332153}]}, {"Text": "37", "Type": "NUMBER", "BeginOffset": 1832, "EndOffset": 1834}, {"Text": "lymphocytes", "Type": "PROBLEM", "BeginOffset": 1853, "EndOffset": 1864}, {"Id": 64, "BeginOffset": 1876, "EndOffset": 1893, "Score": 0.2298966497182846, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 1937, "EndOffset": 1947, "Score": 0.9382981657981873, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5213019251823425}]}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 1966, "EndOffset": 1981}, {"Id": 77, "BeginOffset": 2002, "EndOffset": 2009, "Score": 0.9826602339744568, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.816473126411438}]}, {"Id": 78, "BeginOffset": 2014, "EndOffset": 2033, "Score": 0.9915483593940735, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9636475443840027}]}, {"Id": 79, "BeginOffset": 2034, "EndOffset": 2052, "Score": 0.845637321472168, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9741584658622742}]}, {"Text": "bleeding pain", "Type": "PROBLEM", "BeginOffset": 2062, "EndOffset": 2075}, {"Text": "the abdomen vomiting", "Type": "PROBLEM", "BeginOffset": 2079, "EndOffset": 2099}, {"Text": "diarrhoea nausea", "Type": "PROBLEM", "BeginOffset": 2100, "EndOffset": 2116}, {"Text": "mouth inflammation constipation", "Type": "PROBLEM", "BeginOffset": 2117, "EndOffset": 2148}, {"Text": "bilirubin level", "Type": "TEST", "BeginOffset": 2156, "EndOffset": 2171}, {"Text": "a yellowish colour in the skin, eyes, and other tissues fever chills", "Type": "PROBLEM", "BeginOffset": 2192, "EndOffset": 2260}, {"Text": "fatigue high levels of liver enzymes", "Type": "PROBLEM", "BeginOffset": 2261, "EndOffset": 2297}, {"Id": 93, "BeginOffset": 2326, "EndOffset": 2338, "Score": 0.6898073554039001, "Text": "liver injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6783496737480164}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2378, "EndOffset": 2379}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2383, "EndOffset": 2385}, {"Text": "blood cells", "Type": "TEST", "BeginOffset": 2439, "EndOffset": 2450}, {"Text": "uric acid", "Type": "PROBLEM", "BeginOffset": 2461, "EndOffset": 2470}, {"Text": "the blood excessive accumulation of fluid", "Type": "PROBLEM", "BeginOffset": 2474, "EndOffset": 2515}, {"Text": "the abdomen swelling", "Type": "PROBLEM", "BeginOffset": 2519, "EndOffset": 2539}, {"Text": "the abdomen changes in heart rhythm", "Type": "PROBLEM", "BeginOffset": 2543, "EndOffset": 2578}, {"Id": 105, "BeginOffset": 2592, "EndOffset": 2609, "Score": 0.8082044720649719, "Text": "electrocardiogram", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.7248040437698364, "RelationshipScore": 0.9999972581863403, "RelationshipType": "TEST_VALUE", "Id": 106, "BeginOffset": 2611, "EndOffset": 2644, "Text": "abnormally high levels of amylase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "abnormally high levels of amylase", "Type": "PROBLEM", "BeginOffset": 2611, "EndOffset": 2644}, {"Text": "an enzyme", "Type": "TEST", "BeginOffset": 2646, "EndOffset": 2655}, {"Id": 97, "BeginOffset": 2667, "EndOffset": 2676, "Score": 0.3263399600982666, "Text": "digestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "starch into sugars", "Type": "TREATMENT", "BeginOffset": 2695, "EndOffset": 2713}, {"Text": "the blood abnormally high levels of lipase", "Type": "PROBLEM", "BeginOffset": 2718, "EndOffset": 2760}, {"Text": "an enzyme", "Type": "TEST", "BeginOffset": 2762, "EndOffset": 2771}, {"Text": "the blood hypersensitivity", "Type": "PROBLEM", "BeginOffset": 2806, "EndOffset": 2832}, {"Id": 99, "BeginOffset": 2846, "EndOffset": 2858, "Score": 0.8617392182350159, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5426719784736633}, {"Name": "DIAGNOSIS", "Score": 0.5220921635627747}]}, {"Id": 100, "BeginOffset": 2874, "EndOffset": 2886, "Score": 0.8950325846672058, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6875734329223633}]}, {"Id": 101, "BeginOffset": 2957, "EndOffset": 2969, "Score": 0.9474005103111267, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.587516188621521}, {"Name": "DIAGNOSIS", "Score": 0.4056093990802765}]}, {"Id": 102, "BeginOffset": 3018, "EndOffset": 3030, "Score": 0.8462197780609131, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.672435462474823}]}, {"Id": 103, "BeginOffset": 3084, "EndOffset": 3095, "Score": 0.3729102909564972, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5952497124671936}]}, {"Id": 104, "BeginOffset": 3109, "EndOffset": 3121, "Score": 0.9253631234169006, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7397727370262146}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3178, "EndOffset": 3191}]}, "Section_5": {"Title": "5. how to store besponsa", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the vial label and carton after exp. the expiry date refers to the last day of that month. unopened vial - store in a refrigerator (2 -8 ). - store in the original carton in order to protect from light. - do not freeze. reconstituted solution - use immediately or store in a refrigerator (2 -8 ) for up to 4 hours. - protect from light. - do not freeze. diluted solution - use immediately or store at room temperature (20 -25 ) or in a refrigerator (2 -8 ). the maximum time from reconstitution through the end of administration should be ≤ 8 hours, with ≤ 4 hours between reconstitution and dilution. - protect from light. - do not freeze. this medicine should be inspected visually for particulate matter and discolouration prior to administration. if particles or discolouration are observed, do not use. do not throw away any medicines via wastewater or household waste. ask your doctor how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "besponsa", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "-8", "Type": "NUMBER", "BeginOffset": 259, "EndOffset": 261}, {"Text": "-8", "Type": "NUMBER", "BeginOffset": 416, "EndOffset": 418}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 431, "EndOffset": 432}, {"Text": "-25", "Type": "NUMBER", "BeginOffset": 547, "EndOffset": 550}, {"Text": "-8", "Type": "NUMBER", "BeginOffset": 577, "EndOffset": 579}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 666, "EndOffset": 667}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 682, "EndOffset": 683}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 766, "EndOffset": 779}, {"Text": "discolouration", "Type": "PROBLEM", "BeginOffset": 836, "EndOffset": 850}, {"Text": "particles", "Type": "PROBLEM", "BeginOffset": 879, "EndOffset": 888}, {"Text": "discolouration", "Type": "PROBLEM", "BeginOffset": 892, "EndOffset": 906}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what besponsa contains the active substance is inotuzumab ozogamicin. each vial contains 1 mg inotuzumab ozogamicin. after reconstitution, 1 ml of solution contains 0.25 mg inotuzumab ozogamicin. the other ingredients are sucrose, polysorbate 80, sodium chloride, and tromethamine. what besponsa looks like and contents of the pack besponsa is a powder for concentrate for solution for infusion. each pack of besponsa contains: 1 glass vial containing a white to off-white lyophilised cake or powder.", "Entity_Recognition": [{"Text": "besponsa", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 68, "Score": 0.9843283891677856, "Text": "inotuzumab ozogamicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1 mg inotuzumab ozogamicin", "Type": "TREATMENT", "BeginOffset": 89, "EndOffset": 115}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 123, "EndOffset": 137}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 139, "EndOffset": 140}, {"Text": "solution", "Type": "TREATMENT", "BeginOffset": 147, "EndOffset": 155}, {"Text": "0.25 mg inotuzumab ozogamicin", "Type": "TREATMENT", "BeginOffset": 165, "EndOffset": 194}, {"Id": 7, "BeginOffset": 222, "EndOffset": 229, "Score": 0.6521838903427124, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.959800660610199, "RelationshipScore": 0.8229033946990967, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 165, "EndOffset": 172, "Text": "0.25 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 231, "EndOffset": 245, "Score": 0.6384046673774719, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 247, "EndOffset": 262, "Score": 0.999071478843689, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 268, "EndOffset": 280, "Score": 0.99750155210495, "Text": "tromethamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack besponsa", "Type": "TREATMENT", "BeginOffset": 323, "EndOffset": 340}, {"Text": "a powder", "Type": "TREATMENT", "BeginOffset": 344, "EndOffset": 352}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 386, "EndOffset": 394}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 428, "EndOffset": 429}, {"Text": "white lyophilised cake", "Type": "TREATMENT", "BeginOffset": 467, "EndOffset": 489}]}}