{"ID": "D4FCF40298EE274762693A0CC01E2A69", "URL": "https://www.ema.europa.eu/documents/product-information/revestive-epar-product-information_en.pdf", "Product_Name": "Revestive", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n\n\n\n \n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \n\nSee section 4.8 for how to report adverse reactions. \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nRevestive 1.25 mg powder and solvent for solution for injection \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nOne vial of powder contains 1.25 mg of teduglutide*. \n\nAfter reconstitution, each vial contains 1.25 mg teduglutide in 0.5 ml of solution, corresponding to a \n\nconcentration of 2.5 mg/ml. \n\n \n\n*A glucagon-like peptide-2 (GLP-2) analogue produced in Escherichia coli cells by recombinant \nDNA technology. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nPowder and solvent for solution for injection. \nThe powder is white and the solvent is clear and colourless. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nRevestive is indicated for the treatment of patients aged 1 year and above with Short Bowel Syndrome \n\n(SBS). Patients should be stable following a period of intestinal adaptation after surgery. \n\n \n\n4.2 Posology and method of administration \n\n \n\nTreatment should be initiated under the supervision of a medical professional with experience in the \n\ntreatment of SBS. \n\n \n\nTreatment should not be initiated until it is reasonable to assume that a patient is stable following a \n\nperiod of intestinal adaptation. Optimisation and stabilisation of intravenous fluid and nutrition \n\nsupport should be performed before initiation of treatment. \n\n \n\nClinical assessment by the physician should consider individual treatment objectives and patient \n\npreferences. Treatment should be stopped if no overall improvement of the patient condition is \n\nachieved. Efficacy and safety in all patients should be closely monitored on an ongoing basis \n\naccording to clinical treatment guidelines. \n\n \n\nPosology \n\nPaediatric population (≥1 year) \nTreatment should be initiated under the supervision of a medical professional with experience in the \ntreatment of paediatric SBS. \n\n \n\nThe recommended dose of Revestive in children and adolescents (aged 1 to 17 years) is 0.05 mg/kg \n\nbody weight once daily. The injection volume per body weight when using the 1.25 mg strength vial is \n\n\n\n \n\n3 \n\nprovided in Table 1 below. For paediatric patients with a body weight >20 kg, the 5 mg strength vial \n\nshould be used. \n\n \n\nIf a dose is missed, that dose should be injected as soon as possible on that day. A treatment period of \n\n6 months is recommended after which treatment effect should be evaluated. In children below the age \n\nof two years, treatment should be evaluated after 12 weeks. There are no data available in paediatric \n\npatients after 6 months (see section 5.1). \n\n \n\nTable 1 \n\n \n\nBody weight \n\n1.25 mg strength \n\nVolume to be injected \n\n5-6 kg 0.10 ml \n\n7-8 kg 0.14 ml \n\n9-10 kg 0.18 ml \n\n11-12 kg 0.22 ml \n\n13-14 kg 0.26 ml \n\n15-16 kg 0.30 ml \n\n17-18 kg 0.34 ml \n\n19-20 kg 0.38 ml \n\n>20 kg Use the 5 mg strength vial \n\n \n\nThe safety and efficacy of Revestive in children below 1 year of age have not been established. No \n\ndata are available. \n\n \n\nSpecial populations \n\nRenal impairment \nNo dose adjustment is necessary for paediatric patients with mild renal impairment. In paediatric \n\npatients with moderate and severe renal impairment (creatinine clearance less than 50 ml/min), and \n\nend-stage renal disease, the daily dose should be reduced by 50% (see section 5.2). \n\n \n\nHepatic impairment \nNo dose adjustment is necessary for paediatric patients with mild and moderate hepatic impairment \n\nbased on a study conducted in Child-Pugh grade B adult subjects. Revestive has not been studied in \n\npatients with severe hepatic impairment (see sections 4.4 and 5.2). \n\n \n\nMethod of administration \n\nThe reconstituted solution should be administered by subcutaneous injection once daily, alternating \n\nsites between 1 of the 4 quadrants of the abdomen. In case the injection into the abdomen is hampered \n\nby pain, scarring or hardening of the tissue, the thigh can also be used. Revestive should not be \n\nadministered intravenously or intramuscularly. \n\n \n\nFor instructions on reconstitution of the medicinal product before administration, see section 6.6. \n\n \n\n4.3 Contraindications  \n\n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1, or trace \n\nresidues of tetracycline. \n\n \n\nActive or suspected malignancy. \n\n \n\nPatients with a history of malignancies in the gastrointestinal tract, including the hepatobiliary system \n\nand pancreas within the last five years. \n\n \n\n\n\n \n\n4 \n\n4.4 Special warnings and precautions for use \n\n \n\nIt is strongly recommended that every time Revestive is administered to a patient, the name and lot \n\nnumber of the product are recorded in order to maintain a link between the patient and the lot of the \n\nproduct. \n\n \n\nAdults \n\n \n\nColo-rectal polyps \nA colonoscopy with removal of polyps should be performed at the time of starting treatment with \n\nRevestive. Once yearly follow-up colonoscopies (or alternate imaging) are recommended during the \n\nfirst 2 years of Revestive treatment. Subsequent colonoscopies are recommended at a minimum of \n\nfive year intervals. An individual assessment whether increased frequency of surveillance is necessary \n\nshould be performed based on the patient characteristics (e.g., age, underlying disease). See also \n\nsection 5.1. If a polyp is found, adherence to current polyp follow-up guidelines is recommended. In \n\ncase of malignancy, Revestive therapy must be discontinued (see section 4.3). \n\n \n\nGastrointestinal neoplasia including hepatobiliary tract \n\nIn the rat carcinogenicity study, benign tumours were found in the small bowel and the extrahepatic \n\nbile ducts. These observations were not confirmed in clinical studies of more than one year duration. If \n\na neoplasia is detected, it should be removed. In case of malignancy, Revestive treatment must be \n\ndiscontinued (see sections 4.3 and 5.3). \n\n \n\nGallbladder and bile ducts \n\nCases of cholecystitis, cholangitis, and cholelithiasis have been reported in clinical studies. In case of \n\ngallbladder or bile duct-related symptoms, the need for continued Revestive treatment should be \n\nreassessed. \n\n \n\nPancreatic diseases \n\nPancreatic adverse events such as chronic and acute pancreatitis, pancreatic duct stenosis, pancreas \n\ninfection and increased blood amylase and lipase have been reported in clinical studies. In case of \n\npancreatic adverse events, the need for continued Revestive treatment should be reassessed. \n\n \n\nMonitoring of small bowel, gallbladder and bile ducts, and pancreas \nSBS patients are to be kept under close surveillance according to clinical treatment guidelines. This \n\nusually includes the monitoring of small bowel function, gallbladder and bile ducts, and pancreas for \n\nsigns and symptoms, and, if indicated, additional laboratory investigations and appropriate imaging \n\ntechniques. \n\n \n\nIntestinal obstruction \nCases of intestinal obstruction have been reported in clinical studies. In case of recurrent intestinal \n\nobstructions, the need for continued Revestive treatment should be reassessed. \n\n \n\nFluid overload and Electrolyte Balance \nTo avoid fluid overload or dehydration, careful adjustment of parenteral support is required in patients \n\ntaking Revestive. Electrolyte balance and fluid status should be carefully monitored throughout \n\ntreatment, especially during initial therapeutic response and discontinuation of Revestive treatment  \n\n \n\nFluid overload: \n\nFluid overload has been observed in clinical trials. Fluid overload adverse events occurred most \nfrequently during the first 4 weeks of therapy and decreased over time. \n\n \n\nDue to increased fluid absorption, patients with cardiovascular disease, such as cardiac insufficiency \n\nand hypertension, should be monitored with regard to fluid overload, especially during initiation of \n\ntherapy. Patients should be advised to contact their physician in case of sudden weight gain, face \n\nswelling, swollen ankles and/or dyspnoea. In general, fluid overload can be prevented by appropriate \n\n\n\n \n\n5 \n\nand timely assessment of parenteral nutrition needs. This assessment should be conducted more \n\nfrequently within the first months of treatment. \n\n \n\nCongestive heart failure has been observed in clinical trials. In case of a significant deterioration of the \n\ncardiovascular disease, the need for continued treatment with Revestive should be reassessed. \n\n \n\nDehydration: \n\nPatients with SBS are susceptible to dehydration that may lead to acute renal failure.  \n\nIn patients receiving Revestive, parenteral support should be reduced carefully and should not be \n\ndiscontinued abruptly. The patient’s fluid status should be evaluated following parenteral support \n\nreduction and corresponding adjustment performed, as needed. \n\n \n\nConcomitant medicinal products \n\nPatients receiving oral concomitant medicinal products requiring titration or with a narrow therapeutic \n\nindex should be monitored closely due to potential increased absorption (see section 4.5). \n\n \n\nSpecial clinical conditions \n\nRevestive has not been studied in patients with severe, clinically unstable concomitant diseases, (e.g., \n\ncardiovascular, respiratory, renal, infectious, endocrine, hepatic, or CNS), or in patients with \n\nmalignancies within the last five years (see section 4.3). Caution should be exercised when prescribing \n\nRevestive. \n\n \n\nHepatic impairment \n\nRevestive has not been studied in patients with severe hepatic impairment. The data from use in \n\nsubjects with moderate hepatic impairment do not suggest a need for restricted use. \n\n \n\nDiscontinuation of treatment \nDue to the risk of dehydration, discontinuation of treatment with Revestive should be managed \n\ncarefully. \n\n \n\nPaediatric population \n\nSee also general precautions for adults under this section. \n\n \n\nColo-rectal polyps/Neoplasia \nPrior to initiating treatment with Revestive, faecal occult blood testing should be done for all children \n\nand adolescents. Colonoscopy/sigmoidoscopy is required if there is evidence of unexplained blood in \n\nthe stool. Subsequent faecal occult blood testing should be done annually in children and adolescents \n\nwhile they are receiving Revestive. \n\n \n\nColonoscopy/sigmoidoscopy is recommended for all children and adolescents after one year of \n\ntreatment, every 5 years thereafter while on continuous treatment with Revestive, and if they have new \n\nor unexplained gastrointestinal bleeding. \n\n \n\nExcipients \n\nRevestive contains less than 1 mmol sodium (23 mg) per dose. This means that it is essentially \n\n‘sodium-free’. \n\n \n\nCaution is needed when administering Revestive to persons with a known hypersensitivity to \n\ntetracycline (see section 4.3). \n\n \n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nNo clinical drug-drug interaction studies have been performed. An in vitro study indicates that \n\nteduglutide does not inhibit cytochrome P450 drug metabolising enzymes. Based upon the \n\npharmacodynamic effect of teduglutide, there is a potential for increased absorption of concomitant \n\nmedicinal products (see section 4.4). \n\n \n\n\n\n \n\n6 \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nPregnancy \n\nThere are no data from the use of Revestive in pregnant women. Animal studies do not indicate direct \n\nor indirect harmful effects with respect to reproductive toxicity (see section 5.3). As a precautionary \n\nmeasure, it is preferable to avoid the use of Revestive during pregnancy. \n\nBreast-feeding \n\nIt is unknown whether teduglutide is excreted in human milk. In rats, mean teduglutide concentration \n\nin milk was less than 3% of the maternal plasma concentration following a single subcutaneous \n\ninjection of 25 mg/kg. A risk to the breast-fed newborn/infant cannot be excluded. As a precautionary \n\nmeasure it is preferable to avoid the use of Revestive during breast-feeding. \n\n \n\nFertility \n\nThere are no data on the effects of teduglutide on human fertility. Animal data do not indicate any \n\nimpairment of fertility. \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nRevestive has minor influence on the ability to drive, ride a bicycle, and use machines. However, cases \n\nof syncope have been reported in clinical studies (see section 4.8). Such events might impact the \n\nability to drive, ride a bicycle, or use machines. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\nAdverse reactions were retrieved from 2 placebo-controlled clinical studies with teduglutide in \n\n109 adult patients with SBS treated with doses of 0.05 mg/kg/day and 0.10 mg/kg/day for up to \n\n24 weeks. Approximately 52% of the patients treated with teduglutide experienced adverse reactions \n\n(versus 36% of the patients given placebo). The most commonly reported adverse reactions were \n\nabdominal pain and distension (45%), respiratory tract infections (28%) (including nasopharyngitis, \n\ninfluenza, upper respiratory tract infection, and lower respiratory tract infection), nausea (26%), \n\ninjection site reactions (26%), headache (16%), and vomiting (14%). Approximately 38% of the \n\ntreated patients with a stoma experienced gastrointestinal stoma complications. The majority of these \n\nreactions were mild or moderate. \n\n \n\nNo new safety signals have been identified in patients exposed to 0.05 mg/kg/day of teduglutide for up \n\nto 30 months in a long-term open-label extension study. \n\n \n\nTabulated list of adverse reactions \n\nAdverse reactions are listed below by MedDRA system organ class and by frequency. Frequencies are \n\ndefined as very common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare \n\n(≥1/10,000 to <1/1,000); very rare (<1/10,000); not known (cannot be estimated from available data). \n\nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n\nAll adverse reactions identified in post-marketing experience are italicised. \n\n \n\nFrequency \n\n \n\nSystem organ \n\nclass  \n\nVery common Common Uncommon Not known \n\nInfections and \n\ninfestations \n\nRespiratory tract \n\ninfection* \n\nInfluenza-like illness   \n\nImmune system \n\ndisorders \n\n   Hypersensitivity \n\nMetabolism and \n\nnutrition disorders \n\n Decreased appetite \n\nFluid overload \n\n  \n\n\n\n \n\n7 \n\nFrequency \n\n \n\nSystem organ \n\nclass  \n\nVery common Common Uncommon Not known \n\nPsychiatric \n\ndisorders \n\n Anxiety \n\nInsomnia \n\n  \n\nNervous system \n\ndisorders \n\nHeadache    \n\nCardiac disorders  Congestive heart \n\nfailure  \n\n  \n\nVascular disorders   Syncope  \n\nRespiratory, \n\nthoracic and \n\nmediastinal \n\ndisorders \n\n Cough \n\nDyspnoea \n\n  \n\nGastrointestinal \n\ndisorders \n\nAbdominal \n\ndistension \n\nAbdominal pain \n\nNausea \n\nVomiting \n\nColorectal polyp \n\nColonic stenosis \n\nFlatulence \n\nIntestinal \n\nobstruction \n\nPancreatic duct \n\nstenosis \n\nPancreatitis† \n\nSmall intestinal \n\nstenosis \n\nDuodenal polyp Gastric polyp \n\nHepatobiliary \n\ndisorders \n\n Cholecystitis \n\nCholecystitis acute \n\n  \n\nGeneral disorders \n\nand administration \n\nsite conditions \n\nInjection site \n\nreaction‡ \n\nOedema peripheral  Fluid retention \n\nInjury, poisoning \n\nand procedural \n\ncomplications \n\nGastrointestinal \n\nstoma complication \n\n   \n\n*Includes the following preferred terms: Nasopharyngitis, Influenza, Upper respiratory tract infection, and Lower \n\nrespiratory tract infection. \n†Includes the following preferred terms: Pancreatitis, Pancreatitis acute, and Pancreatitis chronic. \n‡Includes the following preferred terms: Injection site haematoma, Injection site erythema, Injection sit e pain, \n\nInjection site swelling and Injection site haemorrhage. \n\n \n\nDescription of selected adverse reactions \n\nImmunogenicity \n\nConsistent with the potentially immunogenic properties of medicinal products containing peptides, \n\nadministration of Revestive may potentially trigger the development of antibodies. Based on \n\nintegrated data from two trials in adults with SBS (a 6-month randomised placebo-controlled trial, \n\nfollowed by a 24-month open-label trial), the development of anti-teduglutide antibodies in subjects \n\nwho received subcutaneous administration of 0.05 mg/kg teduglutide once daily was 3% (2/60) at \n\nMonth 3, 17% (13/77) at Month 6, 24% (16/67) at Month 12, 33% (11/33) at Month 24, and \n\n48% (14/29) at Month 30. In phase 3 studies with SBS patients who received teduglutide for ≥2 years, \n\n28% of patients developed antibodies against E. coli protein (residual host cell protein from the \n\nmanufacture). The antibody formation has not been associated with clinically relevant safety findings, \nreduced efficacy or changed pharmacokinetics of Revestive. \n\n \n\nInjection site reactions \nInjection site reactions occurred in 26% of SBS patients treated with teduglutide, compared to 5% of \n\npatients in the placebo arm. The reactions included injection site haematoma, injection site erythema, \n\n\n\n \n\n8 \n\ninjection site pain, injection site swelling and injection site haemorrhage (see also section 5.3). The \n\nmajority of reactions were moderate in severity and no occurrences led to drug discontinuation. \n\n \n\nC-reactive protein \n\nModest increases of C-reactive protein of approximately 25 mg/l have been observed within the first \n\nseven days of teduglutide treatment, which decreased continuously under ongoing daily injections. \n\nAfter 24 weeks of teduglutide treatment, patients showed small overall increase in C-reactive protein \n\nof approximately 1.5 mg/l on average. These changes were neither associated with any changes in \n\nother laboratory parameters nor with any reported clinical symptoms. There were no clinically relevant \n\nmean increases of C-reactive protein from baseline following long-term treatment with teduglutide for \n\nup to 30 months. \n\n \n\nPaediatric population \n\nIn two completed clinical trials, there were 87 paediatric subjects (aged 1 to 17 years) enrolled and \n\nexposed to teduglutide for a duration of up to 6 months. No subject discontinued the studies due to an \n\nadverse event. Overall, the safety profile of teduglutide (including type and frequency of adverse \n\nreactions, and immunogenicity) in children and adolescents (ages 1-17 years) was similar to that in \n\nadults. \n\n \n\nLong-term safety data are not yet available for this paediatric population. No data are available for \n\nchildren under 1 year of age. \n\n \n\nReporting of suspected adverse reactions \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n\n \n\nThe maximum dose of teduglutide studied during clinical development was 86 mg/day for 8 days. No \n\nunexpected systemic adverse reactions were seen (see section 4.8). \n\n \n\nIn the event of an overdose, the patient should be carefully monitored by the medical professional. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1 Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: Other alimentary tract and metabolism products, various alimentary tract \n\nand metabolism products, ATC code: A16AX08. \n\n \n\nMechanism of action \n\nThe naturally occurring human glucagon-like peptide-2 (GLP-2) is a peptide secreted by L cells of the \n\nintestine which is known to increase intestinal and portal blood flow, inhibit gastric acid secretion, and \n\ndecrease intestinal motility. Teduglutide is an analogue of GLP-2. In several nonclinical studies, \n\nteduglutide has been shown to preserve mucosal integrity by promoting repair and normal growth of \n\nthe intestine through an increase of villus height and crypt depth. \n\n \n\nPharmacodynamic effects \nSimilar to GLP-2, teduglutide is 33 amino acids in length with an amino acid substitution of alanine by \n\nglycine at the second position of the N-terminus. The single amino acid substitution relative to \n\nnaturally occurring GLP-2 results in resistance to in vivo degradation by the enzyme dipeptidyl \npeptidase-IV (DPP-IV), resulting in an extended half-life. Teduglutide increases villus height and \n\ncrypt depth of the intestinal epithelium. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n9 \n\nBased on the findings derived from pre-clinical studies (see sections 4.4 and 5.3) and the proposed \n\nmechanism of action with the trophic effects on intestinal mucosa, there appears to be a risk for the \n\npromotion of small intestinal and/or colonic neoplasia. The clinical studies conducted could neither \n\nexclude nor confirm such an increased risk. Several cases of benign colorectal polyps occurred during \n\nthe course of the trials, however, the frequency was not increased compared to placebo-treated \n\npatients. In addition to the need for a colonoscopy with removal of polyps by the time of the initiation \n\nof the treatment (see section 4.4.), every patient should be assessed for the need of an enhanced \n\nsurveillance schedule based on the patient characteristics (e.g., age and underlying disease, previous \n\noccurrence of polyps etc.). \n\n \n\nClinical efficacy \n\nPaediatric population \nThe efficacy data presented are derived from 2 controlled studies in paediatric patients up to 24 weeks \n\nduration. These studies included 101 patients in the following age groups: 5 patients 1-2 years, \n\n56 patients 2 to <6 years, 32 patients 6 to <12 years, 7 patients 12 to <17 years, and 1 patient 17 to \n\n<18 years. Despite the limited sample size, which did not allow meaningful statistical comparisons, \n\nclinically meaningful, numerical reductions in the requirement for parenteral support were observed \n\nacross all age groups. \n\n \n\nTeduglutide was studied in a 12-week, open-label, clinical study in 42 paediatric subjects aged 1 year \n\nthrough 14 years with SBS who were dependent on parenteral nutrition. The objectives of the study \n\nwere to evaluate safety, tolerability, and efficacy of teduglutide compared to standard of care. Three \n\n(3) doses of teduglutide, 0.0125 mg/kg/day (n=8), 0.025 mg/kg/day (n=14), and 0.05 mg/kg/day \n\n(n=15), were investigated for 12 weeks. Five (5) subjects were enrolled in a standard of care cohort. \n\n \n\nComplete weaning \nThree subjects (3/15, 20%) on the recommended teduglutide dose were weaned off parenteral nutrition \n\nby Week 12. After a 4-week washout period, two of these patients had reinitiated parenteral nutrition \n\nsupport. \n\n \n\nReduction in parenteral nutrition volume \n\nThe mean change in parenteral nutrition volume from baseline at Week 12 in the ITT population, \n\nbased on physician-prescribed data, was -2.57 (±3.56) l/week, correlating to a -39.11% (±40.79) mean \n\ndecrease, compared to 0.43 (±0.75) l/week, correlating to a 7.38% (±12.76) increase in the standard of \n\ncare cohort. At Week 16 (4 weeks following the end of treatment) parenteral nutrition volume \n\nreductions were still evident but less than observed at Week 12 when subjects were still on teduglutide \n\n(mean decrease of -31.80% (±39.26) compared to a 3.92% (±16.62) increase in the standard of care \n\ngroup). \n\n \n\nReduction in parenteral nutrition calories \n\nAt Week 12, there was a -35.11% (±53.04) mean change from baseline in parenteral nutrition calorie \n\nconsumption in the ITT population based on physician-prescribed data. The corresponding change in \n\nthe standard of care cohort was 4.31% (±5.36). At Week 16, the parenteral nutrition calories \n\nconsumption continued to decrease with percentage mean changes from baseline of -39.15% (±39.08) \n\ncompared to -0.87% (±9.25) for the standard of care cohort. \n\n \n\nIncreases in enteral nutrition volume and enteral calories \nBased on prescribed data, the mean percentage change from baseline at Week 12 in enteral volume, in \n\nthe ITT population, was 25.82% (±41.59) compared to 53.65% (±57.01) in the standard of care cohort. \n\nThe corresponding increase in enteral calories was 58.80% (±64.20), compared to 57.02% (±55.25) in \n\nthe standard of care cohort. \n\n \n\nReduction in infusion time \n\nThe mean decrease from baseline at Week 12 in the number of days/week on parenteral nutrition, in \n\nthe ITT population based on physician-prescribed data, was -1.36 (±2.37) days/week corresponding to \n\na percentage decrease of -24.49% (±42.46). There was no change from baseline in the standard of care \n\n\n\n \n\n10 \n\ncohort. Four subjects (26.7%) on the recommended teduglutide dose achieved at least a three-day \n\nreduction in parenteral nutrition needs. \n\n \n\nAt Week 12, based on subject diary data, subjects showed mean percentage reductions of \n\n35.55% (±35.23) hours per day compared to baseline, which corresponded to reductions in the \n\nhours/day of parenteral nutrition usage of -4.18 (±4.08), while subjects in the standard of care cohort \n\nshowed minimal change in this parameter at the same time point. \n\n \n\nAn additional 24-week, randomised, double-blind, multicentre study was conducted in 59 paediatric \n\nsubjects aged 1 year through 17 years who were dependent on parenteral support. The objective was to \n\nevaluate safety/tolerability, pharmacokinetics and efficacy of teduglutide. Two doses of teduglutide \n\nwere studied: 0.025 mg/kg/day (n=24) and 0.05 mg/kg/day (n=26); 9 subjects were enrolled in a \n\nstandard of care (SOC) arm. Randomisation was stratified by age across dose groups. Results below \n\ncorrespond to the ITT population at the recommended dose of 0.05 mg/kg/day. \n\n \n\nComplete weaning \nThree (3) paediatric subjects in the 0.05 mg/kg group achieved the additional endpoint of enteral \n\nautonomy by week 24. \n\n \n\nReduction in parenteral nutrition volume \n\nBased on subject diary data, 18 (69.2%) subjects in the 0.05 mg/kg/day group achieved the \n\nprimary endpoint of ≥20% reduction in PN/IV volume at end of treatment, compared to \n\nbaseline; in the SOC arm, 1 (11.1%) subject achieved this endpoint. \n\nThe mean change in parenteral nutrition volume from baseline at Week 24, based on subject \ndiary data, was -23.30 (±17.50) mL/kg/day, corresponding to -41.57% (±28.90); the mean \n\nchange in the SOC arm was -6.03 (±4.5) mL/kg/day (corresponding to a -10.21% [±13.59]). \n\nReduction in infusion time \n\nAt week 24, there was a decrease in the infusion time of -3.03 (±3.84) hours/day in the 0.05 mg/kg/day \n\narm, corresponding to a percentage change of -26.09% (±36.14). The change from baseline in the SOC \n\ncohort was -0.21 (±0.69) hours/day (-1.75% [±5.89]). \n\n \n\nThe mean decrease from baseline at Week 24 in the number of days/week on parenteral nutrition, \n\nbased on subject diary data, was -1.34 (±2.24) days/week corresponding to a percentage decrease \n\nof -21.33% (±34.09). There was no reduction in PN/IV infusion days per week in the SOC arm. \n\n \n\nAdults \nTeduglutide was studied in 17 patients with SBS allocated to five treatment groups using doses \n\nof 0.03, 0.10 or 0.15 mg/kg teduglutide once daily, or 0.05 or 0.075 mg/kg bid in a 21-day open-label, \n\nmulticenter, dose-ranging study. Treatment resulted in enhanced gastrointestinal fluid absorption of \n\napproximately 750-1000 ml/day with improvements in the absorption of macronutrients and \n\nelectrolytes, decreased stomal or faecal fluid and macronutrients excretion, and enhanced key \n\nstructural and functional adaptations in the intestinal mucosa. Structural adaptations were transient in \n\nnature and returned to baseline levels within three weeks of discontinuing the treatment. \n\n \n\nIn the pivotal phase 3 double-blind, placebo-controlled study in patients with SBS, who required \n\nparenteral nutrition, 43 patients were randomised to a 0.05 mg/kg/day dose of teduglutide and \n\n43 patients to placebo for up to 24 weeks. \n\n \n\nThe proportion of teduglutide-treated subjects achieving a 20% to 100% reduction of parenteral \n\nnutrition at Week 20 and 24 was statistically significantly different from placebo (27 out of \n\n43 subjects, 62.8% versus 13 out of 43 patients, 30.2%, p=0.002). Treatment with teduglutide resulted \nin a 4.4 l/week reduction in parenteral nutrition requirements (from a pre-treatment baseline of \n\n12.9 litres) versus 2.3 l/week (from a pre-treatment baseline of 13.2 litres) for placebo at 24 weeks. \nTwenty-one (21) patients treated with teduglutide (48.8%) versus 9 on placebo (20.9%) achieved at \n\nleast a one day reduction in parenteral nutrition administration (p=0.008). \n\n\n\n \n\n11 \n\n \n\nNinety-seven percent (97%) of patients (37 out of 39 patients treated with teduglutide) that completed \n\nthe placebo-controlled study entered a long-term extension study where all patients received \n\n0.05 mg/kg of Revestive daily for up to an additional 2 years. In total 88 patients participated in this \n\nextension study, thereof 39 treated with placebo and 12 enrolled, but not randomised, in the previous \n\nstudy; 65 of 88 patients completed the extension study. There continued to be evidence of increased \n\nresponse to treatment for up 2.5 years in all groups exposed to teduglutide in terms of parenteral \n\nnutrition volume reduction, gaining additional days off parenteral nutrition per week, and achieving \n\nweaning of parenteral support. \n\n \n\nThirty (30) of the 43 teduglutide-treated patients from the pivotal study who entered the extension \n\nstudy completed a total of 30 months of treatment. Of these, 28 patients (93%) achieved a 20% or \n\ngreater reduction of parenteral support. Of responders in the pivotal study who completed the \n\nextension study, 21 out of 22 (96%) sustained their response to teduglutide after an additional 2 years \n\nof continuous treatment. \n\n \n\nThe mean reduction in parenteral nutrition (n=30) was 7.55 l/week (a 65.6% reduction from baseline). \n\nTen (10) subjects were weaned off their parenteral support while on teduglutide treatment for 30 \n\nmonths. Subjects were maintained on teduglutide even if no longer requiring parenteral nutrition. \n\nThese 10 subjects had required parenteral nutrition support for 1.2 to 15.5 years, and prior to treatment \n\nwith teduglutide had required between 3.5 l/week and 13.4 l/week of parenteral nutrition support. At \n\nthe end of study, 21 (70%), 18 (60%) and 18 (60%) of the 30 completers achieved a reduction of 1, 2, \n\nor 3 days per week in parenteral support, respectively. \n\n \n\nOf the 39 placebo subjects, 29 completed 24 months of treatment with teduglutide. The mean \n\nreduction in parenteral nutrition was 3.11 l/week (an additional 28.3% reduction). Sixteen (16, 55.2%) \n\nof the 29 completers achieved a 20% or greater reduction of parenteral nutrition. At the end of study, \n\n14 (48.3%), 7 (24.1%) and 5 (17.2%) patients achieved a reduction of 1, 2, or 3 days per week in \n\nparenteral nutrition, respectively. Two (2) subjects were weaned off their parenteral support while on \n\nteduglutide. \n\n \n\nOf the 12 subjects not randomised in the pivotal study, 6 completed 24 months of treatment with \n\nteduglutide. The mean reduction in parenteral nutrition was 4.0 l/week (39.4% reduction from baseline \n\n– the start of the extension study) and 4 of the 6 completers (66.7%) achieved a 20% or greater \n\nreduction in parenteral support. At the end of study, 3 (50%), 2 (33%) and 2 (33%) achieved a \n\nreduction of 1, 2, or 3 days per week in parenteral nutrition, respectively. One subject was weaned off \n\ntheir parenteral support while on teduglutide. \n\nIn another phase 3 double-blind, placebo-controlled study in patients with SBS, who required \n\nparenteral nutrition, patients received a 0.05 mg/kg/day dose (n=35), a 0.10 mg/kg/day dose (n=32) of \n\nteduglutide or placebo (n=16) for up to 24 weeks. \n\n \n\nThe primary efficacy analysis of the study results showed no statistically significant difference \n\nbetween the group on teduglutide 0.10 mg/kg/day and the placebo group, while the proportion of \n\nsubjects receiving the recommended teduglutide dose of 0.05 mg/kg/day achieving at least a 20% \n\nreduction of parenteral nutrition at Week 20 and 24 was statistically significantly different versus \nplacebo (46% versus 6.3%, p<0.01). Treatment with teduglutide resulted in a 2.5 l/week reduction in \n\nparenteral nutrition requirements (from a pre-treatment baseline of 9.6 litres) versus 0.9 l/week (from a \npre-treatment baseline of 10.7 litres) for placebo at 24 weeks. \n\n \n\nTeduglutide treatment induced expansion of the absorptive epithelium by significantly increasing \n\nvillus height in the small intestine. \n\n \n\nSixty-five (65) patients entered a follow-up SBS study for up to an additional 28 weeks of treatment. \n\nPatients on teduglutide maintained their previous dose assignment throughout the extension phase, \n\nwhile placebo patients were randomised to active treatment, either 0.05 or 0.10 mg/kg/day. \n\n \n\n\n\n \n\n12 \n\nOf the patients who achieved at least a 20% reduction of parenteral nutrition at Weeks 20 and 24 in the \n\ninitial study, 75% sustained this response on teduglutide after up to 1 year of continuous treatment. \n\n \n\nThe mean reduction of weekly parenteral nutrition volume was 4.9 l/week (52% reduction from \n\nbaseline) after one year of continuous teduglutide treatment. \n\n \n\nTwo (2) patients on the recommended teduglutide dose were weaned off parenteral nutrition by \n\nWeek 24. One additional patient in the follow-up study was weaned off parenteral nutrition. \n\n \n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \n\nRevestive in one or more subsets of the paediatric population in the treatment of SBS (see section 4.2 \n\nfor information on paediatric use). \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nAbsorption \n\nTeduglutide was rapidly absorbed from subcutaneous injection sites with maximum plasma levels \n\noccurring approximately 3-5 hours after dose administration at all dose levels. The absolute \n\nbioavailability of subcutaneous teduglutide is high (88%). No accumulation of teduglutide was \n\nobserved following repeated subcutaneous administration. \n\n \n\nDistribution \n\nFollowing subcutaneous administration, teduglutide has an apparent volume of distribution of 26 litres \n\nin patients with SBS. \n\n \n\nBiotransformation \n\nThe metabolism of teduglutide is not fully known. Since teduglutide is a peptide it is likely that it \n\nfollows the principal mechanism for peptide metabolism. \n\n \n\nElimination \n\nTeduglutide has a terminal elimination half-life of approximately 2 hours. Following intravenous \n\nadministration teduglutide plasma clearance was approximately 127 ml/hr/kg which is equivalent to \n\nthe glomerular filtration rate (GFR). Renal elimination was confirmed in a study investigating \n\npharmacokinetics in subjects with renal impairment. No accumulation of teduglutide was observed \n\nfollowing repeated subcutaneous administrations. \n\n \n\nDose linearity \n\nThe rate and extent of absorption of teduglutide is dose-proportional at single and repeated \n\nsubcutaneous doses up to 20 mg. \n\n \n\nPharmacokinetics in subpopulations \n\nPaediatric population \nFollowing subcutaneous administration, similar Cmax of teduglutide across age groups was \n\ndemonstrated by population pharmacokinetics modelling. However, lower exposure (AUC) and \n\nshorter half-life were seen in paediatric patients 1 to 17 years of age, as compared with adults. The \n\npharmacokinetic profile of Revestive in this paediatric population, as evaluated by clearance and \n\nvolume of distribution, was different from that observed in adults after correcting for body weights. \n\nSpecifically, clearance decreases with increasing age from 1 year old to adults. No data are available \n\nfor paediatric patients with moderate to severe renal impairment and end-stage renal disease (ESRD). \n\n \n\nGender \n\nNo clinically relevant gender differences were observed in clinical studies. \n \n\nElderly \n\nIn a phase 1 study no difference in pharmacokinetics of teduglutide could be detected between healthy \n\nsubjects younger than 65 years versus older than 65 years. Experience in subjects 75 years and above \n\nis limited. \n\n\n\n \n\n13 \n\n \n\nHepatic impairment \n\nIn a phase 1 study the effect of hepatic impairment on the pharmacokinetics of teduglutide following \n\nsubcutaneous administration of 20 mg teduglutide was investigated. The maximum exposure and the \n\noverall extent of exposure to teduglutide following single 20 mg subcutaneous doses were lower \n\n(10-15%) in subjects with moderate hepatic impairment relative to those in healthy matched controls. \n\n \n\nRenal impairment \nIn a phase 1 study, the effect of renal impairment on the pharmacokinetics of teduglutide following \n\nsubcutaneous administration of 10 mg teduglutide was investigated. With progressive renal \n\nimpairment up to and including end-stage renal disease the primary pharmacokinetic parameters of \n\nteduglutide increased up to a factor of 2.6 (AUCinf) and 2.1 (Cmax) compared to healthy subjects. \n\n \n\n5.3 Preclinical safety data \n\n \n\nHyperplasia in the gall bladder, hepatic biliary ducts, and pancreatic ducts were observed in \n\nsubchronic and chronic toxicology studies. These observations were potentially associated with the \n\nexpected intended pharmacology of teduglutide and were to a varying degree reversible within an \n\n8-13 week recovery period following chronic administration. \n\n \n\nInjection site reactions \n\nIn pre-clinical studies, severe granulomatous inflammations were found associated with the injection \n\nsites. \n\n \n\nCarcinogenicity / mutagenicity \n\nTeduglutide was negative when tested in the standard battery of tests for genotoxicity. \n\n \n\nIn a rat carcinogenicity study, treatment related benign neoplasms included tumours of the bile duct \n\nepithelium in males exposed to teduglutide plasma levels approximately 32- and 155-fold higher than \n\nobtained in patients administered the recommended daily dose (incidence of 1 out of 44 and 4 out \n\nof 48, respectively). Adenomas of the jejunal mucosa were observed in 1 out of 50 males and 5 out of \n\n50 males exposed to teduglutide plasma levels approximately 10- and 155-fold higher than obtained in \n\npatients administered the recommended daily dose. In addition, a jejunal adenocarcinoma was \n\nobserved in a male rat administered the lowest dose tested (animal:human plasma exposure margin of \n\napproximately 10-fold). \n\n \n\nReproductive and developmental toxicity \n\nReproductive and developmental toxicity studies evaluating teduglutide have been carried out in rats \n\nand rabbits at doses of 0, 2, 10 and 50 mg/kg/day subcutaneously. Teduglutide was not associated with \n\neffects on reproductive performance, in utero or developmental parameters measured in studies to \n\ninvestigate fertility, embryo-foetal development and pre- and post-natal development. \n\nPharmacokinetic data demonstrated that the teduglutide exposure of foetal rabbits and suckling rat \n\npups was very low. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nPowder \n\nL-histidine \n\nMannitol \n\nSodium phosphate monohydrate \n\nDisodium phosphate heptahydrate \n\n \n\n\n\n \n\n14 \n\nSolvent \n\nWater for injections \n\n \n\n6.2 Incompatibilities \n\n \n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \n\nproducts. \n\n \n\n6.3 Shelf life \n\n \n\nUnopened vials \n\n4 years. \n\n \n\nReconstituted product \n\nChemical and physical in-use stablility has been demonstrated for 24 hours up to 25°C. \n\n \n\nFrom a microbiological point of view, unless the method of reconstitution precludes the risk of \n\nmicrobial contamination, the product should be used immediately. \n\n \n\nIf not used immediately, in-use storage times and conditions are the responsibility of the user and \n\nwould normally not be longer than 24 hours at 2 to 8°C, unless reconstitution has taken place in \n\ncontrolled and validated aseptic conditions. \n\n \n\n6.4 Special precautions for storage \n\n \n\nStore in a refrigerator (2°C – 8°C). Do not freeze. \n\n \n\nFor storage conditions after reconstitution of the medicinal product, see section 6.3. \n\n \n\n6.5 Nature and contents of container \n\n \n\nPowder \n\n3 ml vial (glass) with rubber stopper (bromobutyl) containing 1.25 mg teduglutide. \n\n \n\nSolvent \n\nPre-filled syringe (glass) with plungers (bromobutyl) containing 0.5 ml of solvent. \n\n \n\nPack size of 28 vials of powder with 28 pre-filled syringes. \n\n \n\n6.6 Special precautions for disposal and other handling \n\n \n\nDetermination of the number of vials needed for administration of one dose must be based on the \n\nindividual patient’s weight and the recommended dose of 0.05 mg/kg/day. The physician should at \n\neach visit weigh the patient, determine the daily dose to be administered until next visit and inform the \n\npatient accordingly. \n\n \n\nA table with the injection volumes based on the recommended dose per body weight for paediatric \n\npatients is provided in section 4.2. \n\n \n\nThe pre-filled syringe must be assembled with a reconstitution needle. \n\n \n\nThe powder in the vial must then be dissolved by adding all the solvent from the pre-filled syringe. \n \n\nThe vial should not be shaken, but can be rolled between the palms and gently turned upside-down \n\nonce. Once a clear colourless solution is formed in the vial, the solution should be sucked up into a \n\n1 ml injection syringe (or 0.5 ml or smaller injection syringe for paediatric use) with scale intervals of \n\n0.02 ml or smaller (not included in the pack). \n\n\n\n \n\n15 \n\n \n\nIf two vials are needed, the procedure for the second vial must be repeated and the additional solution \n\nsucked up into the injection syringe containing the solution from the first vial. Any volume exceeding \n\nthe prescribed dose in ml must be expelled and discarded. \n\n \n\nThe solution must be injected subcutaneously into a cleaned area on the abdomen, or if this is not \n\npossible, on the thigh (see section 4.2 Method of administration) using a thin needle for subcutaneous \n\ninjection suitable for paediatric use. \n\n \n\nDetailed instructions on the preparation and injection of Revestive are provided in the package leaflet. \n\n \n\nThe solution must not be used if it is cloudy or contains particulate matter. \n\n \n\nFor single use only. \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\nAll needles and syringes should be disposed of in a sharps disposal container. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nShire Pharmaceuticals Ireland Limited \n\nBlock 2 & 3 Miesian Plaza \n\n50 – 58 Baggot Street Lower \n\nDublin 2 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/12/787/003 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \nDate of first authorisation: 30 August 2012 \n\nDate of latest renewal: 23 June 2017 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n \n\n16 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \n\nSee section 4.8 for how to report adverse reactions. \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nRevestive 5 mg powder and solvent for solution for injection \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nOne vial of powder contains 5 mg of teduglutide*. \n\nAfter reconstitution, each vial contains 5 mg teduglutide in 0.5 ml of solution, corresponding to a \n\nconcentration of 10 mg/ml. \n\n \n\n*A glucagon-like peptide-2 (GLP-2) analogue produced in Escherichia coli cells by recombinant \nDNA technology. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nPowder and solvent for solution for injection. \nThe powder is white and the solvent is clear and colourless. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nRevestive is indicated for the treatment of patients aged 1 year and above with Short Bowel Syndrome \n\n(SBS). Patients should be stable following a period of intestinal adaptation after surgery. \n\n \n\n4.2 Posology and method of administration \n\n \n\nTreatment should be initiated under the supervision of a medical professional with experience in the \n\ntreatment of SBS. \n\n \n\nTreatment should not be initiated until it is reasonable to assume that a patient is stable following a \n\nperiod of intestinal adaptation. Optimisation and stabilisation of intravenous fluid and nutrition \n\nsupport should be performed before initiation of treatment. \n\n \n\nClinical assessment by the physician should consider individual treatment objectives and patient \n\npreferences. Treatment should be stopped if no overall improvement of the patient condition is \n\nachieved. Efficacy and safety in all patients should be closely monitored on an ongoing basis \n\naccording to clinical treatment guidelines. \n\n \n\nPosology \n\nAdults \nThe recommended dose of Revestive is 0.05 mg/kg body weight once daily. The injection volume per \nbody weight is provided below in Table 1. Due to the heterogeneity of the SBS population, a carefully \n\nmonitored down-titration of the daily dose may be considered for some patients to optimise tolerability \n\nof the treatment. If a dose is missed, that dose should be injected as soon as possible on that day. \n\n \n\n\n\n \n\n17 \n\nTreatment effect should be evaluated after 6 months. Limited data from clinical studies have shown \n\nthat some patients may take longer to respond to treatment (i.e., those who still have presence of \n\ncolon-in-continuity or distal/terminal ileum); if no overall improvement is achieved after 12 months, \n\nthe need for continued treatment should be reconsidered. \n\n \n\nContinued treatment is recommended for patients who have weaned off parenteral nutrition. \n\n \n\nTable 1 \n\n \n\nBody weight \n\n5 mg strength \n\nVolume to be injected \n\n38-41 kg 0.20 ml \n\n42-45 kg 0.22 ml \n\n46-49 kg 0.24 ml \n\n50-53 kg 0.26 ml \n\n54-57 kg 0.28 ml \n\n58-61 kg 0.30 ml \n\n62-65 kg 0.32 ml \n\n66-69 kg 0.34 ml \n\n70-73 kg 0.36 ml \n\n74-77 kg 0.38 ml \n\n78-81 kg 0.40 ml \n\n82-85 kg 0.42 ml \n\n86-89 kg 0.44 ml \n\n90-93 kg 0.46 ml \n\n \n\nPaediatric population (≥1 year) \nTreatment should be initiated under the supervision of a medical professional with experience in the \n\ntreatment of paediatric SBS. \n\n \n\nThe recommended dose of Revestive in children and adolescents (aged 1 to 17 years) is the same as \n\nfor adults (0.05 mg/kg body weight once daily). The injection volume per body weight when using the \n\n5 mg strength vial is provided in Table 2 below. A 1.25 mg strength vial is also available for paediatric \n\nuse (patients with a body weight <20 kg). \n\n \n\nIf a dose is missed, that dose should be injected as soon as possible on that day. A treatment period of \n\n6 months is recommended after which treatment effect should be evaluated. In children below the age \n\nof two years, treatment should be evaluated after 12 weeks. There are no data available in paediatric \n\npatients after 6 months (see section 5.1). \n\n \n\nTable 2 \n\n \n\nBody weight \n\n5 mg strength \n\nVolume to be injected \n\n10-11 kg 0.05 ml \n\n12-13 kg 0.06 ml \n\n14-17 kg 0.08 ml \n\n18-21 kg 0.10 ml \n\n22-25 kg 0.12 ml \n\n26-29 kg 0.14 ml \n\n30-33 kg 0.16 ml \n\n34-37 kg 0.18 ml \n\n38-41 kg 0.20 ml \n\n\n\n \n\n18 \n\n \n\nBody weight \n\n5 mg strength \n\nVolume to be injected \n\n42-45 kg 0.22 ml \n\n46-49 kg 0.24 ml \n\n   ≥50 kg See Table 1 under “Adults” section. \n\n \n\n \n\nSpecial populations \nElderly \n\nNo dose adjustment is necessary in patients above the age of 65 years. \n\n \n\nRenal impairment \nNo dose adjustment is necessary for adult or paediatric patients with mild renal impairment. In adult or \n\npaediatric patients with moderate and severe renal impairment (creatinine clearance less than \n\n50 ml/min), and end-stage renal disease, the daily dose should be reduced by 50% (see section 5.2). \n\n \n\nHepatic impairment \n\nNo dose adjustment is necessary for patients with mild and moderate hepatic impairment based on a \n\nstudy conducted in Child-Pugh grade B subjects. Revestive has not been studied in patients with \n\nsevere hepatic impairment (see sections 4.4 and 5.2). \n\n \n\nPaediatric population \n\nThe safety and efficacy of Revestive in children below 1 year of age have not been established. No \n\ndata are available. \n\n \n\nMethod of administration \n\nThe reconstituted solution should be administered by subcutaneous injection once daily, alternating \n\nsites between 1 of the 4 quadrants of the abdomen. In case the injection into the abdomen is hampered \n\nby pain, scarring or hardening of the tissue, the thigh can also be used. Revestive should not be \n\nadministered intravenously or intramuscularly. \n\n \n\nFor instructions on reconstitution of the medicinal product before administration, see section 6.6. \n\n \n\n4.3 Contraindications  \n\n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1, or trace \n\nresidues of tetracycline. \n\n \n\nActive or suspected malignancy. \n\n \n\nPatients with a history of malignancies in the gastrointestinal tract, including the hepatobiliary system \n\nand pancreas within the last five years. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nIt is strongly recommended that every time Revestive is administered to a patient, the name and lot \n\nnumber of the product are recorded in order to maintain a link between the patient and the lot of the \n\nproduct. \n\n \n\nAdults \n \n\nColo-rectal polyps \n\nA colonoscopy with removal of polyps should be performed at the time of starting treatment with \n\nRevestive. Once yearly follow-up colonoscopies (or alternate imaging) are recommended during the \n\nfirst 2 years of Revestive treatment. Subsequent colonoscopies are recommended at a minimum of \n\nfive year intervals. An individual assessment whether increased frequency of surveillance is necessary \n\n\n\n \n\n19 \n\nshould be performed based on the patient characteristics (e.g., age, underlying disease). See also \n\nsection 5.1. If a polyp is found, adherence to current polyp follow-up guidelines is recommended. In \n\ncase of malignancy, Revestive therapy must be discontinued (see section 4.3). \n\n \n\nGastrointestinal neoplasia including hepatobiliary tract \n\nIn the rat carcinogenicity study, benign tumours were found in the small bowel and the extrahepatic \n\nbile ducts. These observations were not confirmed in clinical studies of more than one year duration. If \n\na neoplasia is detected, it should be removed. In case of malignancy, Revestive treatment must be \n\ndiscontinued (see sections 4.3 and 5.3). \n\n \n\nGallbladder and bile ducts \n\nCases of cholecystitis, cholangitis, and cholelithiasis have been reported in clinical studies. In case of \n\ngallbladder or bile duct-related symptoms, the need for continued Revestive treatment should be \n\nreassessed. \n\n \n\nPancreatic diseases \n\nPancreatic adverse events such as chronic and acute pancreatitis, pancreatic duct stenosis, pancreas \n\ninfection and increased blood amylase and lipase have been reported in clinical studies. In case of \n\npancreatic adverse events, the need for continued Revestive treatment should be reassessed. \n\n \n\nMonitoring of small bowel, gallbladder and bile ducts, and pancreas \n\nSBS patients are to be kept under close surveillance according to clinical treatment guidelines. This \n\nusually includes the monitoring of small bowel function, gallbladder and bile ducts, and pancreas for \n\nsigns and symptoms, and, if indicated, additional laboratory investigations and appropriate imaging \ntechniques. \n\n \n\nIntestinal obstruction \nCases of intestinal obstruction have been reported in clinical studies. In case of recurrent intestinal \n\nobstructions, the need for continued Revestive treatment should be reassessed. \n\n \n\nFluid overload and Electrolyte Balance \n\nTo avoid fluid overload or dehydration, careful adjustment of parenteral support is required in patients \n\ntaking Revestive. Electrolyte balance and fluid status should be carefully monitored throughout \n\ntreatment, especially during initial therapeutic response and discontinuation of Revestive treatment  \n\n \n\nFluid overload: \n\nFluid overload has been observed in clinical trials. Fluid overload adverse events occurred most \n\nfrequently during the first 4 weeks of therapy and decreased over time. \n\n \n\nDue to increased fluid absorption, patients with cardiovascular disease, such as cardiac insufficiency \n\nand hypertension, should be monitored with regard to fluid overload, especially during initiation of \n\ntherapy. Patients should be advised to contact their physician in case of sudden weight gain, face \n\nswelling, swollen ankles and/or dyspnoea. In general, fluid overload can be prevented by appropriate \n\nand timely assessment of parenteral nutrition needs. This assessment should be conducted more \n\nfrequently within the first months of treatment. \n\n \n\nCongestive heart failure has been observed in clinical trials. In case of a significant deterioration of the \n\ncardiovascular disease, the need for continued treatment with Revestive should be reassessed. \n\n \n\nDehydration: \n\nPatients with SBS are susceptible to dehydration that may lead to acute renal failure.  \n\nIn patients receiving Revestive, parenteral support should be reduced carefully and should not be \n\ndiscontinued abruptly. The patient’s fluid status should be evaluated following parenteral support \n\nreduction and corresponding adjustment performed, as needed. \n\n \n\n\n\n \n\n20 \n\nConcomitant medicinal products \n\nPatients receiving oral concomitant medicinal products requiring titration or with a narrow therapeutic \n\nindex should be monitored closely due to potential increased absorption (see section 4.5). \n\n \n\nSpecial clinical conditions \nRevestive has not been studied in patients with severe, clinically unstable concomitant diseases, (e.g., \n\ncardiovascular, respiratory, renal, infectious, endocrine, hepatic, or CNS), or in patients with \n\nmalignancies within the last five years (see section 4.3). Caution should be exercised when prescribing \n\nRevestive. \n\nHepatic impairment \n\nRevestive has not been studied in patients with severe hepatic impairment. The data from use in \n\nsubjects with moderate hepatic impairment do not suggest a need for restricted use. \n\n \n\nDiscontinuation of treatment \n\nDue to the risk of dehydration, discontinuation of treatment with Revestive should be managed \n\ncarefully. \n\n \n\nPaediatric population \n\nSee also general precautions for adults under this section. \n\n \n\nColo-rectal polyps/Neoplasia \n\nPrior to initiating treatment with Revestive, faecal occult blood testing should be done for all children \n\nand adolescents. Colonoscopy/sigmoidoscopy is required if there is evidence of unexplained blood in \n\nthe stool. Subsequent faecal occult blood testing should be done annually in children and adolescents \n\nwhile they are receiving Revestive. \n\n \n\nColonoscopy/sigmoidoscopy is recommended for all children and adolescents after one year of \n\ntreatment, every 5 years thereafter while on continuous treatment with Revestive, and if they have new \n\nor unexplained gastrointestinal bleeding. \n\n \n\nExcipients \n\nRevestive contains less than 1 mmol sodium (23 mg) per dose. This means that it is essentially \n\n‘sodium-free’. \n\n \n\nCaution is needed when administering Revestive to persons with a known hypersensitivity to \n\ntetracycline (see section 4.3). \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nNo clinical drug-drug interaction studies have been performed. An in vitro study indicates that \n\nteduglutide does not inhibit cytochrome P450 drug metabolising enzymes. Based upon the \n\npharmacodynamic effect of teduglutide, there is a potential for increased absorption of concomitant \n\nmedicinal products (see section 4.4). \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nPregnancy \n\nThere are no data from the use of Revestive in pregnant women. Animal studies do not indicate direct \n\nor indirect harmful effects with respect to reproductive toxicity (see section 5.3). As a precautionary \n\nmeasure, it is preferable to avoid the use of Revestive during pregnancy. \n\n \n\nBreast-feeding \n\nIt is unknown whether teduglutide is excreted in human milk. In rats, mean teduglutide concentration \n\nin milk was less than 3% of the maternal plasma concentration following a single subcutaneous \n\ninjection of 25 mg/kg. A risk to the breast-fed newborn/infant cannot be excluded. As a precautionary \n\nmeasure it is preferable to avoid the use of Revestive during breast-feeding. \n\n \n\n\n\n \n\n21 \n\nFertility \n\nThere are no data on the effects of teduglutide on human fertility. Animal data do not indicate any \n\nimpairment of fertility. \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nRevestive has minor influence on the ability to drive and use machines. However, cases of syncope \n\nhave been reported in clinical studies (see section 4.8). Such events might impact the ability to drive \n\nand use machines. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\nAdverse reactions were retrieved from 2 placebo-controlled clinical studies with teduglutide in \n\n109 patients with SBS treated with doses of 0.05 mg/kg/day and 0.10 mg/kg/day for up to 24 weeks. \n\nApproximately 52% of the patients treated with teduglutide experienced adverse reactions (versus \n\n36% of the patients given placebo). The most commonly reported adverse reactions were abdominal \n\npain and distension (45%), respiratory tract infections (28%) (including nasopharyngitis, influenza, \n\nupper respiratory tract infection, and lower respiratory tract infection), nausea (26%), injection site \n\nreactions (26%), headache (16%), and vomiting (14%). Approximately 38% of the treated patients \n\nwith a stoma experienced gastrointestinal stoma complications. The majority of these reactions were \n\nmild or moderate. \n\n \n\nNo new safety signals have been identified in patients exposed to 0.05 mg/kg/day of teduglutide for up \n\nto 30 months in a long-term open-label extension study. \n\n \n\nTabulated list of adverse reactions \n\nAdverse reactions are listed below by MedDRA system organ class and by frequency. Frequencies are \n\ndefined as very common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare \n\n(≥1/10,000 to <1/1,000); very rare (<1/10,000); not known (cannot be estimated from available data). \n\nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n\nAll adverse reactions identified in post-marketing experience are italicised. \n\n \n\nFrequency \n\n \n\nSystem organ \n\nclass  \n\nVery common Common Uncommon Not known \n\nInfections and \n\ninfestations \n\nRespiratory tract \n\ninfection* \n\nInfluenza-like illness   \n\nImmune system \n\ndisorders \n\n   Hypersensitivity \n\nMetabolism and \n\nnutrition disorders \n\n Decreased appetite \n\nFluid overload \n\n  \n\nPsychiatric \n\ndisorders \n\n Anxiety \n\nInsomnia \n\n  \n\nNervous system \n\ndisorders \n\nHeadache    \n\nCardiac disorders  Congestive heart \n\nfailure  \n\n  \n\nVascular disorders   Syncope  \n\nRespiratory, \n\nthoracic and \n\nmediastinal \n\ndisorders \n\n Cough \n\nDyspnoea \n\n  \n\n\n\n \n\n22 \n\nFrequency \n\n \n\nSystem organ \n\nclass  \n\nVery common Common Uncommon Not known \n\nGastrointestinal \n\ndisorders \n\nAbdominal \n\ndistension \n\nAbdominal pain \n\nNausea \n\nVomiting \n\nColorectal polyp \n\nColonic stenosis \n\nFlatulence \n\nIntestinal \n\nobstruction \n\nPancreatic duct \n\nstenosis \n\nPancreatitis† \n\nSmall intestinal \n\nstenosis \n\nDuodenal polyp Gastric polyp \n\nHepatobiliary \n\ndisorders \n\n Cholecystitis \n\nCholecystitis acute \n\n  \n\nGeneral disorders \n\nand administration \n\nsite conditions \n\nInjection site \n\nreaction‡ \n\nOedema peripheral  Fluid retention \n\nInjury, poisoning \n\nand procedural \n\ncomplications \n\nGastrointestinal \n\nstoma complication \n\n   \n\n*Includes the following preferred terms: Nasopharyngitis, Influenza, Upper respiratory tract infection, and Lower \n\nrespiratory tract infection. \n†Includes the following preferred terms: Pancreatitis, Pancreatitis acute, and Pancreatitis chronic. \n‡Includes the following preferred terms: Injection site haematoma, Injection site erythema, Injection site pain, \n\nInjection site swelling and Injection site haemorrhage. \n\n \n\nDescription of selected adverse reactions \n\nImmunogenicity \nConsistent with the potentially immunogenic properties of medicinal products containing peptides, \n\nadministration of Revestive may potentially trigger the development of antibodies. Based on \n\nintegrated data from two trials in adults with SBS (a 6-month randomised placebo-controlled trial, \n\nfollowed by a 24-month open-label trial), the development of anti-teduglutide antibodies in subjects \n\nwho received subcutaneous administration of 0.05 mg/kg teduglutide once daily was 3% (2/60) at \n\nMonth 3, 17% (13/77) at Month 6, 24% (16/67) at Month 12, 33% (11/33) at Month 24, and \n\n48% (14/29) at Month 30. In phase 3 studies with SBS patients who received teduglutide for ≥2 years, \n\n28% of patients developed antibodies against E. coli protein (residual host cell protein from the \nmanufacture). The antibody formation has not been associated with clinically relevant safety findings, \n\nreduced efficacy or changed pharmacokinetics of Revestive. \n\n \n\nInjection site reactions \n\nInjection site reactions occurred in 26% of SBS patients treated with teduglutide, compared to 5% of \n\npatients in the placebo arm. The reactions included injection site haematoma, injection site erythema, \n\ninjection site pain, injection site swelling and injection site haemorrhage (see also section 5.3). The \n\nmajority of reactions were moderate in severity and no occurrences led to drug discontinuation. \n\n \n\nC-reactive protein \n\nModest increases of C-reactive protein of approximately 25 mg/l have been observed within the first \n\nseven days of teduglutide treatment, which decreased continuously under ongoing daily injections. \n\nAfter 24 weeks of teduglutide treatment, patients showed small overall increase in C-reactive protein \n\nof approximately 1.5 mg/l on average. These changes were neither associated with any changes in \n\nother laboratory parameters nor with any reported clinical symptoms. There were no clinically relevant \n\nmean increases of C-reactive protein from baseline following long-term treatment with teduglutide for \n\nup to 30 months. \n\n \n\n\n\n \n\n23 \n\nPaediatric population \n\nIn two completed clinical trials, there were 87 paediatric subjects (aged 1 to 17 years) enrolled and \n\nexposed to teduglutide for a duration of up to 6 months. No subject discontinued the studies due to an \n\nadverse event. Overall, the safety profile of teduglutide (including type and frequency of adverse \n\nreactions, and immunogenicity) in children and adolescents (ages 1-17 years) was similar to that in \n\nadults. \n\n \n\nLong-term safety data are not yet available for this paediatric population. No data are available for \n\nchildren under 1 year of age. \n\n \n\nReporting of suspected adverse reactions \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n\n \n\nThe maximum dose of teduglutide studied during clinical development was 86 mg/day for 8 days. No \n\nunexpected systemic adverse reactions were seen (see section 4.8). \n\n \n\nIn the event of an overdose, the patient should be carefully monitored by the medical professional. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1 Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: Other alimentary tract and metabolism products, various alimentary tract \n\nand metabolism products, ATC code: A16AX08. \n\n \n\nMechanism of action \n\nThe naturally occurring human glucagon-like peptide-2 (GLP-2) is a peptide secreted by L cells of the \n\nintestine which is known to increase intestinal and portal blood flow, inhibit gastric acid secretion, and \n\ndecrease intestinal motility. Teduglutide is an analogue of GLP-2. In several nonclinical studies, \n\nteduglutide has been shown to preserve mucosal integrity by promoting repair and normal growth of \n\nthe intestine through an increase of villus height and crypt depth. \n\n \n\nPharmacodynamic effects \n\nSimilar to GLP-2, teduglutide is 33 amino acids in length with an amino acid substitution of alanine by \n\nglycine at the second position of the N-terminus. The single amino acid substitution relative to \n\nnaturally occurring GLP-2 results in resistance to in vivo degradation by the enzyme dipeptidyl \npeptidase-IV (DPP-IV), resulting in an extended half-life. Teduglutide increases villus height and \n\ncrypt depth of the intestinal epithelium. \n\n \n\nBased on the findings derived from pre-clinical studies (see sections 4.4 and 5.3) and the proposed \n\nmechanism of action with the trophic effects on intestinal mucosa, there appears to be a risk for the \n\npromotion of small intestinal and/or colonic neoplasia. The clinical studies conducted could neither \n\nexclude nor confirm such an increased risk. Several cases of benign colorectal polyps occurred during \n\nthe course of the trials, however, the frequency was not increased compared to placebo-treated \n\npatients. In addition to the need for a colonoscopy with removal of polyps by the time of the initiation \nof the treatment (see section 4.4.), every patient should be assessed for the need of an enhanced \n\nsurveillance schedule based on the patient characteristics (e.g., age and underlying disease, previous \n\noccurrence of polyps etc.). \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n24 \n\nClinical efficacy \n\nAdults \nTeduglutide was studied in 17 patients with SBS allocated to five treatment groups using doses \n\nof 0.03, 0.10 or 0.15 mg/kg teduglutide once daily, or 0.05 or 0.075 mg/kg bid in a 21-day open-label, \n\nmulticenter, dose-ranging study. Treatment resulted in enhanced gastrointestinal fluid absorption of \n\napproximately 750-1000 ml/day with improvements in the absorption of macronutrients and \n\nelectrolytes, decreased stomal or faecal fluid and macronutrients excretion, and enhanced key \n\nstructural and functional adaptations in the intestinal mucosa. Structural adaptations were transient in \n\nnature and returned to baseline levels within three weeks of discontinuing the treatment. \n\nIn the pivotal phase 3 double-blind, placebo-controlled study in patients with SBS, who required \n\nparenteral nutrition, 43 patients were randomised to a 0.05 mg/kg/day dose of teduglutide and \n\n43 patients to placebo for up to 24 weeks. \n\n \n\nThe proportion of teduglutide-treated subjects achieving a 20% to 100% reduction of parenteral \n\nnutrition at Week 20 and 24 was statistically significantly different from placebo (27 out of \n\n43 subjects, 62.8% versus 13 out of 43 patients, 30.2%, p=0.002). Treatment with teduglutide resulted \nin a 4.4 l/week reduction in parenteral nutrition requirements (from a pre-treatment baseline of \n\n12.9 litres) versus 2.3 l/week (from a pre-treatment baseline of 13.2 litres) for placebo at 24 weeks. \n\nTwenty-one (21) patients treated with teduglutide (48.8%) versus 9 on placebo (20.9%) achieved at \nleast a one day reduction in parenteral nutrition administration (p=0.008). \n\n \n\nNinety-seven percent (97%) of patients (37 out of 39 patients treated with teduglutide) that completed \n\nthe placebo-controlled study entered a long-term extension study where all patients received \n\n0.05 mg/kg of Revestive daily for up to an additional 2 years. In total 88 patients participated in this \n\nextension study, thereof 39 treated with placebo and 12 enrolled, but not randomised, in the previous \n\nstudy; 65 of 88 patients completed the extension study. There continued to be evidence of increased \n\nresponse to treatment for up 2.5 years in all groups exposed to teduglutide in terms of parenteral \n\nnutrition volume reduction, gaining additional days off parenteral nutrition per week, and achieving \n\nweaning of parenteral support. \n\n \n\nThirty (30) of the 43 teduglutide-treated patients from the pivotal study who entered the extension \n\nstudy completed a total of 30 months of treatment. Of these, 28 patients (93%) achieved a 20% or \n\ngreater reduction of parenteral support. Of responders in the pivotal study who completed the \n\nextension study, 21 out of 22 (96%) sustained their response to teduglutide after an additional 2 years \n\nof continuous treatment. \n\n \n\nThe mean reduction in parenteral nutrition (n=30) was 7.55 l/week (a 65.6% reduction from baseline). \n\nTen (10) subjects were weaned off their parenteral support while on teduglutide treatment for 30 \n\nmonths. Subjects were maintained on teduglutide even if no longer requiring parenteral nutrition. \n\nThese 10 subjects had required parenteral nutrition support for 1.2 to 15.5 years, and prior to treatment \n\nwith teduglutide had required between 3.5 l/week and 13.4 l/week of parenteral nutrition support. At \n\nthe end of study, 21 (70%), 18 (60%) and 18 (60%) of the 30 completers achieved a reduction of 1, 2, \n\nor 3 days per week in parenteral support, respectively. \n\n \n\nOf the 39 placebo subjects, 29 completed 24 months of treatment with teduglutide. The mean \n\nreduction in parenteral nutrition was 3.11 l/week (an additional 28.3% reduction). Sixteen (16, 55.2%) \n\nof the 29 completers achieved a 20% or greater reduction of parenteral nutrition. At the end of study, \n\n14 (48.3%), 7 (24.1%) and 5 (17.2%) patients achieved a reduction of 1, 2, or 3 days per week in \n\nparenteral nutrition, respectively. Two (2) subjects were weaned off their parenteral support while on \n\nteduglutide. \n\n \n\nOf the 12 subjects not randomised in the pivotal study, 6 completed 24 months of treatment with \n\nteduglutide. The mean reduction in parenteral nutrition was 4.0 l/week (39.4% reduction from baseline \n\n– the start of the extension study) and 4 of the 6 completers (66.7%) achieved a 20% or greater \n\nreduction in parenteral support. At the end of study, 3 (50%), 2 (33%) and 2 (33%) achieved a \n\nreduction of 1, 2, or 3 days per week in parenteral nutrition, respectively. One subject was weaned off \n\ntheir parenteral support while on teduglutide. \n\n\n\n \n\n25 \n\n \n\nIn another phase 3 double-blind, placebo-controlled study in patients with SBS, who required \n\nparenteral nutrition, patients received a 0.05 mg/kg/day dose (n=35), a 0.10 mg/kg/day dose (n=32) of \n\nteduglutide or placebo (n=16) for up to 24 weeks. \n\n \n\nThe primary efficacy analysis of the study results showed no statistically significant difference \n\nbetween the group on teduglutide 0.10 mg/kg/day and the placebo group, while the proportion of \n\nsubjects receiving the recommended teduglutide dose of 0.05 mg/kg/day achieving at least a 20% \n\nreduction of parenteral nutrition at Week 20 and 24 was statistically significantly different versus \nplacebo (46% versus 6.3%, p<0.01). Treatment with teduglutide resulted in a 2.5 l/week reduction in \n\nparenteral nutrition requirements (from a pre-treatment baseline of 9.6 litres) versus 0.9 l/week (from a \n\npre-treatment baseline of 10.7 litres) for placebo at 24 weeks. \n\n \n\nTeduglutide treatment induced expansion of the absorptive epithelium by significantly increasing \n\nvillus height in the small intestine. \n\n \n\nSixty-five (65) patients entered a follow-up SBS study for up to an additional 28 weeks of treatment. \n\nPatients on teduglutide maintained their previous dose assignment throughout the extension phase, \n\nwhile placebo patients were randomised to active treatment, either 0.05 or 0.10 mg/kg/day. \n\n \n\nOf the patients who achieved at least a 20% reduction of parenteral nutrition at Weeks 20 and 24 in the \n\ninitial study, 75% sustained this response on teduglutide after up to 1 year of continuous treatment. \n\n \n\nThe mean reduction of weekly parenteral nutrition volume was 4.9 l/week (52% reduction from \n\nbaseline) after one year of continuous teduglutide treatment. \n\n \n\nTwo (2) patients on the recommended teduglutide dose were weaned off parenteral nutrition by \n\nWeek 24. One additional patient in the follow-up study was weaned off parenteral nutrition. \n\n \n\nPaediatric population \n\nThe efficacy data presented are derived from 2 controlled studies in paediatric patients up to 24 weeks \n\nduration. These studies included 101 patients in the following age groups: 5 patients 1-2 years, \n\n56 patients 2 to <6 years, 32 patients 6 to <12 years, 7 patients 12 to <17 years, and 1 patient 17 to \n\n<18 years. Despite the limited sample size, which did not allow meaningful statistical comparisons, \n\nclinically meaningful, numerical reductions in the requirement for parenteral support were observed \n\nacross all age groups. \n\n \n\nTeduglutide was studied in a 12-week, open-label, clinical study in 42 paediatric subjects aged 1 year \n\nthrough 14 years with SBS who were dependent on parenteral nutrition. The objectives of the study \n\nwere to evaluate safety, tolerability, and efficacy of teduglutide compared to standard of care. Three \n\n(3) doses of teduglutide, 0.0125 mg/kg/day (n=8), 0.025 mg/kg/day (n=14), and 0.05 mg/kg/day \n\n(n=15), were investigated for 12 weeks. Five (5) subjects were enrolled in a standard of care cohort. \n\n \n\nComplete weaning \n\nThree subjects (3/15, 20%) on the recommended teduglutide dose were weaned off parenteral nutrition \n\nby Week 12. After a 4-week washout period, two of these patients had reinitiated parenteral nutrition \n\nsupport. \n\n \n\nReduction in parenteral nutrition volume \nThe mean change in parenteral nutrition volume from baseline at Week 12 in the ITT population, \n\nbased on physician-prescribed data, was -2.57 (±3.56) l/week, correlating to a -39.11% (±40.79) mean \n\ndecrease, compared to 0.43 (±0.75) l/week, correlating to a 7.38% (±12.76) increase in the standard of \n\ncare cohort. At Week 16 (4 weeks following the end of treatment) parenteral nutrition volume \n\nreductions were still evident but less than observed at Week 12 when subjects were still on teduglutide \n\n(mean decrease of -31.80% (±39.26) compared to a 3.92% (±16.62) increase in the standard of care \n\ngroup). \n\n \n\n\n\n \n\n26 \n\nReduction in parenteral nutrition calories \n\nAt Week 12, there was a -35.11% (±53.04) mean change from baseline in parenteral nutrition calorie \n\nconsumption in the ITT population based on physician-prescribed data. The corresponding change in \n\nthe standard of care cohort was 4.31% (±5.36). At Week 16, the parenteral nutrition calories \n\nconsumption continued to decrease with percentage mean changes from baseline of -39.15% (±39.08) \n\ncompared to -0.87% (±9.25) for the standard of care cohort. \n\n \n\nIncreases in enteral nutrition volume and enteral calories \n\nBased on prescribed data, the mean percentage change from baseline at Week 12 in enteral volume, in \n\nthe ITT population, was 25.82% (±41.59) compared to 53.65% (±57.01) in the standard of care cohort. \n\nThe corresponding increase in enteral calories was 58.80% (±64.20), compared to 57.02% (±55.25) in \n\nthe standard of care cohort. \n\n \n\nReduction in infusion time \n\nThe mean decrease from baseline at Week 12 in the number of days/week on parenteral nutrition, in \n\nthe ITT population based on physician-prescribed data, was -1.36 (±2.37) days/week corresponding to \n\na percentage decrease of -24.49% (±42.46). There was no change from baseline in the standard of care \n\ncohort. Four subjects (26.7%) on the recommended teduglutide dose achieved at least a three-day \n\nreduction in parenteral nutrition needs. \n\n \n\nAt Week 12, based on subject diary data, subjects showed mean percentage reductions of \n\n35.55% (±35.23) hours per day compared to baseline, which corresponded to reductions in the \n\nhours/day of parenteral nutrition usage of -4.18 (±4.08), while subjects in the standard of care cohort \n\nshowed minimal change in this parameter at the same time point. \n\n \n\nAn additional 24-week, randomised, double-blind, multicentre study was conducted in 59 paediatric \n\npatients aged 1 year through 17 years who were dependent on parenteral support. The objective was to \n\nevaluate safety/tolerability, pharmacokinetics and efficacy of teduglutide. Two doses of teduglutide \n\nwere studied: 0.025 mg/kg/day (n=24) and 0.05 mg/kg/day (n=26); 9 subjects were enrolled in a \n\nstandard of care (SOC) arm. Randomisation was stratified by age across dose groups. Results below \n\ncorrespond to the ITT population at the recommended dose of 0.05 mg/kg/day. \n\n \n\nComplete weaning \n\nThree (3) paediatric subjects in the 0.05 mg/kg group achieved the additional endpoint of enteral \n\nautonomy by week 24. \n\n \n\nReduction in parenteral nutrition volume \n\nBased on subject diary data, 18 (69.2%) subjects in the 0.05 mg/kg/day group achieved the \n\nprimary endpoint of ≥20% reduction in PN/IV volume at end of treatment, compared to \n\nbaseline; in the SOC arm, 1 (11.1%) subject achieved this endpoint. \n\nThe mean change in parenteral nutrition volume from baseline at Week 24, based on subject \ndiary data, was -23.30 (±17.50) mL/kg/day, corresponding to -41.57% (±28.90); the mean \n\nchange in the SOC arm was -6.03 (±4.5) mL/kg/day (corresponding to a -10.21% [±13.59]). \n\nReduction in infusion time \n\nAt week 24, there was a decrease in the infusion time of -3.03 (±3.84) hours/day in the 0.05 mg/kg/day \n\narm, corresponding to a percentage change of -26.09% (±36.14). The change from baseline in the SOC \n\ncohort was -0.21 (±0.69) hours/day (-1.75% [±5.89]). \n\n \n\nThe mean decrease from baseline at Week 24 in the number of days/week on parenteral nutrition, \n\nbased on subject diary data, was -1.34 (±2.24) days/week corresponding to a percentage decrease \n\nof -21.33% (±34.09). There was no reduction in PN/IV infusion days per week in the SOC arm. \n\n \n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \n\nRevestive in one or more subsets of the paediatric population in the treatment of SBS (see section 4.2 \n\nfor information on paediatric use). \n\n\n\n \n\n27 \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nAbsorption \n\nTeduglutide was rapidly absorbed from subcutaneous injection sites with maximum plasma levels \n\noccurring approximately 3-5 hours after dose administration at all dose levels. The absolute \n\nbioavailability of subcutaneous teduglutide is high (88%). No accumulation of teduglutide was \n\nobserved following repeated subcutaneous administration. \n\n \n\nDistribution \n\nFollowing subcutaneous administration, teduglutide has an apparent volume of distribution of 26 litres \n\nin patients with SBS. \n\n \n\nBiotransformation \n\nThe metabolism of teduglutide is not fully known. Since teduglutide is a peptide it is likely that it \n\nfollows the principal mechanism for peptide metabolism. \n\n \n\nElimination \n\nTeduglutide has a terminal elimination half-life of approximately 2 hours. Following intravenous \n\nadministration teduglutide plasma clearance was approximately 127 ml/hr/kg which is equivalent to \n\nthe glomerular filtration rate (GFR). Renal elimination was confirmed in a study investigating \n\npharmacokinetics in subjects with renal impairment. No accumulation of teduglutide was observed \n\nfollowing repeated subcutaneous administrations. \n\n \n\nDose linearity \n\nThe rate and extent of absorption of teduglutide is dose-proportional at single and repeated \n\nsubcutaneous doses up to 20 mg. \n\n \n\nPharmacokinetics in subpopulations \n\nPaediatric population \n\nFollowing subcutaneous administration, similar Cmax of teduglutide across age groups was \n\ndemonstrated by population pharmacokinetics modelling. However, lower exposure (AUC) and \nshorter half-life were seen in paediatric patients 1 to 17 years of age, as compared with adults. The \n\npharmacokinetic profile of Revestive in this paediatric population, as evaluated by clearance and \n\nvolume of distribution, was different from that observed in adults after correcting for body weights. \n\nSpecifically, clearance decreases with increasing age from 1 year old to adults. No data are available \n\nfor paediatric patients with moderate to severe renal impairment and end-stage renal disease (ESRD). \n\n \n\nGender \nNo clinically relevant gender differences were observed in clinical studies. \n\n \n\nElderly \n\nIn a phase 1 study no difference in pharmacokinetics of teduglutide could be detected between healthy \n\nsubjects younger than 65 years versus older than 65 years. Experience in subjects 75 years and above \nis limited. \n\n \n\nHepatic impairment \n\nIn a phase 1 study the effect of hepatic impairment on the pharmacokinetics of teduglutide following \n\nsubcutaneous administration of 20 mg teduglutide was investigated. The maximum exposure and the \n\noverall extent of exposure to teduglutide following single 20 mg subcutaneous doses were lower \n\n(10-15%) in subjects with moderate hepatic impairment relative to those in healthy matched controls. \n\n \n\nRenal impairment \n\nIn a phase 1 study, the effect of renal impairment on the pharmacokinetics of teduglutide following \n\nsubcutaneous administration of 10 mg teduglutide was investigated. With progressive renal \n\nimpairment up to and including end-stage renal disease the primary pharmacokinetic parameters of \n\nteduglutide increased up to a factor of 2.6 (AUCinf) and 2.1 (Cmax) compared to healthy subjects. \n\n\n\n \n\n28 \n\n \n\n5.3 Preclinical safety data \n\n \n\nHyperplasia in the gall bladder, hepatic biliary ducts, and pancreatic ducts were observed in \n\nsubchronic and chronic toxicology studies. These observations were potentially associated with the \n\nexpected intended pharmacology of teduglutide and were to a varying degree reversible within an \n\n8-13 week recovery period following chronic administration. \n\n \n\nInjection site reactions \n\nIn pre-clinical studies, severe granulomatous inflammations were found associated with the injection \n\nsites. \n\n \n\nCarcinogenicity / mutagenicity \n\nTeduglutide was negative when tested in the standard battery of tests for genotoxicity. \n\n \n\nIn a rat carcinogenicity study, treatment related benign neoplasms included tumours of the bile duct \n\nepithelium in males exposed to teduglutide plasma levels approximately 32- and 155-fold higher than \n\nobtained in patients administered the recommended daily dose (incidence of 1 out of 44 and 4 out \n\nof 48, respectively). Adenomas of the jejunal mucosa were observed in 1 out of 50 males and 5 out of \n\n50 males exposed to teduglutide plasma levels approximately 10- and 155-fold higher than obtained in \n\npatients administered the recommended daily dose. In addition, a jejunal adenocarcinoma was \n\nobserved in a male rat administered the lowest dose tested (animal:human plasma exposure margin of \n\napproximately 10-fold). \n\n \n\nReproductive and developmental toxicity \n\nReproductive and developmental toxicity studies evaluating teduglutide have been carried out in rats \n\nand rabbits at doses of 0, 2, 10 and 50 mg/kg/day subcutaneously. Teduglutide was not associated with \n\neffects on reproductive performance, in utero or developmental parameters measured in studies to \n\ninvestigate fertility, embryo-foetal development and pre- and post-natal development. \n\nPharmacokinetic data demonstrated that the teduglutide exposure of foetal rabbits and suckling rat \n\npups was very low. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nPowder \n\nL-histidine \n\nMannitol \n\nSodium phosphate monohydrate \n\nDisodium phosphate heptahydrate \n\nSodium hydroxide (pH adjustment) \n\nHydrochloric acid (pH adjustment) \n\n \n\nSolvent \n\nWater for injections \n\n \n\n6.2 Incompatibilities \n\n \n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n\n \n\n6.3 Shelf life \n\n \n\nUnopened vials \n\n\n\n \n\n29 \n\n4 years. \n\n \n\nReconstituted product \n\nChemical and physical stability has been demonstrated for 3 hours at 25°C. \n\n \n\nFrom a microbiological point of view, unless the method of reconstitution precludes the risk of \n\nmicrobial contamination, the solution should be used immediately. \n\n \n\nIf not used immediately, in-use storage times and conditions are the responsibility of the user and \n\nwould normally not be longer than 24 hours at 2 to8°C, unless reconstitution has taken place in \n\ncontrolled and validated aseptic conditions. \n\n \n\n6.4 Special precautions for storage \n\n \n\nStore below 25°C. \n\n \n\nDo not freeze. \n\n \n\nFor storage conditions after reconstitution of the medicinal product, see section 6.3. \n\n \n\n6.5 Nature and contents of container \n\n \n\nPowder \n\n3 ml vial (glass) with rubber stopper (bromobutyl) containing 5 mg teduglutide. \n\n \n\nSolvent \n\nPre-filled syringe (glass) with plungers (bromobutyl) containing 0.5 ml of solvent. \n\n \n\nPack sizes of 1 vial of powder with 1 pre-filled syringe or 28 vials of powder with 28 pre-filled \n\nsyringes. \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal and other handling \n\n \n\nDetermination of the number of vials needed for administration of one dose must be based on the \n\nindividual patient’s weight and the recommended dose of 0.05 mg/kg/day. The physician should at \n\neach visit weigh the patient, determine the daily dose to be administered until next visit and inform the \n\npatient accordingly. \n\n \n\nTables with the injection volumes based on the recommended dose per body weight for both adults \n\nand paediatric patients are provided in section 4.2. \n\n \n\nThe pre-filled syringe must be assembled with a reconstitution needle. \n\n \n\nThe powder in the vial must then be dissolved by adding all the solvent from the pre-filled syringe. \n\n \n\nThe vial should not be shaken, but can be rolled between the palms and gently turned upside-down \n\nonce. Once a clear colourless solution is formed in the vial, the solution should be sucked up into a \n\n1 ml injection syringe (or 0.5 ml or smaller injection syringe for paediatric use) with scale intervals of \n\n0.02 ml or smaller (not included in the pack). \n\n \n\nIf two vials are needed, the procedure for the second vial must be repeated and the additional solution \n\nsucked up into the injection syringe containing the solution from the first vial. Any volume exceeding \n\nthe prescribed dose in ml must be expelled and discarded. \n\n \n\n\n\n \n\n30 \n\nThe solution must be injected subcutaneously into a cleaned area on the abdomen, or if this is not \n\npossible, on the thigh (see section 4.2 Method of administration) using a thin needle for subcutaneous \n\ninjection. \n\n \n\nDetailed instructions on the preparation and injection of Revestive are provided in the package leaflet. \n\n \n\nThe solution must not be used if it is cloudy or contains particulate matter. \n\n \n\nFor single use only. \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\nAll needles and syringes should be disposed of in a sharps disposal container. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nShire Pharmaceuticals Ireland Limited \n\nBlock 2 & 3 Miesian Plaza \n\n50 – 58 Baggot Street Lower \n\nDublin 2 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/12/787/001 \n\nEU/1/12/787/002 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 30 August 2012 \n\nDate of latest renewal: 23 June 2017 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n  \n\nhttp://www.ema.europa.eu/\n\n\n \n\n31 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE \n\nFOR BATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARDS TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\n \n\n \n\n \n\n\n\n \n\n32 \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \n\nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer of the biological active substance \n\n \n\nBoehringer Ingelheim RCV GmbH & Co KG \n\nDr. Boehringer-Gasse 5-11 \n\nA-1121 Vienna \n\nAustria \n\n \n\nName and address of the manufacturer responsible for batch release \n\n \n\nShire Pharmaceuticals Ireland Limited \n\nBlock 2 & 3 Miesian Plaza \n\n50 – 58 Baggot Street Lower \n\nDublin 2 \n\nIreland \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \n\nCharacteristics, section 4.2). \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n• Periodic Safety Update Reports \n\n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \n\nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n\n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARDS TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n• Risk Management Plan (RMP) \n\n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \n\nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \n\nupdates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n \n• Obligations to conduct post-authorisation measures \n\n \nThe MAH shall complete, within the stated timeframe, the below measures: \n\n \n\n\n\n \n\n33 \n\nDescription Due date \n\nInternational Short Bowel Syndrome Registry \n\nNon-interventional study (NIS) to gather further safety data, in order to \n\nfurther elucidate the potential and identified risk as outlined in the RMP, \n\nbased on a CHMP approved protocol. \n\n \n\n \n\n \n\nInterim data for the NIS should be provided every second year. \n\n \n\n \n\n \n\n \n\n \n\n \n\nFinal study report \n\nFour interim reports \n\nwill be provided \n\nwithin six months \n\nafter the data lock \n\npoints (i.e., Q4 \n\n2016, Q4 2018, Q4 \n\n2020, and Q4 2022). \n\n \n\nQ3 2031 \n\n \n\n \n\n  \n\n\n\n \n\n34 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n \n\n  \n\n\n\n \n\n35 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n \n\n  \n\n\n\n \n\n36 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nRevestive 1.25 mg powder and solvent for solution for injection \n\nteduglutide \n\nFor children and adolescents \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne vial of powder contains 1.25 mg of teduglutide. After reconstitution, each vial contains 1.25 mg \n\nof teduglutide in 0.5 ml of solution, corresponding to a concentration of 2.5 mg/ml. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nPowder: L-histidine, mannitol, sodium phosphate monohydrate, disodium phosphate heptahydrate. \n\nSolvent: Water for injections. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder and solvent for solution for injection \n\n28 vials of powder containing 1,25 mg teduglutide \n\n28 pre-filled syringes containing 0.5 ml of solvent \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nSubcutaneous use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator. Do not freeze. \n\nAfter reconstitution, the solution should be used immediately. \n\n\n\n \n\n37 \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nShire Pharmaceuticals Ireland Limited \n\nBlock 2 & 3 Miesian Plaza \n\n50 – 58 Baggot Street Lower \n\nDublin 2 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/12/787/003 28 vials \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nRevestive 1.25 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n\nPC: \n\nSN: \n\nNN: \n\n \n\n \n\n\n\n \n\n38 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nRevestive 5 mg powder and solvent for solution for injection \n\nteduglutide \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne vial of powder contains 5 mg of teduglutide. After reconstitution, each vial contains 5 mg of \n\nteduglutide in 0.5 ml of solution, corresponding to a concentration of 10 mg/ml. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nPowder: L-histidine, mannitol, sodium phosphate monohydrate, disodium phosphate heptahydrate, \n\nsodium hydroxide (pH adjustment), hydrochloric acid (pH adjustment). \n\nSolvent: Water for injections. \n\n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder and solvent for solution for injection \n\n1 vial of powder containing 5 mg teduglutide \n\n1 pre-filled syringe containing 0.5 ml of solvent \n\n28 vials of powder containing 5 mg teduglutide \n\n28 pre-filled syringes containing 0.5 ml of solvent \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nSubcutaneous use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n \n\n39 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore below 25°C. \n\nDo not freeze. \n\nAfter reconstitution, the solution should be used immediately. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nShire Pharmaceuticals Ireland Limited \n\nBlock 2 & 3 Miesian Plaza \n\n50 – 58 Baggot Street Lower \n\nDublin 2 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/12/787/002 1 vial \n\nEU/1/12/787/001 28 vials \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nRevestive 5 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n  \n\n\n\n \n\n40 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nVIAL LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRevestive 1.25 mg powder for solution for injection \n\nteduglutide \n\nSubcutaneous use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n1.25 mg \n\n \n\n \n\n6. OTHER \n\n \n\n \n\n\n\n \n\n41 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nVIAL LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRevestive 5 mg powder for solution for injection \n\nteduglutide \n\nSubcutaneous use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n5 mg \n\n \n\n \n\n6. OTHER \n\n \n\n \n\n\n\n \n\n42 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nSOLVENT PREFILLED SYRINGE LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nSolvent for Revestive \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n0.5 ml \n\n \n\n \n\n6. OTHER \n\n \n\nFor reconstitution \n\n \n\n  \n\n\n\n \n\n43 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n  \n\n\n\n \n\n44 \n\nPackage leaflet: Information for the patient \n\n \n\nRevestive 1.25 mg powder and solvent for solution for injection \n\nTeduglutide \n\nFor children and adolescents \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n \n\n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your child’s doctor, pharmacist or nurse. \n- This medicine has been prescribed for your child only. Do not pass it on to others. It may harm \n\nthem, even if their signs of illness are the same. \n\n- If the child gets any side effects, talk to your child’s doctor, pharmacist or nurse. This includes \nany possible side effects not listed in this leaflet. See section 4. \n\n \n\n \n\nWhat is in this leaflet \n\n \n\n1. What Revestive is and what it is used for \n\n2. What you need to know before you use Revestive \n\n3. How to use Revestive \n\n4. Possible side effects \n\n5 How to store Revestive \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Revestive is and what it is used for \n\n \n\nRevestive contains the active substance teduglutide. It improves the absorption of nutrients and fluid \n\nfrom your child’s remaining gastrointestinal tract (gut). \n\nRevestive is used to treat children and adolescents (aged 1 year and above) with Short Bowel \n\nSyndrome. Short Bowel Syndrome is a disorder arising from an inability to absorb food nutrients and \n\nfluid across the gut. It is often caused by surgical removal of all or part of the small intestine. \n\n \n\n \n\n2. What you need to know before you use Revestive \n\n \n\nDo not use Revestive \n\n \n\n- if your child is allergic to teduglutide or any of the other ingredients of this medicine (listed in \n\nsection 6) or trace residues of tetracycline. \n\n- if your child has or is suspected to have cancer. \n\n- if your child has had cancer in the gastrointestinal tract, including liver, gallbladder or bile \n\nducts, and pancreas within the last five years. \n\n \n\nWarnings and precautions \n\n \n\nTalk to your child’s doctor before using Revestive: \n\n- if your child has severely decreased liver function. The doctor will consider this when \n\nprescribing this medicine. \n\n- if your child suffers from certain cardiovascular diseases (affecting the heart and/or blood \n\nvessels) such as high blood pressure (hypertension) or has a weak heart (cardiac insufficiency). \n\n\n\n \n\n45 \n\nThe signs and symptoms include sudden weight gain, face swelling, swollen ankles and/or \n\nshortness of breath. \n\n- if your child has other severe diseases that are not well controlled. The doctor will consider this \n\nwhen prescribing this medicine. \n\n- if your child has decreased kidney function. The doctor may need to give your child a lower \n\ndose of this medicine. \n\n \n\nWhen starting and while getting treated with Revestive, the doctor may adjust the amount of \n\nintravenous fluids or nutrition your child receives. \n\nMedical check-ups before and during treatment with Revestive \n\nBefore starting treatment with this medicine, your child will have a test done to see if there is blood in \n\nthe stool. Your child will also have a colonoscopy done (a procedure to see inside their colon and \n\nrectum to check for the presence of polyps (small abnormal growths) and have them removed) if they \n\nhave unexplained blood in their bowel movements (stools). If polyps are found before treatment with \n\nRevestive, the doctor will decide whether your child should use this medicine. Revestive should not be \n\nused if a cancer is detected during colonoscopy. The doctor will perform further colonoscopies if your \n\nchild continues treatment with Revestive. The doctor will monitor your child’s body fluids and \n\nelectrolytes as an imbalance may cause fluid overload or dehydration. \n\n \n\nThe doctor will take special care and monitor your child’s small bowel function and monitor for signs \n\nand symptoms indicating problems with the gallbladder, bile ducts and pancreas. \n\n \n\nChildren and adolescents \n\n \n\nChildren below 1 year of age \n\nThis medicine should not be used in children under 1 year of age. This is because there is no \n\nexperience with Revestive in this age group. \n\n \n\nOther medicines and Revestive \n\n \n\nTell the doctor, pharmacist or nurse if your child is using, has recently used or might use any other \n\nmedicines. \n\n \n\nRevestive may affect how other medicines are absorbed from the gut and therefore how well they \n\nwork. The doctor may have to change your child’s dose of other medicines. \n\n \n\nPregnancy and breast-feeding \n\n \n\nIf your child is pregnant or breast-feeding, the use of Revestive is not recommended. \n\nIf your child is pregnant or breast-feeding, may be pregnant or is planning to have a baby, ask the \n\ndoctor, pharmacist or nurse for advice before using this medicine. \n\n \n\nDriving, cycling and using machines \n\n \n\nThis medicine may cause your child to feel dizzy. If this happens to your child, they should not drive, \n\nride a bicycle or use machines until they feel better. \n\n \n\nImportant information about some of the ingredients in Revestive \n\n \n\nThis medicine contains less than 1 mmol sodium (23 mg) per dose. This means that it is essentially \n\n‘sodium-free’. \n\nCaution is needed if your child is hypersensitive to tetracycline (see “Do not use Revestive” section). \n\n \n\n \n\n\n\n \n\n46 \n\n3. How to use Revestive \n\n \n\nAlways use this medicine exactly as the doctor has told you. Check with your child’s doctor, \n\npharmacist or nurse if you are not sure. \n\n \n\nDose \n\nThe recommended daily dose for your child is 0.05 mg per kg body weight. The dose will be given \n\nin millilitres (ml) of solution. \n\n \n\nThe doctor will choose the dose that is right for your child, depending on their body weight. The \n\ndoctor will tell you which dose to inject. If you are not sure, ask the doctor, pharmacist or nurse. \n\n \n\nHow to use Revestive \n\nRevestive is injected under the skin (subcutaneously) once daily. The injection can be \n\nself-administered or given by another person, for example your child’s doctor, his/her assistant or your \n\nchild’s home nurse. If you, or the carer, are injecting the medicine, you or the carer must receive \n\nadequate training by the doctor or nurse. You will find detailed instructions for injections at the end of \n\nthis leaflet. \n\n \n\nIt is strongly recommended that every time your child receives a dose of Revestive, the name and lot \n\nnumber of the product are recorded in order to maintain a record of the lots used. \n\n \n\nIf you use more Revestive than you should \n\n \n\nIf you inject more Revestive than you are told to by your child’s doctor, you should contact the doctor, \n\npharmacist or nurse. \n\n \n\nIf you forget to use Revestive \n\n \n\nIf you forget to inject this medicine (or cannot inject it at the usual time), use it as soon as possible on \n\nthat day. Never use more than one injection in the same day. Do not inject a double dose to make up \n\nfor a forgotten dose. \n\n \n\nIf you stop using Revestive \n\n \n\nKeep using this medicine for as long as your child’s doctor prescribes it for them. Do not stop using \n\nthis medicine without consulting the doctor, as a sudden stop can cause changes in your child’s fluid \n\nbalance. \n\n \n\nIf you have any further questions on the use of this medicine, ask your child’s doctor, pharmacist or \n\nnurse. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nSeek immediate medical attention if any of the following side effects occur: \n\n \n\nCommon (may affect up to 1 in 10 people): \n\n- Congestive heart failure. Contact the doctor if your child experiences tiredness, shortness of \n\nbreath or swelling of ankles or legs or face swelling. \n\n- Inflammation of the pancreas (pancreatitis). Contact the doctor or the emergency unit if your \n\nchild experiences severe stomach ache and fever \n\n- Intestinal obstruction (blockage of the bowel). Contact the doctor or the emergency unit if your \n\nchild experiences severe stomach ache, vomiting and constipation \n\n\n\n \n\n47 \n\n- Reduced flow of bile from the gallbladder and/or inflammation of the gallbladder. Contact the \n\ndoctor or the emergency unit if your child experiences yellowing of the skin and the whites in \n\nthe eyes, itching, dark urine and light-coloured stools or pain in the upper right side or middle of \n\nthe stomach area \n\n \n\nUncommon (may affect up to 1 in 100 people): \n\n- Fainting. If heart rate and breathing is normal and your child awakens fast, speak to the doctor. \n\nIn other cases, seek help as soon as possible \n\n \n\nOther side effects include: \n\n \n\nVery common (may affect more than 1 in 10 people): \n\n- Respiratory tract infection (any infection of the sinuses, throat, airways or lungs) \n\n- Headache \n\n- Stomach pain, bloated stomach, feeling sick (nausea), swelling of stoma (an artificial opening \n\nfor waste removal), vomiting \n\n- Reddening, pain or swelling at the site of the injection \n\n \n\nCommon (may affect up to 1 in 10 people): \n\n- Flu (influenza) or flu-like symptoms \n\n- Decreased appetite \n\n- Swelling of hands and/or feet \n\n- Problems sleeping, anxiety \n\n- Cough, shortness of breath \n\n- Polyps (small abnormal growths) in your child’s large bowel \n\n- Passing gas (flatulence) \n\n- Narrowing or blockage of your child’s pancreatic duct, which may cause inflammation of the \n\npancreas \n\n- Inflammation of the gallbladder \n\n \n\nUncommon (may affect up to 1 in 100 people) \n\n- Polyps (small abnormal growths) in your child’s small bowel \n\n \n\nNot known (frequency cannot be estimated from the available data): \n\n- Allergic reaction (hypersensitivity) \n\n- Fluid retention \n\n- Polyps (small abnormal growths) in your child’s stomach \n\n \n\nUse in children and adolescents \n\n \n\nIn general, the side effects in children and adolescents are similar to those seen in adults. \n\n \n\nThere is no experience in children under 1 year of age. \n\n \n\nReporting of side effects \n\n \n\nIf your child gets any side effects, talk to your child’s doctor or pharmacist. This includes any possible \n\nside effects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. \n\n \n\nBy reporting side effects you can help provide more information on the safety of this medicine. \n \n\n \n\n5. How to store Revestive \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n48 \n\nDo not use this medicine after the expiry date which is stated on the carton, the vial and the pre-filled \n\nsyringe after EXP. The expiry date refers to the last day of that month. \n\n \n\nStore in a refrigerator (2°C – 8°C). Do not freeze. \n\n \n\nAfter reconstitution, from a microbiological point of view, the solution should be used immediately. \n\nHowever, chemical and physical stability has been demonstrated for 24 hours at 25°C. \n\n \n\nDo not use this medicine if you notice that the solution is cloudy or contains particulate matter. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\nDispose of all needles and syringes in a sharps disposal container. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Revestive contains \n\n \n\n- The active substance is teduglutide. One vial of powder contains 1.25 mg of teduglutide. After \n\nreconstitution, each vial contains 1.25 mg teduglutide in 0.5 ml of solution, corresponding to a \n\nconcentration of 2.5 mg/ml. \n\n- The other ingredients are L-histidine, mannitol, sodium phosphate monohydrate, disodium \n\nphosphate heptahydrate. \n\n- The solvent contains water for injections. \n\n \n\nWhat Revestive looks like and contents of the pack \n\n \n\nRevestive is a powder and solvent for solution for injection (1.25 mg teduglutide in vial, 0.5 ml \n\nsolvent in pre-filled syringe). \n\n \n\nThe powder is white and the solvent is clear and colourless. \n\n \n\nRevestive comes in pack sizes of 28 vials of powder with 28 pre-filled syringes. \n\n \n\nMarketing Authorisation Holder and Manufacturer \n\n \n\nShire Pharmaceuticals Ireland Limited \n\nBlock 2 & 3 Miesian Plaza \n\n50 – 58 Baggot Street Lower \n\nDublin 2 \n\nIreland \n\nTel: +44(0)1256 894 959 \n\nE-mail: medinfoEMEA@shire.com \n\n \n\nThis leaflet was last revised  \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n  \n\nhttp://www.ema.europa.eu/\n\n\n \n\n49 \n\nInstructions for preparing and injecting Revestive \n\n \n\nImportant information: \n\n \n\n- Read the Package Leaflet before using Revestive. \n- Revestive is for injection under the skin (subcutaneous injection). \n\n- Do not inject Revestive into a vein (intravenously) or muscle (intramuscularly). \n\n- Keep Revestive out of the sight and reach of children. \n\n- Do not use Revestive after the expiry date which is stated on the carton, the vial and the \npre-filled syringe. The expiry date refers to the last day of that month. \n\n- Store in a refrigerator (2°C – 8°C). \n\n- Do not freeze. \n- After reconstitution, from a microbiological point of view, the solution should be used \n\nimmediately. However, chemical and physical stability has been demonstrated for 24 hours at \n\n25ºC. \n\n- Do not use Revestive if you notice that the solution is cloudy or contains particulate matter. \n- Do not throw away any medicines via wastewater or household waste. Ask your pharmacist \n\nhow to throw away medicines you no longer use. These measures will help protect the \n\nenvironment. \n\n- Dispose of all needles and syringes in a sharps disposal container. \n \n\n \n \n\nMaterials provided in the pack: \n\n- 28 vials with 1.25 mg teduglutide as a powder \n- 28 pre-filled syringes with solvent \n\n \n\nMaterials needed but not included in the pack: \n\n- Reconstitution needles (size 22G, length 1½\" (0.7 x 40 mm)) \n\n- 0.5 or 1 ml injection syringes (with scale intervals of 0.02 ml or smaller). For children, a 0.5 ml \n(or smaller) injection syringe may be used \n\n- Thin injection needles for subcutaneous injection (e.g., size 26G, length 5/8\" (0.45 x 16 mm), or \nsmaller needles for children, as appropriate) \n\n- Alcohol wipes \n- Alcohol swabs \n- A puncture-proof container for safe disposal of the used syringes and needles \n\n \n\nNOTE: Before you start, make sure you have a clean work surface and that you have washed your \n\nhands before proceeding. \n\n \n\n \n\n1. Assemble the pre-filled syringe \n\n \n\nOnce you have all the materials ready, you need to assemble the pre-filled syringe. The following \n\nprocedure shows how you do this. \n\n \n\n \n\n1.1 Take the pre-filled syringe with solvent and flip off the top part \n\nof the white plastic cap so that it is ready for the reconstitution needle to \n\nbe attached. \n\n\n\n \n\n50 \n\n \n\n1.2 Attach the reconstitution needle (22G, 1½\" (0.7 x 40 mm)) to \n\nthe assembled pre-filled syringe by screwing it on in a clockwise \n\ndirection. \n\n \n\n \n\n2. Dissolve the powder \n\n \n\nNow you are ready to dissolve the powder with the solvent. \n\n \n\n \n \n\n2.1 Remove the blue flip-off button from the powder vial, wipe the \n\ntop with an alcohol wipe and allow to dry. Do not touch the top of the \n\nvial. \n\n \n \n\n2.2 Uncap the reconstitution needle on the assembled pre-filled \n\nsyringe with solvent without touching the tip of the needle. \n\n \n \n\n2.3 Taking the powder vial, insert the reconstitution needle \n\nattached to the assembled pre-filled syringe into the centre of the rubber \n\nstopper and gently push the plunger all the way down to inject all the \n\nsolvent into the vial. \n\n \n \n\n2.4 Leave the reconstitution needle and empty syringe in the vial. \n\nLet the vial rest for approximately 30 seconds. \n\n \n\n2.5 Gently roll the vial between your palms for about 15 seconds. \n\nThen gently turn the vial upside-down once with the reconstitution \n\nneedle and empty syringe still in the vial. \n\n \n\nNOTE: Do not shake the vial. Shaking the vial may produce foam, which makes it difficult to extract \n\nthe solution from the vial. \n\n \n\n\n\n \n\n51 \n\n \n \n\n2.6 Let the vial rest for about two minutes. \n\n2.7 Observe the vial for any undissolved powder. If any powder remains, repeat steps 2.5 and 2.6. \n\nDo not shake the vial. If there is still some undissolved powder, discard the vial and start the \n\npreparation again from the beginning with a new vial. \n\n \n\nNOTE: The final solution should be clear. If the solution is cloudy or contains particulate matter, do \n\nnot inject it. \n\n \n\nNOTE: Once prepared, the solution should be used immediately. It should be kept below 25°C and \n\nmaximum storage time is twenty-four hours. \n\n \n\n \n\n3. Prepare the injection syringe \n\n \n\n \n \n\n3.1 Remove the reconstitution syringe from the reconstitution \n\nneedle which is still in the vial and discard the reconstitution syringe. \n\n \n \n\n3.2 Take the injection syringe and attach it to the reconstitution \n\nneedle which is still in the vial. \n\n \n\n3.3 Turn the vial upside down, slide the tip of the reconstitution \n\nneedle close to the stopper and allow all the medicine to fill the syringe \n\nby pulling the plunger back gently. \n\n \n\nNOTE: If your child’s doctor has told you that you need two vials, prepare a second pre-filled syringe \n\nwith solvent and a second powder vial as shown in the main steps 1 and 2. Withdraw the solution from \n\nthe second vial into the same injection syringe by repeating step 3. \n\n \n\n \n \n\n3.4 Remove the injection syringe from reconstitution needle \n\nleaving the needle in the vial. Discard the vial and reconstitution needle \n\ntogether into the sharps disposal container. \n\n\n\n \n\n52 \n\n \n \n\n3.5 Take the injection needle, but do not remove the plastic needle \n\ncap. Attach the needle to the injection syringe containing the medicine. \n\n \n \n\n3.6 Check for air bubbles. If air bubbles are present, gently tap the \n\nsyringe until they rise to the top. Then gently push up the plunger to \n\nexpel the air. \n\n \n\n3.7 Your child’s dose in ml has been calculated by the doctor. \n\nExpel any excessive volume from the syringe with the needle cap still \n\non until your dose is reached. \n\n \n\n \n\n4. Inject the solution \n\n \n\n  \n\n4.1 Find an area on your child’s belly, or if \n\nthey have pain or hardening of the tissue on \n\ntheir belly, on your child’s thigh where it is easy \n\nfor you to give the injection (see the diagram). \n\n \n\nNOTE: Do not use the same area each day for each injection - rotate sites (use upper, lower, and left \n\nand right side of your child’s belly) to avoid discomfort. Avoid areas that are inflamed, swollen, \n\nscarred or covered by a mole, birthmark or other lesion. \n\n \n\n \n \n\n4.2 Clean the intended site of injection on your child’s skin with an \n\nalcohol swab, using a circular motion, working outwards. Allow the \n\narea to air-dry. \n\n \n\n4.3 Remove the plastic cap from the needle of the prepared \n\ninjection syringe. Gently grasp the cleaned skin at the injection site \n\nwith one hand. With the other hand, hold the syringe as you would with \n\na pencil. Bend your wrist back and quickly insert the needle at a \n\n45° angle. \n\n \n\n \n\n4.4 Pull back the plunger slightly. If you see any blood in the syringe, withdraw the needle and \n\nreplace the needle on the injection syringe with a clean one of the same size. You can still use the \n\nmedicine that is already in the syringe. Try to inject in another place in the cleaned skin area. \n\n\n\n \n\n53 \n\n \n\n4.5 Inject the medicine slowly by pushing steadily on the plunger until all the medicine is injected \n\nand the syringe is empty. \n\n \n\n4.6 Pull the needle straight out of the skin and discard the needle and syringe together into the \n\nsharps disposal container. A small amount of bleeding may occur. If necessary, press gently on the \n\ninjection site with an alcohol swab or 2x2 gauze until any bleeding has stopped. \n\n \n\n4.7 Dispose all needles and syringes in a sharps disposal container or hard-walled container (for \n\nexample, a detergent bottle with a lid). This container must be puncture proof (top and sides). If you \n\nneed a sharps disposal container, please contact your child’s doctor. \n\n\n\n \n\n54 \n\nPackage leaflet: Information for the patient \n\n \n\nRevestive 5 mg powder and solvent for solution for injection \n\nTeduglutide \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new safety \n\ninformation. You can help by reporting any side effects you may get. See the end of section 4 for how \n\nto report side effects. \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n \n\n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n\n \n \n\nWhat is in this leaflet \n\n \n\n1. What Revestive is and what it is used for \n\n2. What you need to know before you use Revestive \n\n3. How to use Revestive \n\n4. Possible side effects \n\n5 How to store Revestive \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Revestive is and what it is used for \n\n \n\nRevestive contains the active substance teduglutide. It improves the absorption of nutrients and fluid \n\nfrom your remaining gastrointestinal tract (gut). \n\nRevestive is used to treat adults, children and adolescents (aged 1 year and above) with Short Bowel \n\nSyndrome. Short Bowel Syndrome is a disorder arising from an inability to absorb food nutrients and \n\nfluid across the gut. It is often caused by surgical removal of all or part of the small intestine. \n\n \n\n \n\n2. What you need to know before you use Revestive \n\n \n\nDo not use Revestive \n\n \n\n- if you are allergic to teduglutide or any of the other ingredients of this medicine (listed in \n\nsection 6) or trace residues of tetracycline. \n\n- if you have or are suspected to have cancer. \n\n- if you have had cancer in the gastrointestinal tract, including liver, gallbladder or bile ducts, and \n\npancreas within the last five years. \n\n \n\nWarnings and precautions \n\n \n\nTalk to your doctor before using Revestive: \n- if you have severely decreased liver function. Your doctor will consider this when prescribing \n\nthis medicine. \n\n- if you suffer from certain cardiovascular diseases (affecting the heart and/or blood vessels) such \n\nas high blood pressure (hypertension) or have a weak heart (cardiac insufficiency). The signs \n\n\n\n \n\n55 \n\nand symptoms include sudden weight gain, face swelling, swollen ankles and/or shortness of \n\nbreath. \n\n- if you have other severe diseases that are not well controlled. Your doctor will consider this \n\nwhen prescribing this medicine. \n\n- if you have decreased kidney function. Your doctor may need to give you a lower dose of this \n\nmedicine. \n\n \n\nWhen starting and while getting treated with Revestive, your doctor may adjust the amount of \n\nintravenous fluids or nutrition you receive. \n\n \n\nMedical check-ups before and during treatment with Revestive \n\nBefore you start treatment with this medicine, your doctor will need to perform a colonoscopy (a \n\nprocedure to see inside your colon and rectum) to check for the presence of polyps (small abnormal \n\ngrowths) and remove them. It is recommended that your doctor performs these examinations once a \n\nyear during the first 2 years after starting treatment, and then at a minimum of five-year intervals. If \n\npolyps are found either before or during your treatment with Revestive, your doctor will decide \n\nwhether you should continue using this medicine. Revestive should not be used if a cancer is detected \n\nduring your colonoscopy. The doctor will monitor your body fluids and electrolytes as an imbalance \n\nmay cause fluid overload or dehydration. \n\n \n\nYour doctor will take special care and monitor your small bowel function and monitor for signs and \n\nsymptoms indicating problems with your gallbladder, bile ducts and pancreas. \n\n \n\nChildren and adolescents \n\n \n\nMedical check-ups before and during treatment with Revestive \n\nBefore you start treatment with this medicine, you will need to have a test done to see if there is blood \n\nin the stool. You will also have a colonoscopy done (a procedure to see inside your colon and rectum \n\nto check for the presence of polyps (small abnormal growths) and have them removed) if you have \n\nunexplained blood in your bowel movements (stools). If polyps are found before your treatment with \n\nRevestive, your doctor will decide whether you should use this medicine. Revestive should not be \n\nused if a cancer is detected during your colonoscopy. Your doctor will perform further colonoscopies \n\nif you continue treatment with Revestive. The doctor will monitor your child’s body fluids and \n\nelectrolytes as an imbalance may cause fluid overload or dehydration  \n\n \n\nChildren below 1 year of age \n\nThis medicine should not be used in children under 1 year of age. This is because there is no \n\nexperience with Revestive in this age group. \n\n \n\nOther medicines and Revestive \n\n \n\nTell your doctor, pharmacist or nurse if you are using, have recently used or might use any other \n\nmedicines. \n\n \n\nRevestive may affect how other medicines are absorbed from the gut and therefore how well they \n\nwork. Your doctor may have to change your dose of other medicines. \n\n \n\nPregnancy and breast-feeding \n\n \n\nIf you are pregnant or breast-feeding, the use of Revestive is not recommended. \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor, pharmacist or nurse for advice before using this medicine. \n\n \n\n\n\n \n\n56 \n\nDriving and using machines \n\n \n\nThis medicine may cause you to feel dizzy. If this happens to you, do not drive or use machines until \n\nyou feel better. \n\n \n\nImportant information about some of the ingredients in Revestive \n\n \n\nThis medicine contains less than 1 mmol sodium (23 mg) per dose. This means that it is essentially \n\n‘sodium-free’. \n\nCaution is needed if you are hypersensitive to tetracycline (see “Do not use Revestive” section). \n\n \n\n \n\n3. How to use Revestive \n\n \n\nAlways use this medicine exactly as your doctor has told you. Check with your doctor, pharmacist or \n\nnurse if you are not sure. \n\n \n\nDose \n\nThe recommended daily dose is 0.05 mg per kg body weight. The dose will be given in millilitres (ml) \n\nof solution. \n\n \n\nYour doctor will choose the dose that is right for you depending on your body weight. Your doctor \n\nwill tell you which dose to inject. If you are not sure, ask your doctor, pharmacist or nurse. \n\n \n\nUse in children and adolescents \n\nRevestive can be used in children and adolescents (aged 1 year and above). Use this medicine exactly \n\nas your doctor has told you. \n\n \n\nHow to use Revestive \n\nRevestive is injected under the skin (subcutaneously) once daily. The injection can be \n\nself-administered or given by another person, for example your doctor, his/her assistant or your home \n\nnurse. If you, or your carer, are injecting the medicine, you or your carer must receive adequate \n\ntraining by your doctor or nurse. You will find detailed instructions for injections at the end of this \n\nleaflet. \n\n \n\nIt is strongly recommended that every time you or your child receive a dose of Revestive, the name \n\nand lot number of the product are recorded in order to maintain a record of the lots used. \n\n \n\nIf you use more Revestive than you should \n\n \n\nIf you inject more Revestive than you are told to by your doctor, you should contact your doctor, \n\npharmacist or nurse. \n\n \n\nIf you forget to use Revestive \n\n \n\nIf you forget to inject this medicine (or cannot inject it at your usual time), use it as soon as possible \n\non that day. Never use more than one injection in the same day. Do not inject a double dose to make \n\nup for a forgotten dose. \n\n \n\nIf you stop using Revestive \n\n \n\nKeep using this medicine for as long as your doctor prescribes it for you. Do not stop using this \n\nmedicine without consulting your doctor, as a sudden stop can cause changes in your fluid balance. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n\n \n\n \n\n\n\n \n\n57 \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nSeek immediate medical attention if any of the following side effects occur: \n\n \n\nCommon (may affect up to 1 in 10 people): \n\n- Congestive heart failure. Contact your doctor if you experience tiredness, shortness of breath or \n\nswelling of ankles or legs or face swelling. \n\n- Inflammation of the pancreas (pancreatitis). Contact your doctor or the emergency unit if you \n\nexperience severe stomach ache and fever \n\n- Intestinal obstruction (blockage of the bowel). Contact your doctor or the emergency unit if you \n\nexperience severe stomach ache, vomiting and constipation \n\n- Reduced flow of bile from the gallbladder and/or inflammation of the gallbladder. Contact your \n\ndoctor or the emergency unit if you experience yellowing of the skin and the whites in the eyes, \n\nitching, dark urine and light-coloured stools or pain in the upper right side or middle of the \n\nstomach area \n\n \n\nUncommon (may affect up to 1 in 100 people): \n\n- Fainting. If heart rate and breathing is normal and you awaken fast, speak to your doctor. In \n\nother cases, seek help as soon as possible \n\n \n\nOther side effects include: \n\n \n\nVery common (may affect more than 1 in 10 people): \n\n- Respiratory tract infection (any infection of the sinuses, throat, airways or lungs) \n\n- Headache \n\n- Stomach pain, bloated stomach, feeling sick (nausea), swelling of stoma (an artificial opening \n\nfor waste removal), vomiting \n\n- Reddening, pain or swelling at the site of the injection \n\n \n\nCommon (may affect up to 1 in 10 people): \n\n- Flu (influenza) or flu-like symptoms \n\n- Decreased appetite \n\n- Swelling of hands and/or feet \n\n- Problems sleeping, anxiety \n\n- Cough, shortness of breath \n\n- Polyps (small abnormal growths) in your large bowel \n\n- Passing gas (flatulence) \n\n- Narrowing or blockage of your pancreatic duct, which may cause inflammation of the pancreas \n\n- Inflammation of the gallbladder \n\n \n\nUncommon (may affect up to 1 in 100 people) \n\n- Polyps (small abnormal growths) in your small bowel \n\n \n\nNot known (frequency cannot be estimated from the available data): \n\n- Allergic reaction (hypersensitivity) \n\n- Fluid retention \n\n- Polyps (small abnormal growths) in your stomach \n\n \n\nUse in children and adolescents \n\n \n\nIn general, the side effects in children and adolescents are similar to those seen in adults. \n\n \n\nThere is no experience in children under 1 year of age. \n\n \n\n\n\n \n\n58 \n\nReporting of side effects \n\n \n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. \n\n \n\nBy reporting side effects you can help provide more information on the safety of this medicine. \n\n \n\n \n\n5. How to store Revestive \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton, the vial and the pre-filled \n\nsyringe after EXP. The expiry date refers to the last day of that month. \n\n \n\nStore below 25°C. \n\n \n\nDo not freeze. \n\n \n\nAfter reconstitution, from a microbiological point of view, the solution should be used immediately. \n\nHowever, chemical and physical stability has been demonstrated for 3 hours at 25°C. \n\n \n\nDo not use this medicine if you notice that the solution is cloudy or contains particulate matter. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\nDispose of all needles and syringes in a sharps disposal container. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Revestive contains \n\n \n\n- The active substance is teduglutide. One vial of powder contains 5 mg of teduglutide. After \n\nreconstitution, each vial contains 5 mg teduglutide in 0.5 ml of solution, corresponding to a \n\nconcentration of 10 mg/ml. \n\n- The other ingredients are L-histidine, mannitol, sodium phosphate monohydrate, disodium \n\nphosphate heptahydrate, sodium hydroxide (pH adjustment), hydrochloric acid (pH adjustment). \n\n- The solvent contains water for injections. \n\n \n\nWhat Revestive looks like and contents of the pack \n\n \n\nRevestive is a powder and solvent for solution for injection (5 mg teduglutide in vial, 0.5 ml solvent in \n\npre-filled syringe). \n\n \n\nThe powder is white and the solvent is clear and colourless. \n\n \n\nRevestive comes in pack sizes of 1 vial of powder with 1 pre-filled syringe or 28 vials of powder with \n\n28 pre-filled syringes. \n\n \n\nNot all pack sizes may be available. \n \n\nMarketing Authorisation Holder and Manufacturer \n\n \n\nShire Pharmaceuticals Ireland Limited \n\nBlock 2 & 3 Miesian Plaza \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n59 \n\n50 – 58 Baggot Street Lower \n\nDublin 2 \n\nIreland \n\nTel: +44(0)1256 894 959 \n\nE-mail: medinfoEMEA@shire.com \n\n \n\nThis leaflet was last revised  \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n\n  \n\nmailto:medinfoEMEA@shire.com\nhttp://www.ema.europa.eu/\n\n\n \n\n60 \n\nInstructions for preparing and injecting Revestive \n\n \n\nImportant information: \n\n \n\n- Read the Package Leaflet before using Revestive. \n- Revestive is for injection under the skin (subcutaneous injection). \n\n- Do not inject Revestive into a vein (intravenously) or muscle (intramuscularly). \n\n- Keep Revestive out of the sight and reach of children. \n\n- Do not use Revestive after the expiry date which is stated on the carton, the vial and the \npre-filled syringe. The expiry date refers to the last day of that month. \n\n- Store below 25°C. \n\n- Do not freeze. \n- After reconstitution, from a microbiological point of view, the solution should be used \n\nimmediately. However, chemical and physical stability has been demonstrated for 3 hours at \n\n25ºC. \n\n- Do not use Revestive if you notice that the solution is cloudy or contains particulate matter. \n- Do not throw away any medicines via wastewater or household waste. Ask your pharmacist \n\nhow to throw away medicines you no longer use. These measures will help protect the \n\nenvironment. \n\n- Dispose of all needles and syringes in a sharps disposal container. \n \n\n \n\nMaterials provided in the pack: \n\n- 1 or 28 vials with 5 mg teduglutide as a powder \n- 1 or 28 pre-filled syringes with solvent \n\n \n\n \n\nMaterials needed but not included in the pack: \n\n- Reconstitution needles (size 22G, length 1½\" (0.7 x 40 mm)) \n\n- 0.5 or 1 ml injection syringes (with scale intervals of 0.02 ml or smaller). For children, a 0.5 ml \n(or smaller) injection syringe may be used \n\n- Thin injection needles for subcutaneous injection (e.g., size 26G, length 5/8\" (0.45 x 16 mm), or \nsmaller needles for children, as appropriate) \n\n- Alcohol wipes \n- Alcohol swabs \n- A puncture-proof container for safe disposal of the used syringes and needles \n\n \n\nNOTE: Before you start, make sure you have a clean work surface and that you have washed your \n\nhands before proceeding. \n\n \n\n \n\n1. Assemble the pre-filled syringe \n\n \n\nOnce you have all the materials ready, you need to assemble the pre-filled syringe. The following \n\nprocedure shows how you do this. \n\n \n\n \n \n\n1.1 Take the pre-filled syringe with the solvent and flip off the top \n\npart of the white plastic cap on the pre-filled syringe so that it is ready \n\nfor the reconstitution needle to be attached. \n\n\n\n \n\n61 \n\n \n\n1.2 Attach the reconstitution needle (22G, 1½\" (0.7 x 40 mm)) to \n\nthe assembled pre-filled syringe by screwing it on in a clockwise \n\ndirection. \n\n \n\n \n\n2. Dissolve the powder \n\n \n\nNow you are ready to dissolve the powder with the solvent. \n\n \n\n \n \n\n2.1 Remove the green flip-off button from the powder vial, wipe \n\nthe top with an alcohol wipe and allow to dry. Do not touch the top of \n\nthe vial. \n\n \n \n\n2.2 Uncap the reconstitution needle on the assembled pre-filled \n\nsyringe with solvent without touching the tip of the needle. \n\n \n \n\n2.3 Taking the powder vial, insert the reconstitution needle \n\nattached to the assembled pre-filled syringe into the centre of the rubber \n\nstopper and gently push the plunger all the way down to inject all the \n\nsolvent into the vial. \n\n \n \n\n2.4 Leave the reconstitution needle and empty syringe in the vial. \n\nLet the vial rest for approximately 30 seconds. \n\n \n\n2.5 Gently roll the vial between your palms for about 15 seconds. \n\nThen gently turn the vial upside-down once with the reconstitution \n\nneedle and empty syringe still in the vial. \n\n \n\nNOTE: Do not shake the vial. Shaking the vial may produce foam, which makes it difficult to extract \n\nthe solution from the vial. \n\n \n\n\n\n \n\n62 \n\n \n \n\n2.6 Let the vial rest for about two minutes. \n\n2.7 Observe the vial for any undissolved powder. If any powder remains, repeat steps 2.5 and 2.6. \n\nDo not shake the vial. If there is still some undissolved powder, discard the vial and start the \n\npreparation again from the beginning with a new vial. \n\n \n\nNOTE: The final solution should be clear. If the solution is cloudy or contains particulate matter, do \n\nnot inject it. \n\n \n\nNOTE: Once prepared, the solution should be used immediately. It should be kept below 25°C and \n\nmaximum storage time is three hours. \n\n \n\n \n\n3. Prepare the injection syringe \n\n \n\n \n \n\n3.1 Remove the reconstitution syringe from the reconstitution \n\nneedle which is still in the vial and discard the reconstitution syringe. \n\n \n \n\n3.2 Take the injection syringe and attach it to the reconstitution \n\nneedle which is still in the vial. \n\n \n\n3.3 Turn the vial upside down, slide the tip of the reconstitution \n\nneedle close to the stopper and allow all the medicine to fill the syringe \n\nby pulling the plunger back gently. \n\n \n\nNOTE: If your doctor has told you that you need two vials, prepare a second pre-filled syringe with \n\nsolvent and a second powder vial as shown in the main steps 1 and 2. Withdraw the solution from the \n\nsecond vial into the same injection syringe by repeating step 3. \n\n \n\n \n \n\n3.4 Remove the injection syringe from reconstitution needle \n\nleaving the needle in the vial. Discard the vial and reconstitution needle \n\ntogether into the sharps disposal container. \n\n\n\n \n\n63 \n\n \n \n\n3.5 Take the injection needle, but do not remove the plastic needle \n\ncap. Attach the needle to the injection syringe containing the medicine. \n\n \n \n\n3.6 Check for air bubbles. If air bubbles are present, gently tap the \n\nsyringe until they rise to the top. Then gently push up the plunger to \n\nexpel the air. \n\n \n\n3.7 Your dose in ml has been calculated by your doctor. Expel any \n\nexcessive volume from the syringe with the needle cap still on until \n\nyour dose is reached. \n\n \n\n \n\n4. Inject the solution \n\n \n\n  \n\n4.1 Find an area on your belly, or if you \n\nhave pain or hardening of the tissue on your \n\nbelly, on your thigh where it is easy for you to \n\ngive the injection (see the diagram). \n\n \n\nNOTE: Do not use the same area each day for each injection - rotate sites (use upper, lower, and left \n\nand right side of your belly) to avoid discomfort. Avoid areas that are inflamed, swollen, scarred or \n\ncovered by a mole, birthmark or other lesion. \n\n \n\n \n \n\n4.2 Clean the intended site of injection on your skin with an \n\nalcohol swab, using a circular motion, working outwards. Allow the \n\narea to air-dry. \n\n \n\n4.3 Remove the plastic cap from the needle of the prepared \n\ninjection syringe. Gently grasp the cleaned skin at the injection site \n\nwith one hand. With the other hand, hold the syringe as you would with \n\na pencil. Bend your wrist back and quickly insert the needle at a \n\n45° angle. \n\n \n\n4.4 Pull back the plunger slightly. If you see any blood in the syringe, withdraw the needle and \n\nreplace the needle on the injection syringe with a clean one of the same size. You can still use the \n\nmedicine that is already in the syringe. Try to inject in another place in the cleaned skin area. \n\n \n\n\n\n \n\n64 \n\n4.5 Inject the medicine slowly by pushing steadily on the plunger until all the medicine is injected \n\nand the syringe is empty. \n\n \n\n4.6 Pull the needle straight out of the skin and discard the needle and syringe together into the \n\nsharps disposal container. A small amount of bleeding may occur. If necessary, press gently on the \n\ninjection site with an alcohol swab or 2x2 gauze until any bleeding has stopped. \n\n \n\n4.7 Dispose all needles and syringes in a sharps disposal container or hard-walled container (for \n\nexample, a detergent bottle with a lid). This container must be puncture proof (top and sides). If you \n\nneed a sharps disposal container, please contact your doctor. \n\n  \n\n\n\n \n\n65 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX IV \n\nSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE \n\nTERMS OF THE MARKETING AUTHORISATION(S) \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\n66 \n\nScientific conclusions \n\nTaking into account the PRAC Assessment Report on the PSUR(s) for teduglutide, the scientific \n\nconclusions of CHMP are as follows:  \n\nBased on cumulative data on renal disorders from registry TED-R13-002, literature, post-marketing \n\nand clinical studies chronic renal disorders are an underlying complication of patients with short \n\nbowel syndrome (SBS) receiving parenteral nutrition. Whilst not directly related to the treatment \n\nwith teduglutide, also acute and renal failure (ARF) which is a serious condition occurs frequently in \n\nthe post-marketing setting. ARF appears to be due to dehydration and other metabolic stressors such \n\nas infection, intestinal obstruction and during the postoperative period. In general, dehydration can be \n\nprevented by appropriate and timely monitoring for fluid and electrolyte imbalance, and subsequent \n\nadjustment of parenteral fluid and electrolytes. Considering the seriousness of ARF and its \n\npreventability, the warning on the risks of dehydration and fluid imbalances was strengthened and \n\nthe package leaflet was updated accordingly.   \n\n \n\nThe CHMP agrees with the scientific conclusions made by the PRAC. \n\n \n\nGrounds for the variation to the terms of the marketing authorisation(s) \n\nOn the basis of the scientific conclusions for teduglutide the CHMP is of the opinion that the \n\nbenefit-risk balance of the medicinal product(s) containing teduglutide is unchanged subject to the \n\nproposed changes to the product information \n\nThe CHMP recommends that the terms of the marketing authorisation(s) should be varied. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARDS TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS OF THE MARKETING AUTHORISATION(S)", "Section_1": {"Title": "1. what revestive is and what it is used for", "Section_Content": "revestive contains the active substance teduglutide. it improves the absorption of nutrients and fluid from your child's remaining gastrointestinal tract (gut). revestive is used to treat children and adolescents (aged 1 year and above) with short bowel syndrome. short bowel syndrome is a disorder arising from an inability to absorb food nutrients and fluid across the gut. it is often caused by surgical removal of all or part of the small intestine.", "Entity_Recognition": [{"Text": "revestive", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 7, "BeginOffset": 40, "EndOffset": 51, "Score": 0.4476437270641327, "Text": "teduglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.465773344039917}]}, {"Text": "fluid", "Type": "TREATMENT", "BeginOffset": 97, "EndOffset": 102}, {"Id": 0, "BeginOffset": 131, "EndOffset": 153, "Score": 0.660560131072998, "Text": "gastrointestinal tract", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 155, "EndOffset": 158, "Score": 0.8017415404319763, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 219, "EndOffset": 220}, {"Id": 8, "BeginOffset": 242, "EndOffset": 262, "Score": 0.8665170669555664, "Text": "short bowel syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9607690572738647}]}, {"Id": 2, "BeginOffset": 248, "EndOffset": 253, "Score": 0.7638142704963684, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 9, "BeginOffset": 264, "EndOffset": 284, "Score": 0.9381625652313232, "Text": "short bowel syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9245944619178772}]}, {"Id": 3, "BeginOffset": 270, "EndOffset": 275, "Score": 0.8132330775260925, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a disorder", "Type": "PROBLEM", "BeginOffset": 288, "EndOffset": 298}, {"Id": 11, "BeginOffset": 315, "EndOffset": 359, "Score": 0.5705102682113647, "Text": "inability to absorb food nutrients and fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5768239498138428}], "Attributes": [{"Type": "DIRECTION", "Score": 0.41751956939697266, "RelationshipScore": 0.9994187355041504, "RelationshipType": "DIRECTION", "Id": 4, "BeginOffset": 360, "EndOffset": 366, "Text": "across", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9808987379074097, "RelationshipScore": 0.9050594568252563, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 371, "EndOffset": 374, "Text": "gut", "Category": "ANATOMY", "Traits": []}]}, {"Id": 5, "BeginOffset": 371, "EndOffset": 374, "Score": 0.9808987379074097, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 398, "EndOffset": 414, "Score": 0.6816813945770264, "Text": "surgical removal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 437, "EndOffset": 452, "Score": 0.9958101511001587, "Text": "small intestine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you use revestive", "Section_Content": "do not use revestive - if your child is allergic to teduglutide or any of the other ingredients of this medicine (listed in section 6) or trace residues of tetracycline. - if your child has or is suspected to have cancer. - if your child has had cancer in the gastrointestinal tract, including liver, gallbladder or bile ducts, and pancreas within the last five years. warnings and precautions talk to your child's doctor before using revestive: - if your child has severely decreased liver function. the doctor will consider this when prescribing this medicine. - if your child suffers from certain cardiovascular diseases (affecting the heart and/or blood vessels) such as high blood pressure (hypertension) or has a weak heart (cardiac insufficiency). the signs and symptoms include sudden weight gain, face swelling, swollen ankles and/or shortness of breath. - if your child has other severe diseases that are not well controlled. the doctor will consider this when prescribing this medicine. - if your child has decreased kidney function. the doctor may need to give your child a lower dose of this medicine. when starting and while getting treated with revestive, the doctor may adjust the amount of intravenous fluids or nutrition your child receives. medical check-ups before and during treatment with revestive before starting treatment with this medicine, your child will have a test done to see if there is blood in the stool. your child will also have a colonoscopy done (a procedure to see inside their colon and rectum to check for the presence of polyps (small abnormal growths) and have them removed) if they have unexplained blood in their bowel movements (stools). if polyps are found before treatment with revestive, the doctor will decide whether your child should use this medicine. revestive should not be used if a cancer is detected during colonoscopy. the doctor will perform further colonoscopies if your child continues treatment with revestive. the doctor will monitor your child's body fluids and electrolytes as an imbalance may cause fluid overload or dehydration. the doctor will take special care and monitor your child's small bowel function and monitor for signs and symptoms indicating problems with the gallbladder, bile ducts and pancreas. children and adolescents children below 1 year of age this medicine should not be used in children under 1 year of age. this is because there is no experience with revestive in this age group. other medicines and revestive tell the doctor, pharmacist or nurse if your child is using, has recently used or might use any other medicines. revestive may affect how other medicines are absorbed from the gut and therefore how well they work. the doctor may have to change your child's dose of other medicines. pregnancy and breast-feeding if your child is pregnant or breast-feeding, the use of revestive is not recommended. if your child is pregnant or breast-feeding, may be pregnant or is planning to have a baby, ask the doctor, pharmacist or nurse for advice before using this medicine. driving, cycling and using machines this medicine may cause your child to feel dizzy. if this happens to your child, they should not drive, ride a bicycle or use machines until they feel better. important information about some of the ingredients in revestive this medicine contains less than 1 mmol sodium (23 mg) per dose. this means that it is essentially 'sodium-free'. caution is needed if your child is hypersensitive to tetracycline (see \"do not use revestive\" section).", "Entity_Recognition": [{"Text": "revestive", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 40, "EndOffset": 48}, {"Id": 15, "BeginOffset": 52, "EndOffset": 63, "Score": 0.39498233795166016, "Text": "teduglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 99, "EndOffset": 112}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 132, "EndOffset": 133}, {"Id": 16, "BeginOffset": 156, "EndOffset": 168, "Score": 0.9982466697692871, "Text": "tetracycline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 214, "EndOffset": 220, "Score": 0.9913837909698486, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9621373414993286}]}, {"Text": "cancer in the gastrointestinal tract", "Type": "PROBLEM", "BeginOffset": 246, "EndOffset": 282}, {"Text": "liver, gallbladder or bile ducts, and pancreas", "Type": "PROBLEM", "BeginOffset": 294, "EndOffset": 340}, {"Text": "severely decreased liver function", "Type": "PROBLEM", "BeginOffset": 466, "EndOffset": 499}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 548, "EndOffset": 561}, {"Text": "certain cardiovascular diseases", "Type": "PROBLEM", "BeginOffset": 592, "EndOffset": 623}, {"Id": 6, "BeginOffset": 639, "EndOffset": 644, "Score": 0.9415988326072693, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 652, "EndOffset": 665, "Score": 0.9550571441650391, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "high blood pressure (hypertension)", "Type": "PROBLEM", "BeginOffset": 675, "EndOffset": 709}, {"Text": "a weak heart (cardiac insufficiency", "Type": "PROBLEM", "BeginOffset": 717, "EndOffset": 752}, {"Text": "the signs and symptoms", "Type": "PROBLEM", "BeginOffset": 755, "EndOffset": 777}, {"Text": "sudden weight gain", "Type": "PROBLEM", "BeginOffset": 786, "EndOffset": 804}, {"Id": 29, "BeginOffset": 806, "EndOffset": 819, "Score": 0.8651658892631531, "Text": "face swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9766900539398193}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9100962281227112, "RelationshipScore": 0.5131212472915649, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 829, "EndOffset": 835, "Text": "ankles", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swollen ankles", "Type": "PROBLEM", "BeginOffset": 821, "EndOffset": 835}, {"Id": 31, "BeginOffset": 843, "EndOffset": 862, "Score": 0.9913389682769775, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8824838995933533}]}, {"Text": "other severe diseases", "Type": "PROBLEM", "BeginOffset": 884, "EndOffset": 905}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 983, "EndOffset": 996}, {"Id": 33, "BeginOffset": 1018, "EndOffset": 1043, "Score": 0.714241087436676, "Text": "decreased kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6201759576797485}]}, {"Id": 11, "BeginOffset": 1028, "EndOffset": 1034, "Score": 0.9762948155403137, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1100, "EndOffset": 1113}, {"Text": "intravenous fluids", "Type": "TREATMENT", "BeginOffset": 1207, "EndOffset": 1225}, {"Text": "medical check", "Type": "TEST", "BeginOffset": 1260, "EndOffset": 1273}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1296, "EndOffset": 1305}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1352, "EndOffset": 1365}, {"Text": "a test", "Type": "TEST", "BeginOffset": 1388, "EndOffset": 1394}, {"Id": 34, "BeginOffset": 1419, "EndOffset": 1437, "Score": 0.8718447685241699, "Text": "blood in the stool", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.674251139163971}]}, {"Text": "a colonoscopy", "Type": "TEST", "BeginOffset": 1465, "EndOffset": 1478}, {"Text": "a procedure", "Type": "TREATMENT", "BeginOffset": 1485, "EndOffset": 1496}, {"Id": 12, "BeginOffset": 1517, "EndOffset": 1522, "Score": 0.9854205250740051, "Text": "colon", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 1527, "EndOffset": 1533, "Score": 0.9680843949317932, "Text": "rectum", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 35, "BeginOffset": 1563, "EndOffset": 1569, "Score": 0.9807342886924744, "Text": "polyps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8327661156654358}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9854205250740051, "RelationshipScore": 0.9714051485061646, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1517, "EndOffset": 1522, "Text": "colon", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9680843949317932, "RelationshipScore": 0.9935318231582642, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1527, "EndOffset": 1533, "Text": "rectum", "Category": "ANATOMY", "Traits": []}]}, {"Text": "small abnormal growths", "Type": "PROBLEM", "BeginOffset": 1571, "EndOffset": 1593}, {"Text": "unexplained blood in their bowel movements", "Type": "PROBLEM", "BeginOffset": 1631, "EndOffset": 1673}, {"Id": 38, "BeginOffset": 1687, "EndOffset": 1693, "Score": 0.9631244540214539, "Text": "polyps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40663647651672363}, {"Name": "DIAGNOSIS", "Score": 0.6362810134887695}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1711, "EndOffset": 1720}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1790, "EndOffset": 1803}, {"Text": "revestive", "Type": "TREATMENT", "BeginOffset": 1805, "EndOffset": 1814}, {"Text": "a cancer", "Type": "PROBLEM", "BeginOffset": 1837, "EndOffset": 1845}, {"Id": 43, "BeginOffset": 1865, "EndOffset": 1876, "Score": 0.9572237133979797, "Text": "colonoscopy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "further colonoscopies", "Type": "TREATMENT", "BeginOffset": 1902, "EndOffset": 1923}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1948, "EndOffset": 1957}, {"Text": "your child's body fluids", "Type": "TREATMENT", "BeginOffset": 1998, "EndOffset": 2022}, {"Id": 45, "BeginOffset": 2027, "EndOffset": 2039, "Score": 0.29970115423202515, "Text": "electrolytes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 2066, "EndOffset": 2080, "Score": 0.8563731908798218, "Text": "fluid overload", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.401324599981308}, {"Name": "DIAGNOSIS", "Score": 0.4878327250480652}]}, {"Id": 41, "BeginOffset": 2084, "EndOffset": 2095, "Score": 0.9959456324577332, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4498879015445709}, {"Name": "DIAGNOSIS", "Score": 0.47907713055610657}]}, {"Id": 47, "BeginOffset": 2162, "EndOffset": 2167, "Score": 0.6713517904281616, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 2193, "EndOffset": 2211}, {"Text": "problems with the gallbladder, bile ducts and pancreas", "Type": "PROBLEM", "BeginOffset": 2223, "EndOffset": 2277}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2319, "EndOffset": 2320}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2384, "EndOffset": 2385}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2472, "EndOffset": 2487}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2594, "EndOffset": 2613}, {"Id": 51, "BeginOffset": 2678, "EndOffset": 2681, "Score": 0.5711998343467712, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2767, "EndOffset": 2782}, {"Id": 55, "BeginOffset": 2784, "EndOffset": 2793, "Score": 0.9239500164985657, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9175828695297241}]}, {"Id": 56, "BeginOffset": 2830, "EndOffset": 2838, "Score": 0.9921169877052307, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9563533067703247}]}, {"Id": 57, "BeginOffset": 2916, "EndOffset": 2924, "Score": 0.992280900478363, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.956169843673706}]}, {"Id": 58, "BeginOffset": 2951, "EndOffset": 2959, "Score": 0.9927284717559814, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9572179317474365}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3051, "EndOffset": 3064}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3102, "EndOffset": 3115}, {"Id": 59, "BeginOffset": 3145, "EndOffset": 3150, "Score": 0.9502072334289551, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6866652965545654}]}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 3359, "EndOffset": 3372}, {"Id": 60, "BeginOffset": 3475, "EndOffset": 3489, "Score": 0.5399419665336609, "Text": "hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 3493, "EndOffset": 3505, "Score": 0.9977982044219971, "Text": "tetracycline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5406290292739868}]}]}, "Section_3": {"Title": "3. how to use revestive", "Section_Content": "always use this medicine exactly as the doctor has told you. check with your child's doctor, pharmacist or nurse if you are not sure. dose the recommended daily dose for your child is 0.05 mg per kg body weight. the dose will be given in millilitres (ml) of solution. the doctor will choose the dose that is right for your child, depending on their body weight. the doctor will tell you which dose to inject. if you are not sure, ask the doctor, pharmacist or nurse. how to use revestive revestive is injected under the skin (subcutaneously) once daily. the injection can be self-administered or given by another person, for example your child's doctor, his/her assistant or your child's home nurse. if you, or the carer, are injecting the medicine, you or the carer must receive adequate training by the doctor or nurse. you will find detailed instructions for injections at the end of this leaflet. it is strongly recommended that every time your child receives a dose of revestive, the name and lot number of the product are recorded in order to maintain a record of the lots used. if you use more revestive than you should if you inject more revestive than you are told to by your child's doctor, you should contact the doctor, pharmacist or nurse. if you forget to use revestive if you forget to inject this medicine (or cannot inject it at the usual time), use it as soon as possible on that day. never use more than one injection in the same day. do not inject a double dose to make up for a forgotten dose. if you stop using revestive keep using this medicine for as long as your child's doctor prescribes it for them. do not stop using this medicine without consulting the doctor, as a sudden stop can cause changes in your child's fluid balance. if you have any further questions on the use of this medicine, ask your child's doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "revestive", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Text": "0.05", "Type": "NUMBER", "BeginOffset": 184, "EndOffset": 188}, {"Text": "revestive revestive", "Type": "TREATMENT", "BeginOffset": 478, "EndOffset": 497}, {"Id": 0, "BeginOffset": 520, "EndOffset": 524, "Score": 0.9064998030662537, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 554, "EndOffset": 567}, {"Id": 5, "BeginOffset": 862, "EndOffset": 872, "Score": 0.2816835641860962, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1468, "EndOffset": 1481}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1554, "EndOffset": 1567}, {"Id": 4, "BeginOffset": 1717, "EndOffset": 1754, "Score": 0.5109233856201172, "Text": "changes in your child's fluid balance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7630592584609985}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1804, "EndOffset": 1817}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": null, "Entity_Recognition": [{"Text": "revestive", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 31, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9657241106033325, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7192986011505127}]}, {"Id": 32, "BeginOffset": 149, "EndOffset": 161, "Score": 0.8805989623069763, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7753652334213257}]}, {"Id": 33, "BeginOffset": 181, "EndOffset": 187, "Score": 0.25896206498146057, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 194, "EndOffset": 195}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 199, "EndOffset": 201}, {"Id": 34, "BeginOffset": 213, "EndOffset": 237, "Score": 0.9584267139434814, "Text": "congestive heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9436632990837097}]}, {"Id": 0, "BeginOffset": 224, "EndOffset": 229, "Score": 0.9756247401237488, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 35, "BeginOffset": 284, "EndOffset": 293, "Score": 0.9916895627975464, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9367109537124634}]}, {"Id": 36, "BeginOffset": 295, "EndOffset": 314, "Score": 0.9962816834449768, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9691501259803772}]}, {"Text": "swelling of ankles or legs", "Type": "PROBLEM", "BeginOffset": 318, "EndOffset": 344}, {"Id": 38, "BeginOffset": 348, "EndOffset": 361, "Score": 0.36380288004875183, "Text": "face swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9571035504341125}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996492326259613, "RelationshipScore": 0.792086124420166, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 330, "EndOffset": 336, "Text": "ankles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.999237060546875, "RelationshipScore": 0.6606233716011047, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 340, "EndOffset": 344, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 365, "EndOffset": 393}, {"Id": 40, "BeginOffset": 395, "EndOffset": 407, "Score": 0.9715555906295776, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8292063474655151}]}, {"Text": "severe stomach ache", "Type": "PROBLEM", "BeginOffset": 477, "EndOffset": 496}, {"Id": 42, "BeginOffset": 501, "EndOffset": 506, "Score": 0.9731068015098572, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9265240430831909}]}, {"Id": 43, "BeginOffset": 509, "EndOffset": 531, "Score": 0.9646403789520264, "Text": "intestinal obstruction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7318267226219177}]}, {"Id": 44, "BeginOffset": 533, "EndOffset": 554, "Score": 0.66990727186203, "Text": "blockage of the bowel", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4759264588356018}]}, {"Text": "severe stomach ache", "Type": "PROBLEM", "BeginOffset": 624, "EndOffset": 643}, {"Id": 46, "BeginOffset": 645, "EndOffset": 653, "Score": 0.9974631071090698, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9737613201141357}]}, {"Id": 47, "BeginOffset": 658, "EndOffset": 670, "Score": 0.9947070479393005, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9780080914497375}]}, {"Text": "reduced flow of bile from the gallbladder", "Type": "PROBLEM", "BeginOffset": 676, "EndOffset": 717}, {"Text": "inflammation of the gallbladder", "Type": "PROBLEM", "BeginOffset": 725, "EndOffset": 756}, {"Id": 50, "BeginOffset": 825, "EndOffset": 846, "Score": 0.5854026675224304, "Text": "yellowing of the skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.755999743938446}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9917550086975098, "RelationshipScore": 0.7482510209083557, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 869, "EndOffset": 873, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 11, "BeginOffset": 869, "EndOffset": 873, "Score": 0.9917550086975098, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 51, "BeginOffset": 875, "EndOffset": 882, "Score": 0.9953731894493103, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9798328876495361}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996297299861908, "RelationshipScore": 0.4114699363708496, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 842, "EndOffset": 846, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9917550086975098, "RelationshipScore": 0.5488490462303162, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 869, "EndOffset": 873, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 52, "BeginOffset": 884, "EndOffset": 894, "Score": 0.8590968251228333, "Text": "dark urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8958399891853333}]}, {"Id": 53, "BeginOffset": 899, "EndOffset": 920, "Score": 0.4921529293060303, "Text": "light-coloured stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9515766501426697}]}, {"Text": "pain in the upper right side", "Type": "PROBLEM", "BeginOffset": 924, "EndOffset": 952}, {"Id": 15, "BeginOffset": 970, "EndOffset": 982, "Score": 0.8579603433609009, "Text": "stomach area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1010, "EndOffset": 1011}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1015, "EndOffset": 1018}, {"Id": 55, "BeginOffset": 1030, "EndOffset": 1038, "Score": 0.9527116417884827, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8822295069694519}]}, {"Id": 56, "BeginOffset": 1043, "EndOffset": 1077, "Score": 0.7988454103469849, "Text": "heart rate and breathing is normal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8083680272102356}]}, {"Id": 57, "BeginOffset": 1093, "EndOffset": 1105, "Score": 0.30004018545150757, "Text": "awakens fast", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7008188366889954}]}, {"Id": 58, "BeginOffset": 1180, "EndOffset": 1192, "Score": 0.9646709561347961, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.826192319393158}]}, {"Id": 59, "BeginOffset": 1219, "EndOffset": 1225, "Score": 0.33874526619911194, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1236, "EndOffset": 1237}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1241, "EndOffset": 1243}, {"Id": 60, "BeginOffset": 1255, "EndOffset": 1282, "Score": 0.9036799669265747, "Text": "respiratory tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4145386517047882}, {"Name": "DIAGNOSIS", "Score": 0.5726218819618225}]}, {"Text": "any infection of the sinuses, throat, airways or lungs)", "Type": "PROBLEM", "BeginOffset": 1284, "EndOffset": 1339}, {"Id": 62, "BeginOffset": 1342, "EndOffset": 1350, "Score": 0.9869071245193481, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9149094223976135}]}, {"Id": 63, "BeginOffset": 1353, "EndOffset": 1365, "Score": 0.8253811001777649, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9425460696220398}]}, {"Text": "bloated stomach", "Type": "PROBLEM", "BeginOffset": 1367, "EndOffset": 1382}, {"Text": "feeling sick (nausea)", "Type": "PROBLEM", "BeginOffset": 1384, "EndOffset": 1405}, {"Text": "swelling of stoma", "Type": "PROBLEM", "BeginOffset": 1407, "EndOffset": 1424}, {"Text": "an artificial opening", "Type": "TREATMENT", "BeginOffset": 1426, "EndOffset": 1447}, {"Text": "waste removal", "Type": "TREATMENT", "BeginOffset": 1452, "EndOffset": 1465}, {"Id": 68, "BeginOffset": 1468, "EndOffset": 1476, "Score": 0.9677005410194397, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9264069199562073}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.49721288681030273, "RelationshipScore": 0.5394526124000549, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 24, "BeginOffset": 1526, "EndOffset": 1542, "Text": "injection common", "Category": "ANATOMY", "Traits": []}]}, {"Id": 69, "BeginOffset": 1479, "EndOffset": 1488, "Score": 0.5256384611129761, "Text": "reddening", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5820462107658386}]}, {"Id": 70, "BeginOffset": 1490, "EndOffset": 1494, "Score": 0.9975578784942627, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9604015350341797}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.49721288681030273, "RelationshipScore": 0.9431746006011963, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 24, "BeginOffset": 1526, "EndOffset": 1542, "Text": "injection common", "Category": "ANATOMY", "Traits": []}]}, {"Id": 71, "BeginOffset": 1498, "EndOffset": 1506, "Score": 0.9985684156417847, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9748947024345398}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.49721288681030273, "RelationshipScore": 0.9871681928634644, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 24, "BeginOffset": 1526, "EndOffset": 1542, "Text": "injection common", "Category": "ANATOMY", "Traits": []}]}, {"Id": 24, "BeginOffset": 1526, "EndOffset": 1542, "Score": 0.49721288681030273, "Text": "injection common", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1561, "EndOffset": 1562}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 1566, "EndOffset": 1568}, {"Text": "flu (influenza)", "Type": "PROBLEM", "BeginOffset": 1580, "EndOffset": 1595}, {"Id": 74, "BeginOffset": 1599, "EndOffset": 1616, "Score": 0.8682671785354614, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8948874473571777}]}, {"Id": 75, "BeginOffset": 1619, "EndOffset": 1637, "Score": 0.951651394367218, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9399511218070984}]}, {"Text": "swelling of hands and/or feet", "Type": "PROBLEM", "BeginOffset": 1640, "EndOffset": 1669}, {"Id": 77, "BeginOffset": 1672, "EndOffset": 1689, "Score": 0.5448502898216248, "Text": "problems sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9510061144828796}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982163310050964, "RelationshipScore": 0.53460294008255, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 26, "BeginOffset": 1665, "EndOffset": 1669, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 78, "BeginOffset": 1691, "EndOffset": 1698, "Score": 0.9889640808105469, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9552504420280457}]}, {"Id": 79, "BeginOffset": 1701, "EndOffset": 1706, "Score": 0.9938997030258179, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9548274874687195}]}, {"Id": 80, "BeginOffset": 1708, "EndOffset": 1727, "Score": 0.9958913326263428, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8040745854377747}]}, {"Id": 81, "BeginOffset": 1730, "EndOffset": 1736, "Score": 0.9543286561965942, "Text": "polyps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6733432412147522}]}, {"Text": "small abnormal growths", "Type": "PROBLEM", "BeginOffset": 1738, "EndOffset": 1760}, {"Id": 83, "BeginOffset": 1784, "EndOffset": 1803, "Score": 0.3988494277000427, "Text": "bowel - passing gas", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8397991061210632}]}, {"Id": 84, "BeginOffset": 1805, "EndOffset": 1815, "Score": 0.9620768427848816, "Text": "flatulence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6713382601737976}]}, {"Text": "narrowing or blockage of your child's pancreatic duct", "Type": "PROBLEM", "BeginOffset": 1819, "EndOffset": 1872}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 1890, "EndOffset": 1918}, {"Text": "inflammation of the gallbladder", "Type": "PROBLEM", "BeginOffset": 1921, "EndOffset": 1952}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1980, "EndOffset": 1981}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1985, "EndOffset": 1988}, {"Text": "polyps (small abnormal growths", "Type": "PROBLEM", "BeginOffset": 1999, "EndOffset": 2029}, {"Text": "your child's small bowel", "Type": "PROBLEM", "BeginOffset": 2034, "EndOffset": 2058}, {"Id": 106, "BeginOffset": 2128, "EndOffset": 2145, "Score": 0.9427536725997925, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8470615148544312}]}, {"Text": "hypersensitivity)", "Type": "PROBLEM", "BeginOffset": 2147, "EndOffset": 2164}, {"Id": 108, "BeginOffset": 2167, "EndOffset": 2182, "Score": 0.8687533736228943, "Text": "fluid retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8811744451522827}]}, {"Text": "polyps (small abnormal growths", "Type": "PROBLEM", "BeginOffset": 2185, "EndOffset": 2215}, {"Id": 90, "BeginOffset": 2233, "EndOffset": 2240, "Score": 0.5796164870262146, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 111, "BeginOffset": 2289, "EndOffset": 2301, "Score": 0.6525492072105408, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5934364199638367}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2408, "EndOffset": 2409}, {"Id": 112, "BeginOffset": 2436, "EndOffset": 2448, "Score": 0.9387711882591248, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6864933371543884}]}, {"Id": 113, "BeginOffset": 2472, "EndOffset": 2484, "Score": 0.89778733253479, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6611214876174927}]}, {"Id": 114, "BeginOffset": 2556, "EndOffset": 2568, "Score": 0.9306349754333496, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.55635005235672}, {"Name": "DIAGNOSIS", "Score": 0.43769195675849915}]}, {"Id": 115, "BeginOffset": 2617, "EndOffset": 2629, "Score": 0.7568093538284302, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6426792740821838}]}, {"Id": 116, "BeginOffset": 2708, "EndOffset": 2720, "Score": 0.6819952130317688, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6956146359443665}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2776, "EndOffset": 2789}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 2791, "EndOffset": 2793}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2887, "EndOffset": 2900}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 3080, "EndOffset": 3081}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 3107, "EndOffset": 3121}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 3161, "EndOffset": 3173}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 3269, "EndOffset": 3271}, {"Text": "25.", "Type": "NUMBER", "BeginOffset": 3281, "EndOffset": 3284}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3296, "EndOffset": 3309}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 3345, "EndOffset": 3351}, {"Text": "all needles and syringes", "Type": "TREATMENT", "BeginOffset": 3579, "EndOffset": 3603}, {"Text": "a sharps disposal container", "Type": "TREATMENT", "BeginOffset": 3607, "EndOffset": 3634}, {"Text": "6.", "Type": "NUMBER", "BeginOffset": 3636, "EndOffset": 3638}, {"Text": "the pack", "Type": "TREATMENT", "BeginOffset": 3651, "EndOffset": 3659}, {"Id": 91, "BeginOffset": 3732, "EndOffset": 3743, "Score": 0.33885934948921204, "Text": "teduglutide", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.805065929889679, "RelationshipScore": 0.9996683597564697, "RelationshipType": "DOSAGE", "Id": 92, "BeginOffset": 3745, "EndOffset": 3753, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.965913712978363, "RelationshipScore": 0.9942408800125122, "RelationshipType": "FORM", "Id": 93, "BeginOffset": 3757, "EndOffset": 3763, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.747792661190033, "RelationshipScore": 0.7531024217605591, "RelationshipType": "DOSAGE", "Id": 94, "BeginOffset": 3773, "EndOffset": 3780, "Text": "1.25 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "powder", "Type": "TREATMENT", "BeginOffset": 3757, "EndOffset": 3763}, {"Text": "1.25", "Type": "NUMBER", "BeginOffset": 3773, "EndOffset": 3777}, {"Id": 95, "BeginOffset": 3784, "EndOffset": 3795, "Score": 0.505443274974823, "Text": "teduglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.805065929889679, "RelationshipScore": 0.9506982564926147, "RelationshipType": "DOSAGE", "Id": 92, "BeginOffset": 3745, "EndOffset": 3753, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.965913712978363, "RelationshipScore": 0.8488789200782776, "RelationshipType": "FORM", "Id": 93, "BeginOffset": 3757, "EndOffset": 3763, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.747792661190033, "RelationshipScore": 0.9999911785125732, "RelationshipType": "DOSAGE", "Id": 94, "BeginOffset": 3773, "EndOffset": 3780, "Text": "1.25 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 3803, "EndOffset": 3817}, {"Text": "1.25", "Type": "NUMBER", "BeginOffset": 3838, "EndOffset": 3842}, {"Id": 97, "BeginOffset": 3846, "EndOffset": 3857, "Score": 0.6867972612380981, "Text": "teduglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9328925609588623, "RelationshipScore": 0.9999988079071045, "RelationshipType": "DOSAGE", "Id": 96, "BeginOffset": 3838, "EndOffset": 3845, "Text": "1.25 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.877376139163971, "RelationshipScore": 0.8811238408088684, "RelationshipType": "DOSAGE", "Id": 98, "BeginOffset": 3861, "EndOffset": 3867, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7381723523139954, "RelationshipScore": 0.9912889003753662, "RelationshipType": "FORM", "Id": 99, "BeginOffset": 3871, "EndOffset": 3879, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.7371307611465454, "RelationshipScore": 0.993955671787262, "RelationshipType": "STRENGTH", "Id": 100, "BeginOffset": 3917, "EndOffset": 3926, "Text": "2.5 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 3861, "EndOffset": 3864}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 3917, "EndOffset": 3920}, {"Id": 101, "BeginOffset": 3956, "EndOffset": 3967, "Score": 0.9802960753440857, "Text": "l-histidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 102, "BeginOffset": 3969, "EndOffset": 3977, "Score": 0.8749863505363464, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sodium phosphate monohydrate", "Type": "TREATMENT", "BeginOffset": 3979, "EndOffset": 4007}, {"Id": 124, "BeginOffset": 4009, "EndOffset": 4040, "Score": 0.9758598208427429, "Text": "disodium phosphate heptahydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 4075, "EndOffset": 4085}, {"Text": "the pack revestive", "Type": "TREATMENT", "BeginOffset": 4129, "EndOffset": 4147}, {"Text": "a powder and solvent for solution", "Type": "TREATMENT", "BeginOffset": 4151, "EndOffset": 4184}, {"Text": "1.25", "Type": "NUMBER", "BeginOffset": 4200, "EndOffset": 4204}, {"Id": 126, "BeginOffset": 4208, "EndOffset": 4219, "Score": 0.7124040126800537, "Text": "teduglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7317672371864319, "RelationshipScore": 0.9340910911560059, "RelationshipType": "DOSAGE", "Id": 125, "BeginOffset": 4200, "EndOffset": 4207, "Text": "1.25 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7493194937705994, "RelationshipScore": 0.9048952460289001, "RelationshipType": "FORM", "Id": 129, "BeginOffset": 4247, "EndOffset": 4265, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 4229, "EndOffset": 4232}, {"Id": 128, "BeginOffset": 4236, "EndOffset": 4243, "Score": 0.23801837861537933, "Text": "solvent", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8613782525062561, "RelationshipScore": 0.999996542930603, "RelationshipType": "DOSAGE", "Id": 127, "BeginOffset": 4229, "EndOffset": 4235, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7493194937705994, "RelationshipScore": 0.9993853569030762, "RelationshipType": "FORM", "Id": 129, "BeginOffset": 4247, "EndOffset": 4265, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 4268, "EndOffset": 4278}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 4362, "EndOffset": 4364}, {"Text": "powder", "Type": "TREATMENT", "BeginOffset": 4374, "EndOffset": 4380}, {"Text": "28 pre-filled syringes", "Type": "TREATMENT", "BeginOffset": 4386, "EndOffset": 4408}, {"Text": "manufacturer shire pharmaceuticals", "Type": "TREATMENT", "BeginOffset": 4445, "EndOffset": 4479}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 4502, "EndOffset": 4504}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 4506, "EndOffset": 4507}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 4522, "EndOffset": 4524}, {"Text": "58", "Type": "NUMBER", "BeginOffset": 4525, "EndOffset": 4527}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 4555, "EndOffset": 4556}, {"Id": 132, "BeginOffset": 4557, "EndOffset": 4568, "Score": 0.09457388520240784, "Text": "ireland tel", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 4571, "EndOffset": 4573}, {"Text": "894", "Type": "NUMBER", "BeginOffset": 4581, "EndOffset": 4584}, {"Text": "959", "Type": "NUMBER", "BeginOffset": 4585, "EndOffset": 4588}, {"Id": 133, "BeginOffset": 4597, "EndOffset": 4618, "Score": 0.9993782043457031, "Text": "medinfoemea@shire.com", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "EMAIL", "Traits": []}, {"Text": "rare diseases", "Type": "PROBLEM", "BeginOffset": 4788, "EndOffset": 4801}, {"Text": "treatments", "Type": "TREATMENT", "BeginOffset": 4806, "EndOffset": 4816}, {"Text": "revestive", "Type": "TREATMENT", "BeginOffset": 4945, "EndOffset": 4954}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 4962, "EndOffset": 4971}, {"Text": "the skin (subcutaneous injection", "Type": "TREATMENT", "BeginOffset": 4978, "EndOffset": 5010}, {"Id": 121, "BeginOffset": 5046, "EndOffset": 5050, "Score": 0.7419543266296387, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 122, "BeginOffset": 5070, "EndOffset": 5076, "Score": 0.46489453315734863, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 5242, "EndOffset": 5264}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 5347, "EndOffset": 5348}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 5378, "EndOffset": 5392}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 5432, "EndOffset": 5444}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 5540, "EndOffset": 5542}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 5616, "EndOffset": 5622}, {"Text": "all needles and syringes", "Type": "TREATMENT", "BeginOffset": 5854, "EndOffset": 5878}, {"Text": "a sharps disposal container", "Type": "TREATMENT", "BeginOffset": 5882, "EndOffset": 5909}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 5945, "EndOffset": 5947}, {"Text": "1.25", "Type": "NUMBER", "BeginOffset": 5959, "EndOffset": 5963}, {"Id": 131, "BeginOffset": 5967, "EndOffset": 5978, "Score": 0.7170270085334778, "Text": "teduglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4252920150756836, "RelationshipScore": 0.9999887943267822, "RelationshipType": "DOSAGE", "Id": 130, "BeginOffset": 5959, "EndOffset": 5966, "Text": "1.25 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a powder", "Type": "TREATMENT", "BeginOffset": 5982, "EndOffset": 5990}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 5993, "EndOffset": 5995}, {"Text": "pre-filled syringes with solvent materials", "Type": "TREATMENT", "BeginOffset": 5996, "EndOffset": 6038}, {"Text": "reconstitution needles (size 22g, length 1½\"", "Type": "TREATMENT", "BeginOffset": 6078, "EndOffset": 6122}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 6119, "EndOffset": 6121}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 6130, "EndOffset": 6132}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 6140, "EndOffset": 6143}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 6147, "EndOffset": 6148}, {"Text": "0.02", "Type": "NUMBER", "BeginOffset": 6196, "EndOffset": 6200}, {"Text": "a 0.5 ml (or smaller) injection syringe", "Type": "TREATMENT", "BeginOffset": 6231, "EndOffset": 6270}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 6233, "EndOffset": 6236}, {"Text": "thin injection needles", "Type": "TREATMENT", "BeginOffset": 6285, "EndOffset": 6307}, {"Text": "subcutaneous injection", "Type": "TREATMENT", "BeginOffset": 6312, "EndOffset": 6334}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 6359, "EndOffset": 6360}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 6367, "EndOffset": 6369}, {"Text": "16", "Type": "NUMBER", "BeginOffset": 6372, "EndOffset": 6374}, {"Text": "a puncture-proof container", "Type": "TREATMENT", "BeginOffset": 6463, "EndOffset": 6489}, {"Id": 137, "BeginOffset": 6635, "EndOffset": 6640, "Score": 0.8062424659729004, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 6660, "EndOffset": 6662}, {"Text": "the pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 6672, "EndOffset": 6694}, {"Text": "the pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 6755, "EndOffset": 6777}, {"Text": "procedure", "Type": "TREATMENT", "BeginOffset": 6793, "EndOffset": 6802}, {"Text": "1.1", "Type": "NUMBER", "BeginOffset": 6826, "EndOffset": 6829}, {"Text": "the pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 6835, "EndOffset": 6857}, {"Text": "solvent", "Type": "TREATMENT", "BeginOffset": 6863, "EndOffset": 6870}, {"Text": "the white plastic cap", "Type": "TREATMENT", "BeginOffset": 6900, "EndOffset": 6921}, {"Text": "the reconstitution needle", "Type": "TREATMENT", "BeginOffset": 6946, "EndOffset": 6971}, {"Text": "1.2", "Type": "NUMBER", "BeginOffset": 6988, "EndOffset": 6991}, {"Text": "the reconstitution needle (22g, 1½\"", "Type": "TREATMENT", "BeginOffset": 6999, "EndOffset": 7034}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 7031, "EndOffset": 7033}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 7042, "EndOffset": 7044}, {"Text": "the assembled pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 7053, "EndOffset": 7085}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 7130, "EndOffset": 7132}, {"Text": "the solvent", "Type": "TREATMENT", "BeginOffset": 7199, "EndOffset": 7210}, {"Text": "2.1", "Type": "NUMBER", "BeginOffset": 7212, "EndOffset": 7215}, {"Text": "the blue flip", "Type": "TREATMENT", "BeginOffset": 7223, "EndOffset": 7236}, {"Text": "the powder vial", "Type": "TREATMENT", "BeginOffset": 7253, "EndOffset": 7268}, {"Text": "an alcohol wipe", "Type": "TREATMENT", "BeginOffset": 7288, "EndOffset": 7303}, {"Text": "2.2", "Type": "NUMBER", "BeginOffset": 7356, "EndOffset": 7359}, {"Text": "the reconstitution needle", "Type": "TREATMENT", "BeginOffset": 7366, "EndOffset": 7391}, {"Text": "the assembled pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 7395, "EndOffset": 7427}, {"Text": "solvent", "Type": "TREATMENT", "BeginOffset": 7433, "EndOffset": 7440}, {"Text": "2.3", "Type": "NUMBER", "BeginOffset": 7481, "EndOffset": 7484}, {"Text": "the powder vial", "Type": "TREATMENT", "BeginOffset": 7492, "EndOffset": 7507}, {"Text": "the reconstitution needle", "Type": "TREATMENT", "BeginOffset": 7516, "EndOffset": 7541}, {"Text": "the assembled pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 7554, "EndOffset": 7586}, {"Text": "the rubber stopper", "Type": "TREATMENT", "BeginOffset": 7606, "EndOffset": 7624}, {"Text": "2.4", "Type": "NUMBER", "BeginOffset": 7711, "EndOffset": 7714}, {"Text": "the reconstitution needle", "Type": "TREATMENT", "BeginOffset": 7721, "EndOffset": 7746}, {"Text": "empty syringe in the vial", "Type": "TREATMENT", "BeginOffset": 7751, "EndOffset": 7776}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 7814, "EndOffset": 7816}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 7826, "EndOffset": 7829}, {"Id": 138, "BeginOffset": 7864, "EndOffset": 7869, "Score": 0.5752801895141602, "Text": "palms", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 7880, "EndOffset": 7882}, {"Text": "the reconstitution needle", "Type": "TREATMENT", "BeginOffset": 7940, "EndOffset": 7965}, {"Text": "empty syringe", "Type": "TREATMENT", "BeginOffset": 7970, "EndOffset": 7983}, {"Text": "2.6", "Type": "NUMBER", "BeginOffset": 8131, "EndOffset": 8134}, {"Text": "2.7", "Type": "NUMBER", "BeginOffset": 8176, "EndOffset": 8179}, {"Text": "any undissolved powder", "Type": "TREATMENT", "BeginOffset": 8201, "EndOffset": 8223}, {"Text": "any powder", "Type": "TREATMENT", "BeginOffset": 8228, "EndOffset": 8238}, {"Text": "repeat steps", "Type": "TEST", "BeginOffset": 8248, "EndOffset": 8260}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 8261, "EndOffset": 8264}, {"Text": "2.6", "Type": "NUMBER", "BeginOffset": 8269, "EndOffset": 8272}, {"Text": "some undissolved powder", "Type": "TREATMENT", "BeginOffset": 8315, "EndOffset": 8338}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 8486, "EndOffset": 8492}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 8564, "EndOffset": 8576}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 8629, "EndOffset": 8631}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 8679, "EndOffset": 8681}, {"Text": "the injection syringe", "Type": "TREATMENT", "BeginOffset": 8690, "EndOffset": 8711}, {"Text": "3.1", "Type": "NUMBER", "BeginOffset": 8712, "EndOffset": 8715}, {"Text": "the reconstitution syringe", "Type": "TREATMENT", "BeginOffset": 8723, "EndOffset": 8749}, {"Text": "the reconstitution needle", "Type": "TREATMENT", "BeginOffset": 8755, "EndOffset": 8780}, {"Text": "the reconstitution syringe", "Type": "TREATMENT", "BeginOffset": 8820, "EndOffset": 8846}, {"Text": "3.2", "Type": "NUMBER", "BeginOffset": 8848, "EndOffset": 8851}, {"Text": "the injection syringe", "Type": "TREATMENT", "BeginOffset": 8857, "EndOffset": 8878}, {"Text": "the reconstitution needle", "Type": "TREATMENT", "BeginOffset": 8896, "EndOffset": 8921}, {"Text": "3.3", "Type": "NUMBER", "BeginOffset": 8950, "EndOffset": 8953}, {"Text": "the reconstitution needle", "Type": "TREATMENT", "BeginOffset": 8998, "EndOffset": 9023}, {"Text": "the stopper", "Type": "TREATMENT", "BeginOffset": 9033, "EndOffset": 9044}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 9080, "EndOffset": 9091}, {"Text": "a second pre-filled syringe with solvent", "Type": "TREATMENT", "BeginOffset": 9203, "EndOffset": 9243}, {"Text": "a second powder vial", "Type": "TREATMENT", "BeginOffset": 9248, "EndOffset": 9268}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 9296, "EndOffset": 9297}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 9302, "EndOffset": 9304}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 9314, "EndOffset": 9326}, {"Text": "the same injection syringe", "Type": "TREATMENT", "BeginOffset": 9353, "EndOffset": 9379}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 9398, "EndOffset": 9400}, {"Text": "3.4", "Type": "NUMBER", "BeginOffset": 9401, "EndOffset": 9404}, {"Text": "the injection syringe", "Type": "TREATMENT", "BeginOffset": 9412, "EndOffset": 9433}, {"Text": "reconstitution needle", "Type": "TREATMENT", "BeginOffset": 9439, "EndOffset": 9460}, {"Text": "the needle in the vial", "Type": "TREATMENT", "BeginOffset": 9469, "EndOffset": 9491}, {"Text": "the vial and reconstitution needle", "Type": "TREATMENT", "BeginOffset": 9501, "EndOffset": 9535}, {"Text": "3.5", "Type": "NUMBER", "BeginOffset": 9581, "EndOffset": 9584}, {"Text": "the injection needle", "Type": "TREATMENT", "BeginOffset": 9590, "EndOffset": 9610}, {"Text": "the plastic needle cap", "Type": "TREATMENT", "BeginOffset": 9630, "EndOffset": 9652}, {"Text": "the injection syringe", "Type": "TREATMENT", "BeginOffset": 9675, "EndOffset": 9696}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 9708, "EndOffset": 9720}, {"Text": "3.6", "Type": "NUMBER", "BeginOffset": 9722, "EndOffset": 9725}, {"Text": "air bubbles", "Type": "PROBLEM", "BeginOffset": 9736, "EndOffset": 9747}, {"Text": "air bubbles", "Type": "PROBLEM", "BeginOffset": 9752, "EndOffset": 9763}, {"Text": "gently tap the syringe", "Type": "TREATMENT", "BeginOffset": 9777, "EndOffset": 9799}, {"Text": "3.7", "Type": "NUMBER", "BeginOffset": 9878, "EndOffset": 9881}, {"Text": "any excessive volume", "Type": "PROBLEM", "BeginOffset": 9947, "EndOffset": 9967}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 9973, "EndOffset": 9984}, {"Text": "the needle cap", "Type": "TREATMENT", "BeginOffset": 9990, "EndOffset": 10004}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 10042, "EndOffset": 10044}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 10052, "EndOffset": 10064}, {"Text": "4.1", "Type": "NUMBER", "BeginOffset": 10065, "EndOffset": 10068}, {"Id": 158, "BeginOffset": 10121, "EndOffset": 10125, "Score": 0.9878653883934021, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7472927570343018}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8075706958770752, "RelationshipScore": 0.9913201928138733, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 140, "BeginOffset": 10146, "EndOffset": 10152, "Text": "tissue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9223378896713257, "RelationshipScore": 0.9925096035003662, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 141, "BeginOffset": 10162, "EndOffset": 10167, "Text": "belly", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.951332688331604, "RelationshipScore": 0.9546866416931152, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 142, "BeginOffset": 10185, "EndOffset": 10190, "Text": "thigh", "Category": "ANATOMY", "Traits": []}]}, {"Text": "hardening of the tissue on their belly", "Type": "PROBLEM", "BeginOffset": 10129, "EndOffset": 10167}, {"Id": 142, "BeginOffset": 10185, "EndOffset": 10190, "Score": 0.951332688331604, "Text": "thigh", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 147, "BeginOffset": 10382, "EndOffset": 10395, "Score": 0.35497790575027466, "Text": "child's belly", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 160, "BeginOffset": 10406, "EndOffset": 10416, "Score": 0.9198150038719177, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7885240316390991}], "Attributes": [{"Type": "DIRECTION", "Score": 0.883934736251831, "RelationshipScore": 0.9860020875930786, "RelationshipType": "DIRECTION", "Id": 143, "BeginOffset": 10336, "EndOffset": 10341, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9464722275733948, "RelationshipScore": 0.9638667106628418, "RelationshipType": "DIRECTION", "Id": 144, "BeginOffset": 10343, "EndOffset": 10348, "Text": "lower", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9569017887115479, "RelationshipScore": 0.9997120499610901, "RelationshipType": "DIRECTION", "Id": 145, "BeginOffset": 10354, "EndOffset": 10358, "Text": "left", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7994217276573181, "RelationshipScore": 0.9827894568443298, "RelationshipType": "DIRECTION", "Id": 146, "BeginOffset": 10363, "EndOffset": 10373, "Text": "right side", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.35497790575027466, "RelationshipScore": 0.997098445892334, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 147, "BeginOffset": 10382, "EndOffset": 10395, "Text": "child's belly", "Category": "ANATOMY", "Traits": []}]}, {"Id": 161, "BeginOffset": 10439, "EndOffset": 10447, "Score": 0.9482394456863403, "Text": "inflamed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.5851626396179199}, {"Name": "SYMPTOM", "Score": 0.6313312649726868}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9569017887115479, "RelationshipScore": 0.887575089931488, "RelationshipType": "DIRECTION", "Id": 145, "BeginOffset": 10354, "EndOffset": 10358, "Text": "left", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7994217276573181, "RelationshipScore": 0.48813900351524353, "RelationshipType": "DIRECTION", "Id": 146, "BeginOffset": 10363, "EndOffset": 10373, "Text": "right side", "Category": "ANATOMY", "Traits": []}]}, {"Id": 162, "BeginOffset": 10449, "EndOffset": 10456, "Score": 0.9865230917930603, "Text": "swollen", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7668988704681396}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9569017887115479, "RelationshipScore": 0.8710504770278931, "RelationshipType": "DIRECTION", "Id": 145, "BeginOffset": 10354, "EndOffset": 10358, "Text": "left", "Category": "ANATOMY", "Traits": []}]}, {"Id": 163, "BeginOffset": 10458, "EndOffset": 10465, "Score": 0.7293516397476196, "Text": "scarred", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4793115556240082}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9569017887115479, "RelationshipScore": 0.9240027666091919, "RelationshipType": "DIRECTION", "Id": 145, "BeginOffset": 10354, "EndOffset": 10358, "Text": "left", "Category": "ANATOMY", "Traits": []}]}, {"Id": 164, "BeginOffset": 10482, "EndOffset": 10486, "Score": 0.8032954335212708, "Text": "mole", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4941916763782501}]}, {"Id": 165, "BeginOffset": 10488, "EndOffset": 10497, "Score": 0.9397839307785034, "Text": "birthmark", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5835286974906921}]}, {"Text": "other lesion", "Type": "PROBLEM", "BeginOffset": 10501, "EndOffset": 10513}, {"Text": "4.2", "Type": "NUMBER", "BeginOffset": 10515, "EndOffset": 10518}, {"Id": 148, "BeginOffset": 10572, "EndOffset": 10576, "Score": 0.9203192591667175, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an alcohol swab", "Type": "TREATMENT", "BeginOffset": 10582, "EndOffset": 10597}, {"Text": "a circular motion", "Type": "TREATMENT", "BeginOffset": 10605, "EndOffset": 10622}, {"Text": "4.3", "Type": "NUMBER", "BeginOffset": 10669, "EndOffset": 10672}, {"Text": "the plastic cap", "Type": "TREATMENT", "BeginOffset": 10680, "EndOffset": 10695}, {"Text": "the prepared injection syringe", "Type": "TREATMENT", "BeginOffset": 10715, "EndOffset": 10745}, {"Id": 149, "BeginOffset": 10772, "EndOffset": 10776, "Score": 0.8674627542495728, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 150, "BeginOffset": 10784, "EndOffset": 10798, "Score": 0.9856277704238892, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 151, "BeginOffset": 10808, "EndOffset": 10812, "Score": 0.8219085931777954, "Text": "hand", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 152, "BeginOffset": 10829, "EndOffset": 10833, "Score": 0.627935528755188, "Text": "hand", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 10840, "EndOffset": 10851}, {"Id": 153, "BeginOffset": 10890, "EndOffset": 10895, "Score": 0.8168524503707886, "Text": "wrist", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 10936, "EndOffset": 10938}, {"Text": "4.4", "Type": "NUMBER", "BeginOffset": 10947, "EndOffset": 10950}, {"Text": "any blood in the syringe", "Type": "PROBLEM", "BeginOffset": 10994, "EndOffset": 11018}, {"Text": "the needle", "Type": "TREATMENT", "BeginOffset": 11029, "EndOffset": 11039}, {"Text": "the needle on the injection syringe", "Type": "TREATMENT", "BeginOffset": 11052, "EndOffset": 11087}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 11141, "EndOffset": 11153}, {"Id": 154, "BeginOffset": 11232, "EndOffset": 11236, "Score": 0.6014383435249329, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "4.5", "Type": "NUMBER", "BeginOffset": 11243, "EndOffset": 11246}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 11254, "EndOffset": 11266}, {"Text": "the plunger", "Type": "TREATMENT", "BeginOffset": 11297, "EndOffset": 11308}, {"Text": "all the medicine", "Type": "TREATMENT", "BeginOffset": 11315, "EndOffset": 11331}, {"Text": "4.6", "Type": "NUMBER", "BeginOffset": 11370, "EndOffset": 11373}, {"Text": "pull the needle", "Type": "TREATMENT", "BeginOffset": 11374, "EndOffset": 11389}, {"Id": 155, "BeginOffset": 11410, "EndOffset": 11414, "Score": 0.9729414582252502, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the needle and syringe", "Type": "TREATMENT", "BeginOffset": 11427, "EndOffset": 11449}, {"Text": "a small amount of bleeding", "Type": "PROBLEM", "BeginOffset": 11495, "EndOffset": 11521}, {"Text": "the injection site", "Type": "TREATMENT", "BeginOffset": 11563, "EndOffset": 11581}, {"Text": "an alcohol swab", "Type": "TREATMENT", "BeginOffset": 11587, "EndOffset": 11602}, {"Text": "2x2 gauze", "Type": "TREATMENT", "BeginOffset": 11606, "EndOffset": 11615}, {"Text": "any bleeding", "Type": "PROBLEM", "BeginOffset": 11622, "EndOffset": 11634}, {"Text": "4.7", "Type": "NUMBER", "BeginOffset": 11648, "EndOffset": 11651}, {"Text": "all needles and syringes", "Type": "TREATMENT", "BeginOffset": 11660, "EndOffset": 11684}, {"Text": "a sharps disposal container", "Type": "TREATMENT", "BeginOffset": 11688, "EndOffset": 11715}, {"Text": "hard-walled container", "Type": "TREATMENT", "BeginOffset": 11719, "EndOffset": 11740}, {"Text": "a detergent bottle", "Type": "TREATMENT", "BeginOffset": 11755, "EndOffset": 11773}, {"Id": 157, "BeginOffset": 11781, "EndOffset": 11784, "Score": 0.4634673297405243, "Text": "lid", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this container", "Type": "TREATMENT", "BeginOffset": 11787, "EndOffset": 11801}, {"Text": "puncture proof (top and sides", "Type": "TREATMENT", "BeginOffset": 11810, "EndOffset": 11839}, {"Text": "the patient revestive", "Type": "TREATMENT", "BeginOffset": 11952, "EndOffset": 11973}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 11974, "EndOffset": 11975}, {"Text": "injection teduglutide", "Type": "TREATMENT", "BeginOffset": 12015, "EndOffset": 12036}, {"Text": "additional monitoring", "Type": "TEST", "BeginOffset": 12065, "EndOffset": 12086}, {"Id": 169, "BeginOffset": 12182, "EndOffset": 12194, "Score": 0.8574901819229126, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.703722357749939}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 12231, "EndOffset": 12232}, {"Id": 170, "BeginOffset": 12251, "EndOffset": 12263, "Score": 0.8011643886566162, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5814330577850342}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12323, "EndOffset": 12336}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12517, "EndOffset": 12530}, {"Text": "illness", "Type": "PROBLEM", "BeginOffset": 12635, "EndOffset": 12642}, {"Id": 171, "BeginOffset": 12683, "EndOffset": 12695, "Score": 0.8578525185585022, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7302656173706055}]}, {"Id": 172, "BeginOffset": 12766, "EndOffset": 12778, "Score": 0.9116559028625488, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5904716849327087}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 12819, "EndOffset": 12821}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 12846, "EndOffset": 12848}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 12891, "EndOffset": 12893}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 12941, "EndOffset": 12943}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 12965, "EndOffset": 12967}, {"Id": 173, "BeginOffset": 12977, "EndOffset": 12989, "Score": 0.8997135758399963, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5667264461517334}, {"Name": "DIAGNOSIS", "Score": 0.408040314912796}]}]}, "Section_5": {"Title": "5 how to store revestive", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what revestive contains - the active substance is teduglutide. one vial of powder contains 1.25 mg of teduglutide. after reconstitution, each vial contains 1.25 mg teduglutide in 0.5 ml of solution, corresponding to a concentration of 2.5 mg/ml. - the other ingredients are l-histidine, mannitol, sodium phosphate monohydrate, disodium phosphate heptahydrate. - the solvent contains water for injections. what revestive looks like and contents of the pack revestive is a powder and solvent for solution for injection (1.25 mg teduglutide in vial, 0.5 ml solvent in pre-filled syringe). the powder is white and the solvent is clear and colourless. revestive comes in pack sizes of 28 vials of powder with 28 pre-filled syringes.", "Entity_Recognition": [{"Text": "revestive", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 50, "EndOffset": 61, "Score": 0.5458614826202393, "Text": "teduglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8633784055709839, "RelationshipScore": 0.9997135996818542, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 63, "EndOffset": 71, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9764447808265686, "RelationshipScore": 0.9967643022537231, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 75, "EndOffset": 81, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7819564938545227, "RelationshipScore": 0.7947142720222473, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 91, "EndOffset": 98, "Text": "1.25 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "powder", "Type": "TREATMENT", "BeginOffset": 75, "EndOffset": 81}, {"Text": "1.25", "Type": "NUMBER", "BeginOffset": 91, "EndOffset": 95}, {"Id": 4, "BeginOffset": 102, "EndOffset": 113, "Score": 0.5151300430297852, "Text": "teduglutide", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8633784055709839, "RelationshipScore": 0.9732162356376648, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 63, "EndOffset": 71, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9764447808265686, "RelationshipScore": 0.6817821860313416, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 75, "EndOffset": 81, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7819564938545227, "RelationshipScore": 0.9999890327453613, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 91, "EndOffset": 98, "Text": "1.25 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 121, "EndOffset": 135}, {"Text": "1.25", "Type": "NUMBER", "BeginOffset": 156, "EndOffset": 160}, {"Id": 6, "BeginOffset": 164, "EndOffset": 175, "Score": 0.6478608846664429, "Text": "teduglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9376783967018127, "RelationshipScore": 0.9999978542327881, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 156, "EndOffset": 163, "Text": "1.25 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8747519850730896, "RelationshipScore": 0.7669835686683655, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 179, "EndOffset": 185, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8309922218322754, "RelationshipScore": 0.8163312673568726, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 189, "EndOffset": 197, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.7642106413841248, "RelationshipScore": 0.9459206461906433, "RelationshipType": "STRENGTH", "Id": 9, "BeginOffset": 235, "EndOffset": 244, "Text": "2.5 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 179, "EndOffset": 182}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 235, "EndOffset": 238}, {"Id": 10, "BeginOffset": 274, "EndOffset": 285, "Score": 0.9821956753730774, "Text": "l-histidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 287, "EndOffset": 295, "Score": 0.9031030535697937, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 297, "EndOffset": 325, "Score": 0.994838535785675, "Text": "sodium phosphate monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 327, "EndOffset": 358, "Score": 0.9724839925765991, "Text": "disodium phosphate heptahydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 393, "EndOffset": 403}, {"Text": "the pack revestive", "Type": "TREATMENT", "BeginOffset": 447, "EndOffset": 465}, {"Text": "a powder and solvent for solution", "Type": "TREATMENT", "BeginOffset": 469, "EndOffset": 502}, {"Text": "1.25", "Type": "NUMBER", "BeginOffset": 518, "EndOffset": 522}, {"Id": 15, "BeginOffset": 526, "EndOffset": 537, "Score": 0.7430787682533264, "Text": "teduglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6582274436950684, "RelationshipScore": 0.8567207455635071, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 518, "EndOffset": 525, "Text": "1.25 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7177101969718933, "RelationshipScore": 0.8170938491821289, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 565, "EndOffset": 583, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.36396273970603943, "RelationshipScore": 0.8440347909927368, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 590, "EndOffset": 596, "Text": "powder", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 547, "EndOffset": 550}, {"Id": 17, "BeginOffset": 554, "EndOffset": 561, "Score": 0.3263769745826721, "Text": "solvent", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7861260771751404, "RelationshipScore": 0.9999998807907104, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 547, "EndOffset": 553, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7177101969718933, "RelationshipScore": 0.9925636649131775, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 565, "EndOffset": 583, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.36396273970603943, "RelationshipScore": 0.9888977408409119, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 590, "EndOffset": 596, "Text": "powder", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 586, "EndOffset": 596}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 680, "EndOffset": 682}, {"Text": "powder", "Type": "TREATMENT", "BeginOffset": 692, "EndOffset": 698}, {"Text": "28 pre-filled syringes", "Type": "TREATMENT", "BeginOffset": 704, "EndOffset": 726}]}}