{"ID": "D6FDCCC3A2DC83D4189E0C228D128C4F", "URL": "https://www.ema.europa.eu/documents/product-information/jevtana-epar-product-information_en.pdf", "Product_Name": "Jevtana", "Full_Content": "ANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n \n \n \n \n \n \n  \n \n\n\n\n \n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT  \n \nJEVTANA 60 mg concentrate and solvent for solution for infusion.  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne ml of concentrate contains 40 mg cabazitaxel. \nEach vial of 1.5 ml (nominal volume) of concentrate contains 60 mg cabazitaxel.  \nAfter initial dilution with the entire solvent, each ml of solution contains 10 mg cabazitaxel. \n \nNote: Both the JEVTANA 60 mg/1.5 ml concentrate vial (fill volume: 73.2 mg of cabazitaxel/1.83 ml) \nand the solvent vial (fill volume: 5.67 ml) contain an overfill to compensate for liquid loss during \npreparation. This overfill ensures that after dilution with the ENTIRE contents of the accompanying \nsolvent, there is solution containing 10 mg/ml cabazitaxel. \n \nExcipient with known effect \nEach vial of solvent contains 573.3 mg of ethanol 96%.  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nConcentrate and solvent for solution for infusion (sterile concentrate).  \nThe concentrate is a clear yellow to brownish-yellow oily solution. \nThe solvent is a clear and colourless solution.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nJEVTANA in combination with prednisone or prednisolone is indicated for the treatment of adult \npatients with metastatic castration resistant prostate cancer previously treated with a \ndocetaxel-containing regimen (see section 5.1).  \n \n4.2 Posology and method of administration \n \nThe use of JEVTANA should be confined to units specialised in the administration of cytotoxics and it \nshould only be administered under the supervision of a physician experienced in the use of anticancer \nchemotherapy. Facilities and equipment for the treatment of serious hypersensitivity reactions like \nhypotension and bronchospasm must be available (see section 4.4). \n \nPremedication \nThe recommended premedication regimen should be performed at least 30 minutes prior to each \nadministration of JEVTANA with the following intravenous medicinal products to mitigate the risk \nand severity of hypersensitivity: \n\n• antihistamine (dexchlorpheniramine 5 mg or diphenhydramine 25 mg or equivalent), \n• corticosteroid (dexamethasone 8 mg or equivalent), and   \n• H2 antagonist (ranitidine or equivalent) (see section 4.4). \n \n\nAntiemetic prophylaxis is recommended and can be given orally or intravenously as needed. \n \nThroughout the treatment, adequate hydration of the patient needs to be ensured, in order to prevent \ncomplications like renal failure. \n\n\n\n \n\n3 \n\n \nPosology \nThe recommended dose of JEVTANA is 25 mg/m2 administered as a 1 hour intravenous infusion \nevery 3 weeks in combination with oral prednisone or prednisolone 10 mg administered daily \nthroughout treatment.  \n \nDose adjustments  \nDose modifications should be made if patients experience the following adverse reactions (Grades \nrefer to Common Terminology Criteria for Adverse Events [CTCAE 4.0]): \n \n\nTable 1 - Recommended dose modifications for adverse reaction in patients treated with cabazitaxel \n \n\nAdverse reactions Dose modification \n\nProlonged grade ≥3 neutropenia (longer than \n1 week) despite appropriate treatment including \nG-CSF \n\nDelay treatment until neutrophil count is \n>1,500 cells/mm3, then reduce cabazitaxel dose \nfrom 25 mg/m2 to 20 mg/m2.  \n\nFebrile neutropenia or neutropenic infection Delay treatment until improvement or resolution, \nand until neutrophil count is >1,500 cells/mm3, \nthen reduce cabazitaxel dose from 25 mg/m2 to \n20 mg/m2. \n\nGrade ≥3 diarrhoea or persisting diarrhoea \ndespite appropriate treatment, including fluid and \nelectrolytes replacement \n\nDelay treatment until improvement or resolution, \nthen reduce cabazitaxel dose from 25 mg/m2 to \n20 mg/m2. \n\nGrade >2 peripheral neuropathy  Delay treatment until improvement, then reduce \ncabazitaxel dose from 25 mg/m2 to 20 mg/m2. \n\n \nIf patients continue to experience any of these reactions at 20 mg/m2, further dose reduction to 15 \nmg/m2 or discontinuation of JEVTANA may be considered. Data in patients below the 20 mg/m2 dose \nare limited. \n \nSpecial populations  \n \nPatients with hepatic impairment \nCabazitaxel is extensively metabolised by the liver. Patients with mild hepatic impairment (total \nbilirubin >1 to ≤1.5 x Upper Limit of Normal (ULN) or AST >1.5 x ULN), should have cabazitaxel \ndose reduced to 20 mg/m2. Administration of cabazitaxel to patients with mild hepatic impairment \nshould be undertaken with caution and close monitoring of safety. \nIn patients with moderate hepatic impairment (total bilirubin >1.5 to ≤ 3.0 x ULN), the maximum \ntolerated dose (MTD) was 15 mg/m2. If the treatment is envisaged in patients with moderate hepatic \nimpairment the dose of cabazitaxel should not exceed 15 mg/m2. However, limited efficacy data are \navailable at this dose. \nCabazitaxel should not be given to patients with severe hepatic impairment (total bilirubin >3 x ULN) \n(see sections 4.3, 4.4 and 5.2). \n \nPatients with renal impairment  \nCabazitaxel is minimally excreted through the kidney. No dose adjustment is necessary in patients \nwith renal impairment, not requiring hemodialysis. Patients presenting end stage renal disease \n(creatinine clearance (CLCR< 15 mL/min/1.73 m2), by their condition and the limited amount of data \navailable should be treated with caution and monitored carefully during treatment (see sections 4.4 and \n5.2). \n \nElderly \nNo specific dose adjustment for the use of cabazitaxel in elderly patients is recommended (see also \nsections 4.4, 4.8 and 5.2). \n \n\n\n\n \n\n4 \n\nConcomitant medicinal products use \nConcomitant medicinal products that are strong inducers or strong inhibitors of CYP3A should be \navoided. However, if patients require co-administration of a strong CYP3A inhibitor, a 25% \ncabazitaxel dose reduction should be considered (see sections 4.4 and 4.5). \n \nPaediatric population \nThere is no relevant use of JEVTANA in the paediatric population.  \nThe safety and the efficacy of JEVTANA in children and adolescents below 18 years of age have not \nbeen established (see section 5.1).  \n \nMethod of administration \nFor instructions on preparation and administration of the product, see section 6.6. \nPVC infusion containers and polyurethane infusion sets should not be used. \nJEVTANA must not be mixed with any other medicinal products than those mentioned in section 6.6. \n \n4.3 Contraindications  \n \n\n Hypersensitivity to cabazitaxel, to other taxanes, or polysorbate 80 or  any excipients listed in \nsection 6.1. \n\n Neutrophil counts less than 1,500/mm3. \n Severe hepatic impairment (total bilirubin >3 x ULN). \n Concomitant vaccination with yellow fever vaccine (see section 4.5). \n\n \n4.4 Special warnings and precautions for use \n \nHypersensitivity reactions  \nAll patients should be pre-medicated prior to the initiation of the infusion of cabazitaxel (see \nsection 4.2).  \nPatients should be observed closely for hypersensitivity reactions especially during the first and \nsecond infusions. Hypersensitivity reactions may occur within a few minutes following the initiation \nof the infusion of cabazitaxel, thus facilities and equipment for the treatment of hypotension and \nbronchospasm should be available. Severe reactions can occur and may include generalised \nrash/erythema, hypotension and bronchospasm. Severe hypersensitivity reactions require immediate \ndiscontinuation of cabazitaxel and appropriate therapy. Patients with a hypersensitivity reaction must \nstop treatment with JEVTANA (see section 4.3). \n \nBone marrow suppression \nBone marrow suppression manifested as neutropenia, anaemia, thrombocytopenia, or pancytopenia \nmay occur (see “Risk of neutropenia” and “Anaemia” in section 4.4 below).  \n \nRisk of neutropenia \nPatients treated with cabazitaxel may receive prophylactic G-CSF, as per American Society of Clinical \nOncology (ASCO) guidelines and/or current institutional guidelines, to reduce the risk or manage \nneutropenia complications (febrile neutropenia, prolonged neutropenia or neutropenic infection). \nPrimary prophylaxis with G-CSF should be considered in patients with high-risk clinical features (age \n>65 years, poor performance status, previous episodes of febrile neutropenia, extensive prior radiation \nports, poor nutritional status, or other serious comorbidities) that predispose them to increased \ncomplications from prolonged neutropenia. The use of G-CSF has been shown to limit the incidence \nand severity of neutropenia. \nNeutropenia is the most common adverse reaction of cabazitaxel (see section 4.8). Monitoring of \ncomplete blood counts is essential on a weekly basis during cycle 1 and before each treatment cycle \nthereafter so that the dose can be adjusted, if needed. \nThe dose should be reduced in case of febrile neutropenia, or prolonged neutropenia despite \nappropriate treatment (see section 4.2). \nPatients should be re-treated only when neutrophils recover to a level ≥1,500/mm3 (see section 4.3). \n \n\n\n\n \n\n5 \n\n \n \nGastrointestinal disorders \nSymptoms such as abdominal pain and tenderness, fever, persistent constipation, diarrhoea, with or \nwithout neutropenia, may be early manifestations of serious gastrointestinal toxicity and should be \nevaluated and treated promptly. Cabazitaxel treatment delay or discontinuation may be necessary. \n \nRisk of nausea, vomiting, diarrhoea and dehydration \nIf patients experience diarrhoea following administration of cabazitaxel they may be treated with \ncommonly used anti-diarrhoeal medicinal products. Appropriate measures should be taken to \nre-hydrate patients. Diarrhoea can occur more frequently in patients that have received prior \nabdomino-pelvic radiation. Dehydration is more common in patients aged 65 or older. Appropriate \nmeasures should be taken to rehydrate patients and to monitor and correct serum electrolyte levels, \nparticularly potassium. Treatment delay or dose reduction may be necessary for grade ≥3 diarrhoea \n(see section 4.2). If patients experience nausea or vomiting, they may be treated with commonly used \nanti-emetics. \n \nRisk of serious gastrointestinal reactions \nGastrointestinal (GI) hemorrhage and perforation, ileus, colitis, including fatal outcome, have been \nreported in patients treated with cabazitaxel (see section 4.8). Caution is advised with treatment of \npatients most at risk of developing gastrointestinal complications: those with neutropenia, the elderly, \nconcomitant use of NSAIDs, anti-platelet therapy or anti-coagulants, and patients with a prior history \nof pelvic radiotherapy or gastrointestinal disease, such as ulceration and GI bleeding. \n \n \nPeripheral neuropathy \nCases of peripheral neuropathy, peripheral sensory neuropathy (e.g., paraesthesias, dysaesthesias) and \nperipheral motor neuropathy have been observed in patients receiving cabazitaxel. Patients under \ntreatment with cabazitaxel should be advised to inform their doctor prior to continuing treatment if \nsymptoms of neuropathy such as pain, burning, tingling, numbness, or weakness develop. Physicians \nshould assess for the presence or worsening of neuropathy before each treatment. Treatment should be \ndelayed until improvement of symptoms. The dose of cabazitaxel should be reduced from 25 mg/m2 to \n20 mg/m2 for persistent grade >2 peripheral neuropathy (see section 4.2). \n \nAnaemia \nAnaemia has been observed in patients receiving cabazitaxel (see section 4.8). Haemoglobin and \nhaematocrit should be checked before treatment with cabazitaxel and if patients exhibit signs or \nsymptoms of anaemia or blood loss. Caution is recommended in patients with haemoglobin <10 g/dl \nand appropriate measures should be taken as clinically indicated. \n \nRisk of renal failure  \nRenal disorders, have been reported in association with sepsis, severe dehydration due to diarrhoea, \nvomiting and obstructive uropathy. Renal failure including cases with fatal outcome has been \nobserved. Appropriate measures should be taken to identify the cause and intensively treat the patients \nif this occurs. \nAdequate hydration should be ensured throughout treatment with cabazitaxel. The patient should be \nadvised to report any significant change in daily urinary volume immediately. Serum creatinine should \nbe measured at baseline, with each blood count and whenever the patient reports a change in urinary \noutput. Cabazitaxel treatment should be discontinued in case of any degradation of renal function to \nrenal failure ≥CTCAE 4.0 Grade 3. \n \nRespiratory disorders \nInterstitial pneumonia/pneumonitis and interstitial lung disease have been reported and may be \nassociated with fatal outcome (see section 4.8).  \nIf new or worsening pulmonary symptoms develop, patients should be closely monitored, promptly \ninvestigated, and appropriately treated. Interruption of cabazitaxel therapy is recommended until \n\n\n\n \n\n6 \n\ndiagnosis is available. Early use of supportive care measures may help improve the condition. The \nbenefit of resuming cabazitaxel treatment must be carefully evaluated. \n \nRisk of cardiac arrhythmias \nCardiac arrhythmias have been reported, most commonly tachycardia and atrial fibrillation (see \nsection 4.8).  \n \nElderly \nElderly people (≥65 years of age) may be more likely to experience certain adverse reactions including \nneutropenia and febrile neutropenia (see section 4.8). \n \nPatients with liver impairment  \nTreatment with JEVTANA is contraindicated in patients with severe hepatic impairment (total \nbilirubin > 3 x ULN) (See sections 4.3 and 5.2). \nDose should be reduced for patients with mild (total bilirubin >1 to ≤1.5 x ULN or AST >1.5 x ULN), \nhepatic impairment (see sections 4.2 and 5.2). \n \nInteractions  \nCo-administration with strong CYP3A inhibitors should be avoided since they may increase the \nplasma concentrations of cabazitaxel (see sections 4.2 and 4.5). If co-administration with a strong \nCYP3A inhibitor cannot be avoided, close monitoring for toxicity and a cabazitaxel dose reduction \nshould be considered (see sections 4.2 and 4.5).  \nCo-administration with strong CYP3A inducers should be avoided since they may  decrease plasma \nconcentrations of cabazitaxel (see sections 4.2 and 4.5).   \n \nExcipients  \nThe solvent contains 573.3 mg ethanol 96% (15% v/v), equivalent to 14 ml of beer or 6 ml of wine. \nHarmful for those suffering from alcoholism. \nTo be taken into account in high-risk groups such as patients with liver disease, or epilepsy. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nIn vitro studies have shown that cabazitaxel is mainly metabolised through CYP3A (80% to 90%) (see \nsection 5.2). \n  \nCYP3A inhibitors \nRepeated administration of ketoconazole (400 mg once daily), a strong CYP3A inhibitor, resulted in a \n20% decrease in cabazitaxel clearance corresponding to a 25% increase in AUC. Therefore \nconcomitant administration of strong CYP3A inhibitors (e.g., ketoconazole, itraconazole, \nclarithromycin, indinavir, nefazodone, nelfinavir, ritonavir, saquinavir, telithromycin, voriconazole) \nshould be avoided as an increase of plasma concentrations of cabazitaxel may occur (see sections 4.2 \nand 4.4).  \n \nConcomitant administration of aprepitant, a moderate CYP3A inhibitor, had no effect on cabazitaxel \nclearance. \n \n\n\n\n \n\n7 \n\nCYP3A inducers \nRepeated administration of rifampin (600 mg once daily), a strong CYP3A inducer, resulted in an \nincrease in cabazitaxel clearance of 21% corresponding to a decrease in AUC of 17%.  \nTherefore concomitant administration of strong CYP3A inducers (e.g., phenytoin, carbamazepine, \nrifampin, rifabutin, rifapentin, phenobarbital) should be avoided as a decrease of plasma \nconcentrations of cabazitaxel may occur (see sections 4.2 and 4.4). In addition, patients should also \nrefrain from taking St. John’s Wort. \n \nOATP1B1  \nIn vitro, cabazitaxel has also been shown to inhibit the transport proteins of the Organic Anion \nTransport Polypeptides OATP1B1. The risk of interaction with OATP1B1 substrates (e.g. statins, \nvalsartan, repaglinide) is possible, notably during the infusion duration (1 hour) and up to 20 minutes \nafter the end of the infusion. A time interval of 12 hours is recommended before the infusion and at \nleast 3 hours after the end of infusion before administering the OATP1B1 substrates. \n \nVaccinations \nAdministration of live or live-attenuated vaccines in patients immunocompromised by \nchemotherapeutic agents may result in serious or fatal infections. Vaccination with a live attenuated \nvaccine should be avoided in patients receiving cabazitaxel. Killed or inactivated vaccines may be \nadministered; however, the response to such vaccines may be diminished. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no data from the use of cabazitaxel in pregnant women. Studies in animals have shown \nreproductive toxicity at maternotoxic doses (see section 5.3) and that cabazitaxel crosses the placenta \nbarrier (see section 5.3). As with other cytotoxic medicinal products, cabazitaxel may cause foetal \nharm in exposed pregnant women. \nCabazitaxel is not recommended during pregnancy and in women of childbearing potential not using \ncontraception. \n \nBreast-feeding \nAvailable pharmacokinetics data in animals have shown excretion of cabazitaxel and its metabolites in \nmilk (see section 5.3). A risk to the suckling child cannot be excluded. \nCabazitaxel should not be used during breast-feeding. \n \nFertility \nAnimal studies showed that cabazitaxel affected reproductive system in male rats and dogs without \nany functional effect on fertility (see section 5.3). Nevertheless, considering the pharmacological \nactivity of taxanes, their genotoxic potential and effect of several compounds of this class on fertility \nin animal studies, effect on male fertility could not be excluded in human. \n \nDue to potential effects on male gametes and to potential exposure via seminal liquid, men treated \nwith cabazitaxel should use effective contraception throughout treatment and are recommended to \ncontinue this for up to 6 months after the last dose of cabazitaxel. Due to potential exposure via \nseminal liquid, men treated with cabazitaxel should prevent contact with the ejaculate by another \nperson throughout treatment. Men being treated with cabazitaxel are advised to seek advice on \nconservation of sperm prior to treatment. \n \n4.7 Effects on ability to drive and use machines \n \nCabazitaxel may influence the ability to drive and use machines as it may cause fatigue and dizziness. \nPatients should be advised not to drive or use machines if they experience these adverse reactions \nduring treatment. \n \n4.8 Undesirable effects \n \n\n\n\n \n\n8 \n\nSummary of safety profile \nThe safety of JEVTANA in combination with prednisone or prednisolone was evaluated in \n371 patients with metastatic castration resistant prostate cancer who were treated with 25 mg/m2 \ncabazitaxel once every three weeks in a randomised open label, controlled phase III study. Patients \nreceived a median duration of 6 cycles of cabazitaxel.  \n \nThe most commonly (≥10%) occurring adverse reactions in all grades were anaemia (97.3%), \nleukopenia (95.7%), neutropenia (93.5%), thrombocytopenia (47.4%), and diarrhoea (46.6%). The \nmost commonly (≥5%) occurring grade ≥3 adverse reactions in the cabazitaxel group were \nneutropenia (81.7%), leukopenia (68.2%), anaemia (10.5%), febrile neutropenia (7.5%), diarrhoea \n(6.2%).  \n \nDiscontinuation of treatment due to adverse reactions occurred in 68 patients (18.3%) receiving \ncabazitaxel. The most common adverse reactions leading to cabazitaxel discontinuation was \nneutropenia. \n \nTabulated list of adverse reactions \nAdverse reactions are listed in table 2 according to MedDRA system organ class and frequency \ncategories. Within each frequency grouping, adverse reactions are presented in order of decreasing \nseriousness. Intensity of the adverse reactions is graded according to CTCAE 4.0 (grade ≥3 = G≥3). \nFrequencies are based on all grades and defined as: very common (≥1/10), common (≥1/100 to <1/10); \nuncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000); not known \n(cannot be estimated from the available data). \n \nTable 2: Reported adverse reactions and haematological abnormalities with cabazitaxel in combination \n\nwith prednisone or prednisolone in the TROPIC study (n=371) \n \nSystem Organ Class Adverse reaction \n\n \nAll grades \n\nn (%) \nGrade>3 \nn (%) \n\n  Very common Common  \n\nInfections and \ninfestations \n\nSeptic shock  4 (1.1) 4 (1.1) \nSepsis  4 (1.1) 4 (1.1) \nCellulitis  6 (1.6) 2 (0.5) \nUrinary tract \ninfection \n\n 27 (7.3) 4 (1.1) \n\nInfluenza  11 (3) 0 \nCystitis  10 (2.7) 1 (0.3) \nUpper respiratory \ntract infection \n\n 10 (2.7) 0 \n\nHerpes zoster  5 (1.3) 0 \nCandidiasis  4 (1.1) 0 \n\nBlood and lymphatic \nsystem disorders \n\nNeutropeniaa* 347 (93.5)  303 (81.7) \nAnaemia a 361 (97.3)  39 (10.5) \nLeukopeniaa 355 (95.7)  253 (68.2) \nThrombocytopeniaa 176 (47.4)  15 (4) \nFebrile neutropenia  28 (7.5) 28 (7.5) \n\nImmune system \ndisorders \n\nHypersensitivity  5 (1.3) 0 \n\nMetabolism and \nnutrition disorders \n\nAnorexia 59 (15.9)  3 (0.8) \nDehydration  18 (4.9) 8 (2.2) \nHyperglycaemia  4 (1.1) 3 (0.8) \nHypokalemia  4 (1.1) 2 (0.5) \n\nPsychiatric disorders Anxiety  11 (3) 0 Confusional state  5 (1.3) 0 \nNervous system Dysgeusia 41 (11.1)  0 \n\n\n\n \n\n9 \n\nSystem Organ Class Adverse reaction \n \n\nAll grades \nn (%) \n\nGrade>3 \nn (%) \n\n  Very common Common  \ndisorders Neuropathy \n\nperipheral \n 30 (8.1) 2 (0.5) \n\nPeripheral sensory \nneuropathy \n\n 20 (5.4) 1 (0.3) \n\nDizziness  30 (8.1) 0 \nHeadache  28 (7.5) 0 \nParaesthesia  17 (4.6) 0 \nLethargy  5 (1.3) 1 (0.3) \nHypoaesthesia  5 (1.3) 0 \nSciatica \n \n\n 4 (1.1) 1 (0.3) \n\nEye disorders \nConjunctivitis  5 (1.3) 0 \nLacrimation \nincreased \n\n 5 (1.3) 0 \n\nEar and labyrinth \ndisorders \n\nTinnitus  5 (1.3) 0 \nVertigo  5 (1.3) 0 \n\nCardiac disorders* Atrial fibrillation  4 (1.1) 2 (0.5) Tachycardia  6 (1.6) 0 \n\nVascular disorders \n\nHypotension  20 (5.4) 2 (0.5) \nDeep vein \nthrombosis \n\n 8 (2.2) 7 (1.9) \n\nHypertension  6 (1.6) 1 (0.3) \nOrthostatic \nhypotension \n\n 5 (1.3) 1 (0.3) \n\nHot flush  5 (1.3) 0 \nFlushing  4 (1.1) 0 \n\nRespiratory, thoracic \nand mediastinal \ndisorders \n\nDyspnoea 44 (11.9)  5 (1.3) \nCough 40 (10.8)  0 \nOropharyngeal pain  13 (3.5) 0 \nPneumonia  9 (2.4) 6 (1.6) \n\nGastrointestinal \ndisorders \n\nDiarrhoea 173 (46.6)  23 (6.2) \nNausea 127 (34.2)  7 (1.9) \nVomiting 84 (22.6)  7 (1.9) \nConstipation 76 (20.5)  4 (1.1) \nAbdominal pain 43 (11.6)  7 (1.9) \nDyspepsia  25 (6.7) 0 \nAbdominal pain \nupper \n\n 20 (5.4) 0 \n\nHaemorrhoids  14 (3.8) 0 \nGastroesophageal \nreflux disease \n\n 12 (3.2) 0 \n\nRectal haemorrhage  8 (2.2) 2 (0.5) \nDry mouth  8 (2.2) 1 (0.3) \nAbdominal \ndistension \n\n 5 (1.3) 1 (0.3) \n\nSkin and subcutaneous \ntissue disorders \n\nAlopecia 37 (10)  0 \nDry skin  9 (2.4) 0 \nErythema  5 (1.3) 0 \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\nBack pain 60 (16.2)  14 (3.8) \nArthralgia 39 (10.5)  4 (1.1) \nPain in extremity  30 (8.1) 6 (1.6) \n\n\n\n \n\n10 \n\nSystem Organ Class Adverse reaction \n \n\nAll grades \nn (%) \n\nGrade>3 \nn (%) \n\n  Very common Common  \nMuscle spasms  27 (7.3) 0 \nMyalgia  14 (3.8) 1 (0.3) \nMusculoskeletal \nchest pain \n\n 11 (3) 1 (0.3) \n\nFlank pain  7 (1.9) 3 (0.8) \n\nRenal and urinary \ndisorders  \n\nAcute renal failure  8 (2.2) 6 (1.6) \nRenal failure  7 (1.9) 6 (1.6) \nDysuria  25 (6.7) 0 \nRenal colic   5 (1.3) 1 (0.3) \nHaematuria 62 (16.7)  7 (1.9) \nPollakiuria  13 (3.5) 1 (0.3) \nHydronephrosis  9 (2.4) 3 (0.8) \nUrinary retention  9 (2.4) 3 (0.8) \nUrinary \nincontinence \n\n 9 (2.4) 0 \n\nUreteric obstruction  7 (1.9) 5 (1.3) \nReproductive system \nand breast disorders \n\nPelvic pain  7 (1.9) 1 (0.3) \n\nGeneral disorders and \nadministration site \nconditions \n\nFatigue 136 (36.7)  18 (4.9) \nAsthenia 76 (20.5)  17 (4.6) \nPyrexia 45 (12.1)  4 (1.1) \nPeripheral oedema  34 (9.2) 2 (0.5) \nMucosal \ninflammation \n\n 22 (5.9) 1 (0.3) \n\nPain  20 (5.4) 4 (1.1) \nChest pain  9 (2.4) 2 (0.5) \nOedema  7 (1.9) 1 (0.3) \nChills  6 (1.6) 0 \nMalaise  5 (1.3) 0 \n\nInvestigations \n\nWeight decreased  32 (8.6) 0 \nAspartate \naminotransferase \nincreased \n\n 4 (1.1) 0 \n\nTransaminases \nincreased \n\n 4 (1.1) 0 \n\na based on laboratory values  \n* see detailed section below \n \nDescription of selected adverse reactions \n \nNeutropenia, and associated clinical events  \nIncidence of grade ≥3 neutropenia based on laboratory data was 81.7%. The incidence of grade ≥3 \nclinical neutropenia and febrile neutropenia adverse reactions were 21.3% and 7.5% respectively. \nNeutropenia was the most common adverse reaction leading to medicinal product discontinuation \n(2.4%). \nNeutropenic complications included neutropenic infections (0.5%), neutropenic sepsis (0.8%), and \nseptic shock (1.1%), which in some cases resulted in a fatal outcome. \nThe use of G-CSF has been shown to limit the incidence and severity of neutropenia (see sections 4.2 \nand 4.4). \n \nCardiac disorders and arrhythmias \n\n\n\n \n\n11 \n\nAll Grade events among cardiac disorders were more common on cabazitaxel of which 6 patients \n(1.6%) had Grade ≥3 cardiac arrhythmias. The incidence of tachycardia on cabazitaxel was 1.6%, \nnone of which were Grade ≥3. The incidence of atrial fibrillation was 1.1% in the cabazitaxel group. \nCardiac failure events were more common on cabazitaxel, the event term being reported for 2 patients \n(0.5%). One patient in the cabazitaxel group died from cardiac failure. Fatal ventricular fibrillation \nwas reported in 1 patient (0.3%), and cardiac arrest in 2 patients (0.5%). None were considered related \nby the investigator.  \n \nHaematuria \nHaematuria all grades frequency was 20.8% at 25 mg/m2 in EFC11785 study (see section 5.1). \nConfounding causes such as disease progression, instrumentation, infection or \nanticoagulation/NSAID/aspirin therapy were identified in nearly two thirds of the cases. \n \nOther laboratory abnormalities \nThe incidence of grade ≥3 anaemia, increased AST, ALT, and bilirubin based on laboratory \nabnormalities were 10.5%, 0.7%, 0.9%, and 0.6%, respectively. \n \nGastrointestinal disorders \nColitis, enterocolitis, gastritis, neutropenic enterocolitis have been observed. Gastrointestinal \nhemorrhage and perforation, ileus and intestinal obstruction have also been reported (see section 4.4). \n \nRespiratory disorders \nCases of interstitial pneumonia/pneumonitis and interstitial lung disease, sometimes fatal have been \nreported with an unknown frequency (cannot be estimated from the available data) (see section 4.4). \n \nRenal and urinary disorders  \nCystitis due to radiation recall phenomenon, including haemorrhagic cystitis, were reported \nuncommonly. \n \nPaediatric population \nSee section 4.2 \n \nOther special populations \n \nElderly population  \nAmong the 371 patients treated with cabazitaxel in the prostate cancer study, 240 patients were \n65 years or over including 70 patients older than 75 years.  \nThe following adverse reactions reported at rates 5% higher in patients 65 years of age or greater \ncompared to younger patients were fatigue (40.4% versus 29.8%), clinical neutropenia (24.2% versus \n17.6%), asthenia (23.8% versus 14.5%), pyrexia (14.6% versus 7.6%), dizziness (10.0% versus 4.6%), \nurinary tract infection (9.6% versus 3.1%) and dehydration (6.7% versus 1.5%), respectively. \nThe incidence of the following grade ≥3 adverse reactions were higher in patients 65 years of age \ncompared to younger patients; neutropenia based on laboratory abnormalities (86.3% versus 73.3%), \nclinical neutropenia (23.8% versus 16.8%) and febrile neutropenia (8.3% versus 6.1%) (see \nsections 4.2 and 4.4).  \n \nOf the 595 patients treated with cabazitaxel 25 mg/m2 in the prostate cancer EFC 11785 study, 420 \npatients were 65 years or over. The adverse reactions reported at rates of at least 5% higher in patients \n65 years of age or greater compared to younger patients were diarrhoea (42.9% vs. 32.6%), fatigue \n(30.2% vs. 19.4%), asthenia (22.4% vs. 13.1%), constipation (20.2% vs. 12.6%), clinical neutropenia \n(12.9% vs. 6.3%), febrile neutropenia (11.2% vs. 4.6%) and dyspnoea (9.5% vs. 3.4%). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\n\n\n \n\n12 \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is no known antidote to cabazitaxel. The anticipated complications of overdose would consist of \nexacerbation of adverse reactions as bone marrow suppression and gastrointestinal disorders. \nIn case of overdose, the patient should be kept in a specialised unit and closely monitored. Patients \nshould receive therapeutic G-CSF as soon as possible after discovery of overdose. Other appropriate \nsymptomatic measures should be taken.  \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic agents, taxanes, ATC code: L01CD04 \n \nMechanism of action \nCabazitaxel is an antineoplastic agent that acts by disrupting the microtubular network in cells. \nCabazitaxel binds to tubulin and promotes the assembly of tubulin into microtubules while \nsimultaneously inhibiting their disassembly. This leads to the stabilisation of microtubules, which \nresults in the inhibition of mitotic and interphase cellular functions. \n \nPharmacodynamic effects \nCabazitaxel demonstrated a broad spectrum of antitumour activity against advanced human tumours \nxenografted in mice. Cabazitaxel is active in docetaxel-sensitive tumours. In addition, cabazitaxel \ndemonstrated activity in tumour models insensitive to chemotherapy including docetaxel. \n \nClinical efficacy and safety \nThe efficacy and safety of JEVTANA in combination with prednisone or prednisolone were evaluated \nin a randomised, open-label, international, multi-center, phase III study (EFC6193 study), in patients \nwith metastatic castration resistant prostate cancer previsouly treated with a docetaxel containing \nregimen.  \n \nOverall survival (OS) was the primary efficacy endpoint of the study.  \nSecondary endpoints included Progression Free Survival [PFS (defined as time from randomization to \ntumour progression, Prostatic Specific Antigen (PSA) progression, pain progression, or death due to \nany cause, whichever occurred first], Tumour Response Rate based on Response Evaluation Criteria in \nSolid Tumours (RECIST), PSA Progression (defined as a ≥25% increase or >50% in PSA \nnon-responders or responders respectively), PSA response (declines in serum PSA levels of at least \n50%), pain progression [assessed using the Present Pain Intensity (PPI) scale from the \nMcGill-Melzack questionnaire and an Analgesic Score (AS)] and pain response (defined as 2-point \ngreater reduction from baseline median PPI with no concomitant increase in AS, or reduction of ≥50% \nin analgesic use from baseline mean AS with no concomitant increase in pain). \n \nA total of 755 patients were randomised to receive either JEVTANA 25 mg/m2 intravenously every \n3 weeks for a maximum of 10 cycles with prednisone or prednisolone 10 mg orally daily (n=378), or \nto receive mitoxantrone 12 mg/m2 intravenously every 3 weeks for a maximum of 10 cycles with \nprednisone or prednisolone 10 mg orally daily (n=377).  \n \nThis study included patients over 18 years of age with metastatic castration resistant prostate cancer \neither measurable by RECIST criteria or non-measurable disease with rising PSA levels or appearance \nof new lesions, and Eastern Cooperative Oncology Group (ECOG) performance status 0 to 2. Patients \nhad to have neutrophils >1,500/mm3, platelets >100,000/mm3, haemoglobin >10 g/dl, creatinine \n<1.5 x ULN, total bilirubin <1 x ULN, AST and ALT <1.5 x ULN.  \n\n\n\n \n\n13 \n\n \nPatients with a history of congestive heart failure, or myocardial infarction within last 6 months, or \npatients with uncontrolled cardiac arrhythmias, angina pectoris, and/or hypertension were not included \nin the study. \n \nDemographics, including age, race, and ECOG performance status (0 to 2), were balanced between the \ntreatment arms. In the JEVTANA group, the mean age was 68 years, range (46-92) and the racial \ndistribution was 83.9% Caucasian, 6.9% Asian/Oriental, 5.3% Black and 4% Others. \n \nThe median number of cycles was 6 in the JEVTANA group and 4 in the mitoxantrone group. The \nnumber of patients who completed the study treatment (10 cycles) was respectively 29.4% and 13.5% \nin the JEVTANA group and in the comparator group.  \n \nOverall survival was significant longer with JEVTANA compared to mitoxantrone (15.1 months \nversus 12.7 respectively), with a 30% reduction in the risk of death compared to mitoxantrone (see \ntable 3 and figure 1).  \n \nA sub-group of 59 patients received prior cumulative dose of docetaxel <225 mg/m² (29 patients in \nJEVTANA arm, 30 patients in mitoxantrone arm). There was no significant difference in overall \nsurvival in this group of patients (HR (95%CI) 0.96 (0.49-1.86)). \n \n\nTable 3 - Efficacy of JEVTANA in EFC6193 study in the treatment of patients with metastatic \ncastration resistant prostate cancer \n\n \n JEVTANA + prednisone \n\nn=378 \nmitoxantrone + prednisone \n\nn=377 \nOverall survival   \nNumber of patients with deaths (%) 234 (61.9%) 279 (74%) \nMedian survival (months) (95% CI) 15.1 (14.1-16.3) 12.7 (11.6-13.7) \nHazard Ratio (HR)1 (95% CI) 0.70 (0.59-0.83) \np-value <0.0001 \n1HR estimated using Cox model; a hazard ratio of less than 1 favours JEVTANA \n \n\n\n\n \n\n14 \n\nFigure 1: Kaplan Meier overall survival curves (EFC6193) \n \n\n \n \nThere was an improvement in PFS in the JEVTANA arm compared to mitoxantrone arm, \n2.8 (2.4-3.0) months versus 1.4 (1.4-1.7) respectively, HR (95%CI) 0.74 (0.64-0.86), p<0.0001.  \n \nThere was a significant higher rate of tumour response of 14.4% (95%CI: 9.6-19.3) in patients in the \nJEVTANA arm compared to 4.4% (95%CI: 1.6-7.2) for patients in the mitoxantrone arm, p=0.0005. \n \nPSA secondary endpoints were positive in the JEVTANA arm. There was a median PSA progression \nof 6.4 months (95%CI: 5.1-7.3) for patients in JEVTANA arm, compared to 3.1 months \n(95%CI: 2.2-4.4) in the mitoxantrone arm, HR 0.75 months (95%CI: 0.63-0.90), p=0.0010. The PSA \nresponse was 39.2% in patients on JEVTANA arm (95%CI: 33.9-44.5) versus 17.8% of patients on \nmitoxantrone (95%CI: 13.7-22.0), p=0.0002.  \n \nThere was no statistical difference between both treatment arms in pain progression and pain response. \n \nIn a non-inferiority, multicenter, multinational,  randomized, open label phase III study (EFC11785 \nstudy), 1200 patients with metastatic castration resistant prostate cancer, previously treated with a \ndocetaxel-containing regimen, were randomized to receive either cabazitaxel 25 mg/m2 (n=602) or 20 \nmg/m2 (n=598) dose. Overall survival (OS) was the primary efficacy end-point. \nThe study met its primary objective of demonstrating the non-inferiority of cabazitaxel 20 mg/m2 in \ncomparison with 25 mg/m2 (see table 4). A statistically significantly higher percentage (p<0.001) of \npatients showed a PSA response in the 25 mg/m2 group (42.9%) compared to the 20 mg/m2 group \n(29.5%). A statistically significantly higher risk of PSA progression in patients with the 20 mg/m2 \ndose with respect to the 25 mg/m2 dose was observed (HR 1.195 ; 95%CI: 1.025 to 1.393). There was \nno statistically difference with regards to the other secondary endpoints (PFS, tumour and pain \nresponse, tumour and pain progression, and four subcategories of FACT-P). \n \n\n\n\n \n\n15 \n\nTable 4 - Overall survival in EFC11785 study in cabazitaxel 25 mg/m2 arm versus cabazitaxel 20 \nmg/m2 arm (Intent-to–treat analysis) – Efficacy primary endpoint \n\n \n CBZ20+PRED \n\nn=598 \nCBZ25+PRED \n\nn=602 \nOverall Survival   \nNumber of deaths, n (%) 497 (83.1 %) 501 (83.2%) \nMedian survival (95% CI) (months)  13.4 (12.19 to 14.88) 14.5 (13.47 to 15.28) \nHazard Ratioa    \n versus CBZ25+PRED 1.024 - \n 1-sided 98.89% UCI 1.184 - \n 1-sided 95% LCI 0.922 - \nCBZ20=Cabazitaxel 20 mg/m2, CBZ25=Cabazitaxel 25 mg/m2, PRED=Prednisone/Prednisolone  \nCI=confidence interval, LCI=lower bound of the confidence interval, UCI=upper bound of the \nconfidence interval  \na Hazard ratio is estimated using a Cox Proportional Hazards regression model. A hazard ratio < 1 \n\nindicates a lower risk of cabazitaxel 20 mg/m2 with respect to 25 mg/m2.  \n\nThe safety profile of cabazitaxel 25 mg/m2 observed in study EFC11785 was qualitatively and \nquantitatively similar to that observed in the study EFC6193. Study EFC11785 demonstrated a better \nsafety profile for the cabazitaxel 20 mg/m2 dose. \n \nTable 5 - Summary of safety data for cabazitaxel 25 mg/m2 arm versus cabazitaxel 20 mg/m2 \n\narm in EFC11785 study \n \n\n CBZ20+PRED \nn=580 \n\nCBZ25+PRED \nn=595 \n\nMedian number of cycles/ \nmedian duration of treatment \n\n6/ 18 weeks \n\n \n\n7/ 21 weeks \n\nNumber of patients with \ndose reduction \nn (%) \n\n \n\nFrom 20 to 15 mg/m2: 58 (10.0%)\nFrom 15 to 12 mg/m2: 9 (1.6%) \n\nFrom 25 to 20 mg/m2: 128 (21.5%)\nFrom 20 to 15 mg/m2: 19 (3.2%) \nFrom 15 to 12 mg/m2: 1 (0.2%) \n\nAll grade adverse reactionsa (%)  \n\nDiarrhoea 30.7 39.8 \n\nNausea 24.5 32.1 \n\nFatigue 24.7 27.1 \n\nHaematuria 14.1 20.8 \n\nAsthenia 15.3 19.7 \n\nDecreased appetite 13.1 18.5 \n\nVomiting 14.5 18.2 \n\nConstipation 17.6 18.0 \n\nBack pain 11.0 13.9 \n\nClinical neutropenia 3.1 10.9 \n\nUrinary tract infection 6.9 10.8 \n\nPeripheral sensory \nneuropathy \n\n6.6 10.6 \n\nDysgeusia 7.1 10.6 \n\n\n\n \n\n16 \n\n \n\nGrade ≥ 3 adverse reactionsb (%)  \n\nClinical neutropenia 2.4 9.6 \n\nFebrile neutropenia \n\n \n\n2.1 9.2 \n\nHaematological abnormalitiesc (%)  \n\nGrade ≥ 3 neutropenia 41.8 73.3 \n\nGrade ≥ 3 anaemia 9.9 13.7 \n\nGrade ≥ 3 thrombocytopenia 2.6 4.2 \nCBZ20=Cabazitaxel 20 mg/m2, CBZ25=Cabazitaxel 25 mg/m2, PRED=Prednisone/Prednisolone  \na  All grade adverse reactions with an incidence higher than 10%  \nb Grade ≥ 3 adverse reactions with an incidence higher than 5%  \nc Based on laboratory values \n \nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nJEVTANA in all subsets of the paediatric population in the indication of prostate cancer (see \nsection 4.2 for information on paediatric use). \n \nJEVTANA was evaluated in an open label, multi-center Phase 1/2 study conducted in a total of 39 \npaediatric patients (aged between 4 to18 years for the phase 1 part of the study and between 3 to 16 \nyears for the phase 2 part of the study). The phase 2 part did not demonstrate efficacy of cabazitaxel as \nsingle agent in paediatric population with recurrent or refractory diffuse intrinsic pontine glioma \n(DIPG) and high grade glioma (HGG) treated at 30 mg/m². \n \n5.2 Pharmacokinetic properties \n \nA population pharmacokinetic analysis was carried out in 170 patients including patients with \nadvanced solid tumours (n=69), metastatic breast cancer (n=34) and metastatic prostate cancer (n=67). \nThese patients received cabazitaxel at doses of 10 to 30 mg/m2 weekly or every 3 weeks. \n \nAbsorption  \nAfter 1-hour intravenous administration at 25 mg/m2 cabazitaxel in patients with metastatic prostate \ncancer (n=67), the Cmax was 226 ng/ml (Coefficient of Variation (CV): 107%) and was reached at the \nend of the 1-hour infusion (Tmax). The mean AUC was 991 ng.h/ml (CV: 34%). \nNo major deviation to the dose proportionality was observed from 10 to 30 mg/m² in patients with \nadvanced solid tumours (n=126). \n \nDistribution \nThe volume of distribution (Vss) was 4870 l (2640 l/m² for a patient with a median BSA of 1.84 m²) at \nsteady state.  \nIn vitro, the binding of cabazitaxel to human serum proteins was 89-92% and was not saturable up to \n50,000 ng/ml, which covers the maximum concentration observed in clinical studies. Cabazitaxel is \nmainly bound to human serum albumin (82.0%) and lipoproteins (87.9% for HDL, 69.8% for LDL, \nand 55.8% for VLDL). The in vitro blood-to-plasma concentration ratios in human blood ranged from \n0.90 to 0.99 indicating that cabazitaxel was equally distributed between blood and plasma.  \n \nBiotransformation \nCabazitaxel is extensively metabolised in the liver (>95%), mainly by the CYP3A isoenzyme (80% to \n90%). Cabazitaxel is the main circulating compound in human plasma. Seven metabolites were \ndetected in plasma (including 3 active metabolites issued form O-demethylations), with the main one \n\n\n\n \n\n17 \n\naccounting for 5% of parent exposure. Around 20 metabolites of cabazitaxel are excreted into human \nurine and faeces.  \nBased on in vitro studies, the potential risk of inhibition by cabazitaxel at clinically relevant \nconcentrations is possible towards medicinal products that are mainly substrate of CYP3A. \nHowever a clinical study has shown that cabazitaxel (25 mg/m2 administered as a single 1-hour \ninfusion) did not modify the plasma levels of midazolam, a probe substrate of CYP3A. Therefore, at \ntherapeutic doses, co-administration of CYP3A substrates with cabazitaxel to patients is not expected \nto have any clinical impact.  \nThere is no potential risk of inhibition of medicinal products that are substrates of other CYP enzymes \n(1A2, 2B6, 2C9, 2C8, 2C19, 2E1, and 2D6) as well as no potential risk of induction by cabazitaxel on \nmedicinal products that are substrates of CYP1A, CYP2C9, and CYP3A. Cabazitaxel did not inhibit in \nvitro the major biotransformation pathway of warfarin into 7-hydroxywarfarin, which is mediated by \nCYP2C9. Therefore, no pharmacokinetic interaction of cabazitaxel on warfarin is expected in vivo.  \nIn vitro cabazitaxel did not inhibit Multidrug-Resistant Proteins (MRP): MRP1 and MRP2 or Organic \nCation Transporter (OCT1). Cabazitaxel inhibited the transport of P-glycoprotein (PgP) (digoxin, \nvinblastin), Breast-Cancer-Resistant-Proteins (BCRP) (methotrexate) and Organic Anion Transporting \nPolypeptide OATP1B3 (CCK8) at concentrations at least 15 fold what is observed in clinical setting \nwhile it inhibited the transport of OATP1B1 (estradiol-17β-glucuronide) at concentrations only 5 fold \nwhat is observed in clinical setting. Therefore the risk of interaction with substrates of MRP, OCT1, \nPgP, BCRP and OATP1B3 is unlikely in vivo at the dose of 25 mg/m2. The risk of interaction with \nOATP1B1 transporter is possible, notably during the infusion duration (1 hour) and up to 20 minutes \nafter the end of the infusion (see section 4.5).  \n \nElimination \nAfter a 1-hour intravenous infusion [14C]-cabazitaxel at 25 mg/m2 in patients, approximately 80% of \nthe administered dose was eliminated within 2 weeks. Cabazitaxel is mainly excreted in the faeces as \nnumerous metabolites (76% of the dose); while renal excretion of cabazitaxel and metabolites account \nfor less than 4% of the dose (2.3% as unchanged medicinal product in urine). \n \nCabazitaxel had a high plasma clearance of 48.5 l/h (26.4 l/h/m² for a patient with a median BSA of \n1.84 m²) and a long terminal half-life of 95 hours.  \n \nSpecial populations \nElderly patients \nIn the population pharmacokinetic analysis in 70 patients of 65 years and older (57 from 65 to 75 and \n13 patients above 75), no age effect on the pharmacokinetics of cabazitaxel was observed. \n \nPaediatric patients \nSafety and effectiveness of JEVTANA have not been established in children and adolescents below \n18 years of age. \n \nHepatic impairment  \nCabazitaxel is eliminated primarily via liver metabolism. \nA dedicated study in 43 cancer patients with hepatic impairment showed no influence of mild (total \nbilirubin >1 to ≤1.5 x ULN or AST >1.5 x ULN) or moderate (total bilirubin >1.5 to ≤3.0 x ULN) \nhepatic impairment on cabazitaxel pharmacokinetics. The maximum tolerated dose (MTD) of \ncabazitaxel was 20 and 15 mg/m2, respectively. \nIn 3 patients with severe hepatic impairment (total bilirubin >3 ULN), a 39% decrease in clearance \nwas observed when compared to patients with mild hepatic impairment, indicating some effect of \nsevere hepatic impairment on cabazitaxel pharmacokinetics. The MTD of cabazitaxel in patients with \nsevere hepatic impairment was not established. \nBased on safety and tolerability data, cabazitaxel dose should be reduced in patients with mild hepatic \nimpairment (see sections 4.2, 4.4). JEVTANA is contraindicated in patients with severe hepatic \nimpairment (see section 4.3). \n \nRenal impairment \n\n\n\n \n\n18 \n\nCabazitaxel is minimally excreted via the kidney (2.3% of the dose). A population pharmacokinetic \nanalysis carried out in 170 patients that included 14 patients with moderate renal impairment \n(creatinine clearance in the range of 30 to 50 ml/min) and 59 patients with mild renal impairment \n(creatinine clearance in the range of 50 to 80 ml/min) showed that mild to moderate renal impairment \ndid not have meaningful effects on the pharmacokinetics of cabazitaxel. This was confirmed by a \ndedicated comparative pharmacokinetic study in solid cancer patients with normal renal function \n(8 patients), moderate (8 patients) and severe (9 patients) renal impairment, who received several \ncycles of cabazitaxel in single IV infusion up to 25 mg/m2. \n \n5.3 Preclinical safety data  \n \nAdverse reactions not observed in clinical studies, but seen in dogs after single dose, 5-day and weekly \nadministation at exposure levels lower than clinical exposure levels and with possible relevance to \nclinical use were arteriolar/periarterolar necrosis in the liver, bile ductule hyperplasia and/or \nhepatocellular necrosis (see section 4.2). \n \nAdverse reactions not observed in clinical studies, but seen in rats during repeat-dose toxicity studies \nat exposure levels higher than clinical exposure levels and with possible relevance to clinical use were \neye disorders characterized by subcapsular lens fiber swelling/degeneration. These effects were \npartially reversible after 8 weeks. \n \nCarcinogenicity studies have not been conducted with cabazitaxel. \nCabazitaxel did not induce mutations in the bacterial reverse mutation (Ames) test. It was not \nclastogenic in an in vitro test in human lymphocytes (no induction of structural chromosomal \naberration but it increased number of polyploid cells) and induced an increase of micronuclei in the in \nvivo test in rats. However these genotoxicity findings are inherent to the pharmacological activity of \nthe compound (inhibition of tubulin depolymerization) and have been observed with medicinal \nproducts exhibiting the same pharmacological activity. \n \nCabazitaxel did not affect mating performances or fertility of treated male rats. However, in \nrepeated-dose toxicity studies, degeneration of seminal vesicle and seminiferous tubule atrophy in the \ntestis were observed in rats, and testicular degeneration (minimal epithelial single cell necrosis in \nepididymis), was observed in dogs. Exposures in animals were similar or lower than those seen in \nhumans receiving clinically relevant doses of cabazitaxel. \n \nCabazitaxel induced embryofoetal toxicity in female rats treated intravenously once daily from \ngestational days 6 through 17 linked with maternal toxicity and consisted of foetal deaths and \ndecreased mean foetal weight associated with delay in skeletal ossification. Exposures in animals were \nlower than those seen in humans receiving clinically relevant doses of cabazitaxel. Cabazitaxel crossed \nthe placenta barrier in rats. \n \nIn rats, cabazitaxel and its metabolites are excreted in maternal milk at a quantity up to 1.5% of \nadministered dose over 24 hours.  \n \nEnvironmental Risk Assessment (ERA) \nResults of environmental risk assessment studies indicated that use of JEVTANA will not cause \nsignificant risk to the aquatic environment (see section 6.6 for disposal of unused product). \n \n \n6. PHARMACEUTICAL PARTICULARS  \n \n6.1 List of excipients \n \nConcentrate \nPolysorbate 80 \nCitric acid \n\n\n\n \n\n19 \n\n \nSolvent  \nEthanol 96%  \nWater for injections  \n \n6.2 Incompatibilities  \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \nPVC infusion containers or polyurethane infusion sets should not be used for the preparation and \nadministration of the infusion solution. \n \n6.3 Shelf life  \n \nUnopened vials \n3 years. \n \nAfter opening  \nThe concentrate and solvent vials must be used immediately. If not used immediately, in-use storage \ntimes and conditions are the responsibility of the user.  \n \nAfter initial dilution of the concentrate with the solvent \nChemical and physical in-use stability has been demonstrated for 1 hour at ambient temperature \n(15°C-30°C). From a microbiological point of view, the concentrate-solvent mixture should be used \nimmediately. If not used immediately, in-use storage times and conditions are the responsibility of the \nuser and would normally not be longer than 24 hour at 2°C – 8°C, unless dilution has taken place in \ncontrolled and validated aseptic conditions. \n \nAfter final dilution in the infusion bag/bottle \nChemical and physical stability of the infusion solution has been demonstrated for 8 hours at ambient \ntemperature (including the 1-hour infusion time) and for 48 hours at refrigerated conditions (including \nthe 1-hour infusion time). \nFrom a microbiological point of view, the infusion solution should be used immediately. If not used \nimmediately, in-use storage times and conditions are the responsibility of the user and would normally \nnot be longer than 24 hour at 2°C – 8°C, unless dilution has taken place in controlled and validated \naseptic conditions. \n \n6.4 Special precautions for storage  \n \nDo not store above 30°C. \nDo not refrigerate. \n \nFor storage conditions after dilution of the medicinal product, see section 6.3. \n \n\n\n\n \n\n20 \n\n6.5 Nature and contents of container \n \nOne pack contains one vial of concentrate and one vial of solvent: \n \n Concentrate: 1.5 ml of concentrate in a 15 ml clear glass vial (type I) closed with a grey \n\nchlorobutyl rubber closure sealed by an aluminium cap covered with a light green plastic \nflip-off cap. Each vial contains 60 mg cabazitaxel per 1.5 ml nominal volume (fill volume: \n73.2 mg of cabazitaxel/1.83 ml).  This fill volume has been established during the development \nof JEVTANA to compensate for liquid loss during preparation of the premix.  This overfill \nensures that after dilution with the entire content of the accompanying solvent for JEVTANA, \nthere is a minimal extractable premix volume of 6 ml containing 10 mg/ml JEVTANA which \ncorresponds to the labelled amount of 60 mg per vial. \n\n Solvent: 4.5 ml of solvent in a 15 ml clear glass vial (type I) closed with a grey chlorobutyl \nrubber closure sealed by a gold colour aluminium cap covered with a colourless plastic flip-off \ncap. Each vial contains 4.5 ml nominal volume (fill volume: 5.67 ml).  This fill volume has been \nestablished during the development and the overfill ensures, after the addition of the entire \ncontent of the solvent vial to the content of JEVTANA 60 mg concentrate vial, a concentration \nof the premix solution of 10 mg/ml JEVTANA. \n\n \n6.6 Special precautions for disposal and other handling \n \nJEVTANA should only be prepared and administered by personnel trained in handling cytotoxic \nagents. Pregnant staff should not handle the product. As for any other antineoplastic agent, caution \nshould be exercised when handling and preparing JEVTANA solutions, taking into account the use of \ncontainment devices, personal protective equipment (e.g. gloves), and preparation procedures. If \nJEVTANA, at any step of its handling, should come into contact with the skin, wash immediately and \nthoroughly with soap and water. If it should come into contact with mucous membranes, wash \nimmediately and thoroughly with water. \n \nAlways dilute the concentrate for solution for infusion with the entire supplied solvent before adding \nto infusion solution. \n \nRead this ENTIRE section carefully before mixing and diluting. JEVTANA requires TWO dilutions \nprior to administration. Follow the preparation instructions provided below.  \n \nNote: Both the JEVTANA 60 mg/1.5 ml concentrate vial (fill volume: 73.2 mg of cabazitaxel/1.83 ml) \nand the solvent vial (fill volume: 5.67 ml) contain an overfill to compensate for liquid loss during \npreparation. This overfill ensures that after dilution with the ENTIRE contents of the accompanying \nsolvent, there is solution containing 10 mg/ml cabazitaxel. \n \nThe following two-step dilution process must be carried out in an aseptic manner for preparing the \nsolution for infusion. \n \nStep 1: Initial dilution of the concentrate for solution for infusion with the supplied solvent. \n \n\nStep 1.1 \n\nInspect the concentrate vial and the supplied \nsolvent. The concentrate solution and the \nsolvent should be clear.  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \nSolvent vial \n\nConcentrate vial \n(60 mg - 1.5 ml) \n\n\n\n \n\n21 \n\nStep 1.2  \n\nUsing a syringe fitted with a needle, \naseptically withdraw the entire contents of \nthe supplied solvent by partially inverting the \nvial. \n\n \n\n \n\n \n\nStep 1.3  \n\nInject the entire contents into the corresponding \nconcentrate vial. \n\nTo limit foaming as much as possible when \ninjecting the solvent, direct the needle onto the \ninside wall of the vial of concentrate solution \nand inject slowly. \n\nOnce reconstituted, the resultant solution \ncontains 10 mg/ml of cabazitaxel. \n\n \n\n \n\nStep 1.4  \n\nRemove the syringe and needle and mix \nmanually and gently by repeated inversions \nuntil obtaining a clear and homogeneous \nsolution. It could take approximately \n45 seconds. \n\n  \n\nStep 1.5  \n\nLet this solution stand for approximately \n5 minutes and check then that the solution is \nhomogeneous and clear.  \n\nIt is normal for foam to persist after this time \nperiod. \n\n \n\n \n\nThis resulting concentrate-solvent mixture contains 10 mg/ml of cabazitaxel (at least 6 ml deliverable \nvolume). The second dilution should be done immediately (within 1 hour) as detailed in Step 2. \n\nMore than one vial of the concentrate-solvent mixture may be necessary to administer the prescribed \ndose. \n\nSolvent vial \n\nSolvent vial Concentrate-\nsolvent mixture \n10 mg/ml \n\nConcentrate-solvent \nmixture 10 mg/ml  \n\nConcentrate-solvent \nmixture 10 mg/ml \n\n\n\n \n\n22 \n\nStep 2: Second (final) dilution for infusion \n\nStep 2.1 \n\nAseptically withdraw the required amount of \nconcentrate-solvent mixture (10 mg/ml of \ncabazitaxel), with a graduated syringe fitted \nwith a needle. As an example, a dose of 45 mg \nJEVTANA would require 4.5 ml of the \nconcentrate-solvent mixture prepared following \nStep 1. \n\nSince foam may persist on the wall of the vial of \nthis solution, following its preparation described \nin Step 1, it is preferable to place the needle of \nthe syringe in the middle when extracting. \n\n \n\nStep 2.2 \n\nInject in a sterile PVC-free container of either \n5% glucose solution or sodium chloride \n9 mg/ml (0.9%) solution for infusion. The \nconcentration of the infusion solution should be \nbetween 0.10 mg/ml and 0.26 mg/ml.   \n\n \n\nStep 2.3 \n\nRemove the syringe and mix the content of the \ninfusion bag or bottle manually using a rocking \nmotion. \n\n \n\n \n\n \n\n \n\nStep 2.4 \n\nAs with all parenteral products, the resulting \ninfusion solution should be visually inspected \nprior to use.  As the infusion solution is \nsupersaturated, it may crystallize over time. In \nthis case, the solution must not be used and \nshould be discarded.  \n\n \n\n \n\n \n\n \nThe infusion solution should be used immediately. However, in-use storage time can be longer under \nspecific conditions mentioned in section 6.3.  \n\nRequired amount of \nconcentrate-solvent \nmixture\n\n5% glucose solution \nor sodium chloride \n9 mg/ml (0.9%) \nsolution for infusion \n\nConcentrate-solvent \nmixture 10 mg/ml \n\n\n\n \n\n23 \n\nAn in-line filter of 0.22 micrometer nominal pore size (also referred to as 0.2 micrometer) is \nrecommended during administration. \n \nDo not use PVC infusion containers or polyurethane infusion sets for the preparation and \nadministration of JEVTANA. \n \nJEVTANA must not be mixed with any other medicinal products than those mentioned. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nsanofi-aventis groupe \n54, rue La Boétie \nF - 75008 Paris \nFrance \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/676/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 17 March 2011 \nDate of latest renewal: 19 November 2015 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\n\n\n \n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURERS RESPONSIBLE FOR BATCH \n\nRELEASE  \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n  \n \n\n\n\n \n\n25 \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturers responsible for batch release \n \n \nSanofi-Aventis Deutschland GmbH \nIndustriepark Höchst \n65926 Frankfurt am Main \nGermany \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.      OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n Periodic Safety Update Reports  \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83 EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n At the request of the European Medicines Agency;  \n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of an \nimportant (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n \n\n\n\n \n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n\n\n \n\n27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n \n\n28 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nJEVTANA 60 mg concentrate and solvent for solution for infusion  \ncabazitaxel \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 ml concentrate contains 40 mg cabazitaxel. \nEach 1.5 ml vial of concentrate contains 60 mg cabazitaxel. \nThe concentrate vial (fill: 73.2 mg of cabazitaxel/1.83 ml) and the solvent vial (5.67 ml) contain an \noverfill to compensate for liquid loss during preparation. This overfill ensures that after initial \ndilution with the ENTIRE content of the solvent vial, the concentration of cabazitaxel is 10 mg/ml. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients \nConcentrate vial: polysorbate 80 and citric acid; \nSolvent vial: ethanol 96% and water for injections.  \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate and solvent for solution for infusion. \n1 vial of 1.5 ml concentrate and 1 vial of 4.5 ml solvent. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nSingle-use vials. \n \nCAUTION: Two-step dilution required. Read the package leaflet before use.  \n \n \nFor intravenous use (infusion) AFTER final dilution. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children.  \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nCYTOTOXIC  \n \n\n\n\n \n\n29 \n\n \n8. EXPIRY DATE \n \nEXP \nRead the leaflet for the shelf life of the diluted solution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C.  \nDo not refrigerate. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nsanofi-aventis groupe \n54, rue La Boétie \nF - 75008 Paris \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/676/001  \n \n \n13. BATCH NUMBER \n \nBatch: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n \n\n30 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n\n\n\n \n\n31 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL for CONCENTRATE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nJEVTANA 60 mg sterile concentrate \ncabazitaxel \n \n \n2. METHOD OF ADMINISTRATION \n \nDilute with the ENTIRE supplied solvent. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1.5 ml  \n10 mg/ml after first dilution. \n \n \n6. OTHER \n \nSolution for IV infusion after final dilution (see package leaflet). \nContains an overfill.\n\n\n\n \n\n32 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL for SOLVENT \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nSOLVENT for JEVTANA  \n \n \n2. METHOD OF ADMINISTRATION \n \nUse the ENTIRE content for dilution (see package leaflet). \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n4.5 ml (ethanol 96% and water for injections). \n \n \n6. OTHER \n \nThis vial contains an overfill. \n\n\n\n \n\n33 \n\n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n \n\n34 \n\nPackage leaflet: Information for the patient \n \n\nJEVTANA 60 mg concentrate and solvent for solution for infusion  \ncabazitaxel \n\n \n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.  \n Keep this leaflet. You may need to read it again. \n If you have any further questions, ask your doctor, pharmacist or nurse. \n If you get any side effects talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet  \n \n1. What JEVTANA is and what it is used for \n2. What you need to know before you are given JEVTANA \n3. How to use JEVTANA \n4. Possible side effects \n5. How to store JEVTANA \n6. Contents of the pack and other information \n \n \n1. What JEVTANA is and what it is used for  \n \nThe name of your medicine is JEVTANA. Its common name is cabazitaxel. It belongs to a group of \nmedicines called “taxanes” used to treat cancers.  \n \nJEVTANA is used to treat prostate cancer that has progressed after having had other chemotherapy. It \nworks by stopping cells from growing and multiplying. \n \nAs part of your treatment, you will also take a corticosteroid medicine (prednisone or prednisolone) by \nmouth every day. Ask your doctor to give you information about this other medicine. \n \n \n2. What you need to know before you are given JEVTANA \n \nDo not use JEVTANA if: \n \n you are allergic (hypersensitive) to cabazitaxel, to other taxanes, or polysorbate 80 or any of the \n\nother excipients of this medicine (listed in section 6),  \n the number of your white blood cells is too low (neutrophil counts less than or equal to \n\n1,500 /mm3), \n you have severe abnormal liver function, \n you have recently received or are about to receive a vaccine against yellow fever.  \n \nYou should not be given JEVTANA if any of the above apply to you. If you are not sure, talk to your \ndoctor before having JEVTANA. \n \nWarnings and precautions \n \nBefore each treatment with JEVTANA, you will have blood tests to check that you have enough blood \ncells and sufficient liver and kidney functions to receive JEVTANA. \n \nTell your doctor immediately if:  \n you have fever. During treatment with JEVTANA, it is more likely that your white blood cell \n\ncount may be reduced. Your doctor will monitor your blood and general condition for signs of \n\n\n\n \n\n35 \n\ninfections. He/she may give you other medicines to maintain the number of your blood cells. \nPeople with low blood counts can develop life-threatening infections. The earliest sign of \ninfection may be fever, so if you experience fever, tell your doctor right away. \n\n \n you have ever had any allergies. Serious allergic reactions can occur during treatment with \n\nJEVTANA.  \n \n you have severe or long-lasting diarrhoea, you feel sick (nausea) or you are being sick \n\n(vomiting). Any of these events could cause severe dehydration. Your doctor may need to treat \nyou. \n\n \n you have feeling of numbness, tingling, burning or decreased sensation in your hands or feet. \n \n you have any bleeding problems from the gut or have changes in the colour of your stool or \n\nstomach pain. If the bleeding or pain is severe, your doctor will stop your treatment with \nJEVTANA. This is because JEVTANA may increase the risk of bleeding or developing holes in \nthe gut wall.  \n\n \n you have kidney problems. \n \n liver problems occur during the treatment. \n \n you experience any significant increase or decrease in daily urinary volume.  \n \n you have blood in your urine. \n\n \nIf any of the above applies to you, tell your doctor immediately. Your doctor may reduce the dose of \nJEVTANA or stop the treatment. \n \nOther medicines and JEVTANA  \n \nPlease tell your doctor, pharmacist or nurse if you are taking or have recently taken any other \nmedicines. This includes medicines obtained without a prescription. This is because some medicines \ncan affect the way JEVTANA works or JEVTANA can affect how other medicines work. These \nmedicines include the following: \n- ketoconazole, rifampicin (for infections); \n- carbamazepine, phenobarbital or phenytoin (for seizures); \n- St John’s Wort (Hypericum perforatum) (herbal remedy for depression and other conditions); \n-  statins (such  as simvastatin, lovastatin, atorvastatin, rosuvastatin, or pravastatin) (for reducing the \ncholesterol in your blood); \n-  valsartan (for hypertension); \n-  repaglinide (for diabetes). \n \nTalk to your doctor before getting vaccinations while you are receiving JEVTANA.  \n \nPregnancy, breast-feeding and fertility \n \nJEVTANA should not be used in pregnant women or women of childbearing age not using \ncontraception.  \n \nJEVTANA should not be used during breast-feeding. \n \nUse a condom during sex if your partner is or could become pregnant. JEVTANA could be present in \nyour semen and may affect the foetus. You are advised not to father a child during and up to 6 months \nafter treatment and to seek advice on conservation of sperm prior to treatment because JEVTANA may \nalter male fertility.  \n \n\n\n\n \n\n36 \n\n \n \nDriving and using machines \n \nYou may feel tired or dizzy when having this medicine. If this happens, do not drive or use any tools \nor machines until you feel better. \n \nJEVTANA contains ethanol (alcohol) \n \nThis medicine contains 15% v/v ethanol (alcohol), equivalent to 14 ml of beer or 6 ml of wine. This \nmedicine may be harmful for those suffering from alcoholism.  \n \nTo be taken into account if you are in a high-risk group such as patients with liver disease, or epilepsy. \n \n \n3. How to use JEVTANA \n \nInstructions for use \n \nAnti-allergic medicines will be given to you before you have JEVTANA to reduce the risk of allergic \nreactions. \n \n JEVTANA will be given to you by a doctor or a nurse. \n \n JEVTANA must be prepared (diluted) before it is given. Practical information for handling and \n\nadministration of JEVTANA for doctors, nurses and pharmacists is provided with this leaflet. \n \n JEVTANA will be given by a drip (infusion) into one of your veins (intravenous use) in hospital \n\nfor about an hour. \n \n As part of your treatment, you will also take a corticosteroid medicine (prednisone or \n\nprednisolone) by mouth every day. \n \nHow much and how often to have \n \n The usual dose depends on your body surface area. Your doctor will calculate your body surface \n\narea in square meters (m²) and will decide the dose you should have. \n \n You will usually have an infusion once every 3 weeks. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.Your \ndoctor will discuss these with you and will explain the potential risks and benefits of your treatment. \n \nSee a doctor immediately if you notice any of the following side effects: \n \n fever (high temperature). This is very common (may affect more than 1 in 10 people). \n \n severe loss of body fluids (dehydration). This is common (may affect up to 1 in 10 people). \n\nThis can occur if you have severe or long-lasting diarrhoea, or fever, or if you are being sick \n(vomiting). \n\n \n\n\n\n \n\n37 \n\n severe stomach pain or stomach pain that doesn't go away. This can occur if you have a hole in \nthe stomach, food pipe, gut or bowel (gastrointestinal perforation). This can lead to death. \n\n \nIf any of the above applies to you, tell your doctor immediately. \n \nOther side effects include: \n \nVery common (may affect more than 1 in 10 people): \n decrease in the number of red (anaemia), or white blood cells (which are important in fighting \n\ninfection) \n decrease in the number of platelets (which results in increased risk of bleeding) \n loss of appetite (anorexia) \n alteration in sense of taste \n shortness of breath \n cough \n stomach upsets including feeling sick (nausea), being sick (vomiting), diarrhoea or constipation \n abdominal pain \n short term hair loss (in most cases normal hair growth should return) \n back pain \n joint pain \n blood in the urine \n feeling tired, weak or lack of energy. \n \nCommon (may affect up to 1 in 10 people): \n urinary tract infection \n lack of white blood cells associated with fever and infection \n feeling of numbness, tingling, burning or decreased sensations in hands and feet \n dizziness \n headache \n decrease or increase in blood pressure \n uncomfortable feeling in the stomach, heart burn or belching  \n stomach pain  \n haemorrhoids \n muscle spasm \n painful or frequent urination \n urinary incontinence \n kidney disease or problems \n sore in the mouth or on lips \n infections or risk of infections  \n high blood sugar \n low blood potassium  \n mental confusion \n feeling anxious \n abnormal feeling or loss of sensation or pain in hands and feet \n ringing in the ear \n trouble with balance \n rapid or irregular heartbeat \n blood clot in the leg \n skin feeling hot or flushed  \n pain in mouth or throat \n rectal bleeding \n redness of the skin \n muscle discomfort, aches or  pain \n swelling of the feet or legs \n\n\n\n \n\n38 \n\n chills. \n \nUncommon (may affect up to 1 in 100 people):  \n inflammation of the bladder, which can occur when your bladder has been previously exposed \n\nto radiation therapy (cystitis due to radiation recall phenomenon). \n \n\nFrequency not known (cannot be estimated from the available data): \n interstitial lung disease (inflammation of the lungs causing coughing and difficulty breathing). \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store JEVTANA \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the outer carton and on the label of \nthe vials after EXP. The expiry date refers to the last day of that month. \n \nDo not store above 30°C. Do not refrigerate. \n \nInformation about storage and the time to use JEVTANA, once it has been diluted and is ready to use, \nare described in the section “PRACTICAL INFORMATION FOR MEDICAL OR HEALTHCARE \nPROFESSIONALS ON PREPARATION, ADMINISTRATION AND HANDLING OF JEVTANA“. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \nThese measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat JEVTANA contains \nThe active substance is cabazitaxel. One ml of concentrate contains 40 mg cabazitaxel. Each vial of \nconcentrate contains 60 mg cabazitaxel.  \nThe other ingredients are polysorbate 80 and citric acid in the concentrate, and ethanol 96% and water \nfor injections in the solvent (see section 2 “JEVTANA contains alcohol”). \nNote: Both the JEVTANA 60 mg/1.5 ml concentrate vial (fill volume: 73.2 mg of cabazitaxel/1.83 ml) \nand the solvent vial (fill volume: 5.67 ml) contain an overfill to compensate for liquid loss during \npreparation. This overfill ensures that after dilution with the ENTIRE contents of the accompanying \nsolvent, there is solution containing 10 mg/ml cabazitaxel. \n \nWhat JEVTANA looks like and contents of the pack \nJEVTANA is a concentrate and solvent for solution for infusion (sterile concentrate). \nThe concentrate is a clear yellow to brownish-yellow oily solution. \nThe solvent is a clear and colourless solution. \n \nOne pack of JEVTANA contains: \n\n One  single useclear glass vial, closed with a grey chlorobutyl rubber closure sealed by an \naluminium cap with a light green plastic flip-off cover, containing 1.5 ml (nominal volume) \nconcentrate.  \n\n\n\n \n\n39 \n\n One single use clear glass vial, closed with a grey chlorobutyl rubber closure sealed by a gold \ncolour aluminium cap with a colourless plastic flip-off cover, containing  4.5 ml (nominal \nvolume) solvent. \n\n \nMarketing Authorisation Holder \nsanofi-aventis groupe \n54, rue La Boétie \nF - 75008 Paris \nFrance \n \nManufacturer \n \nSanofi-Aventis Deutschland GmbH \nIndustriepark Höchst \n65926 Frankfurt am Main \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nSanofi Belgium \nTél/Tel: +32 (0)2 710 54 00 \n \n\nLietuva \nUAB «SANOFI-AVENTIS LIETUVA»  \nTel: +370 5 2755224 \n \n\nБългария \nSANOFI BULGARIA EOOD \nТел.: +359 (0)2 970 53 00 \n \n\nLuxembourg/Luxemburg \nSanofi Belgium  \nTél/Tel: +32 (0)2 710 54 00 (Belgique/Belgien) \n \n\nČeská republika \nsanofi-aventis, s.r.o. \nTel: +420 233 086 111 \n \n\nMagyarország \n SANOFI-AVENTIS Zrt.,  \nTel.: +36 1 505 0050 \n \n\nDanmark \nSanofi A/S \nTlf: +45 45 16 70 00 \n \n\nMalta \nSanofi S.p.A \nTel: +39 02 39394275 \n \n\nDeutschland \nSanofi-Aventis Deutschland GmbH \nTel.: 0800 04 36 996 \nTel. aus dem Ausland: +49 69 305 70 13 \n\nNederland \nsanofi-aventis Netherlands B.V. \nTel: +31 20 245 4000 \n \n\nEesti \nsanofi-aventis Estonia OÜ \nTel: +372 627 34 88 \n \n\nNorge \nsanofi-aventis Norge AS \nTlf: +47 67 10 71 00 \n \n\nΕλλάδα \nsanofi-aventis AEBE \nΤηλ: +30 210 900 16 00 \n \n\nÖsterreich \nsanofi-aventis GmbH \nTel: +43 1 80 185 – 0 \n \n\nEspaña \nsanofi-aventis, S.A. \nTel: +34 93 485 94 00 \n \n\nPolska \nsanofi-aventis Sp. z o.o. \nTel.: +48 22 280 00 00 \n \n\n\n\n \n\n40 \n\nFrance \nsanofi-aventis France \nTél: 0 800 222 555 \nAppel depuis l’étranger : +33 1 57 63 23 23 \n \n\nPortugal \nSanofi - Produtos Farmacêuticos, Lda \nTel: +351 21 35 89 400 \n \n\nHrvatska \nsanofi-aventis Croatia d.o.o. \nTel: +385 1 600 34 00 \n \n\nRomânia \nSanofi Romania SRL \nTel: +40 (0) 21 317 31 36 \n \n\nIreland \nsanofi-aventis Ireland Ltd.  T/A SANOFI \nTel: +353 (0) 1 403 56 00 \n \n\nSlovenija \nsanofi-aventis d.o.o. \nTel: +386 1 560 48 00 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nsanofi-aventis Pharma Slovakia s.r.o. \nTel: +421 2 33 100 100 \n \n\nItalia \nSanofi S.p.A. \nTel: +39.800.536389  \n \n\nSuomi/Finland \nSanofi Oy \nPuh/Tel: +358 (0) 201 200 300 \n \n\nΚύπρος \nsanofi-aventis Cyprus Ltd. \nΤηλ: +357 22 871600 \n \n\nSverige \nSanofi AB \nTel: +46 (0)8 634 50 00 \n \n\nLatvija \nsanofi-aventis Latvia SIA \nTel: +371 67 33 24 51 \n \n\nUnited Kingdom \nSanofi \nTel: +44 (0) 845 372 7101 \n\n \nThis leaflet was last revised in MMM/YYYY. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\n\n\n \n\n41 \n\nThe following information is intended for healthcare professionals only. \n \nPRACTICAL INFORMATION FOR MEDICAL OR HEALTHCARE PROFESSIONALS \nON PREPARATION, ADMINISTRATION AND HANDLING OF JEVTANA 60 mg \nCONCENTRATE AND SOLVENT FOR SOLUTION FOR INFUSION \n \nThis information supplements sections 3 and 5 for the user. \nIt is important that you read the entire content of this procedure prior to the preparation of the infusion \nsolution. \n \nIncompatibilities \n \nThis medicine must not be mixed with other medicines except those used for the dilutions. \n \nShelf life and special precautions for storage \n \nFor the pack of JEVTANA 60 mg concentrate and solvent  \nDo not store above 30°C. \nDo not refrigerate. \n \nAfter opening \nThe concentrate and solvent vials must be used immediately. If not used immediately, in-use storage \ntimes and conditions are the responsibility of the user. From a microbiological point of view, the \ntwo-step dilution process must take place in controlled and aseptic conditions (see below “Preparation \nand administration precautions”). \n \nAfter initial dilution of JEVTANA 60 mg concentrate with the entire contents of the solvent vial  \nchemical and physical in-use stability has been demonstrated for 1 hour at ambient temperature. \n\nAfter final dilution in the infusion bag/bottle \nChemical and physical stability of the infusion solution has been demonstrated for 8 hours at ambient \ntemperature (15°C - 30°C) including the 1-hour infusion time and for 48 hours at refrigerated \nconditions including the 1-hour infusion time. \n \nFrom a microbiological point of view, the infusion solution should be used immediately. If not used \nimmediately, in-use storage times and conditions are the responsibility of the user and would normally \nnot be longer than 24 hour at 2°C – 8°C, unless dilution has taken place in controlled and validated \naseptic conditons.  \n \nPreparation and administration precautions  \n \nAs for any other antineoplastic agent, caution should be exercised when handling and preparing \nJEVTANA solutions, taking into account the use of containment devices, personal protective \nequipment (e.g. gloves), and preparation procedures. \nIf JEVTANA, at any step of its handling, should come into contact with the skin, wash immediately \nand thoroughly with soap and water. If it should come into contact with mucous membranes, wash \nimmediately and thoroughly with water. \n \nJEVTANA should only be prepared and administered by personnel trained in handling cytotoxic \nagents. Pregnant staff should not handle it. \n \nAlways dilute the concentrate for solution for infusion with the entire supplied solvent before adding \nto infusion solutions. \n \nPreparation steps \n \nRead this ENTIRE section carefully before mixing and diluting. JEVTANA requires TWO dilutions \nprior to administration. Follow the preparation instructions provided below.  \n\n\n\n \n\n42 \n\n \nNote: Both the JEVTANA 60 mg/1.5 ml concentrate vial (fill volume: 73.2 mg of cabazitaxel/1.83 ml) \nand the solvent vial (fill volume: 5.67 ml) contain an overfill to compensate for liquid loss during \npreparation. This overfill ensures that after dilution with the ENTIRE contents of the accompanying \nsolvent, there is solution containing 10 mg/ml cabazitaxel. \n \nThe following two-step dilution process must be carried out in an aseptic manner for preparing the \nsolution for infusion. \n \nStep 1: Initial dilution of the concentrate for solution for infusion with the supplied solvent. \n \n\nStep 1.1 \n\nInspect the concentrate vial and the supplied \nsolvent. The concentrate solution and the \nsolvent should be clear.  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nStep 1.2  \n\nUsing a syringe fitted with a needle, \naseptically withdraw the entire contents of \nthe supplied solvent by partially inverting the \nvial. \n\n \n\n \n\n \n\nStep 1.3  \n\nInject the entire contents into the corresponding \nconcentrate vial. \n\nTo limit foaming as much as possible when \ninjecting the solvent, direct the needle onto the \ninside wall of the vial of concentrate solution \nand inject slowly. \n\nOnce reconstituted, the resultant solution \ncontains 10 mg/ml of cabazitaxel. \n\n \n\n \n\nSolvent vial Concentrate vial \n(60 mg - 1.5 ml) \n\nSolvent vial \n\nSolvent vial Concentrate-\nsolvent mixture \n10 mg/ml \n\n\n\n \n\n43 \n\nStep 1.4  \n\nRemove the syringe and needle and mix \nmanually and gently by repeated inversions \nuntil obtaining a clear and homogeneous \nsolution. It could take approximately \n45 seconds. \n\n \n\nStep 1.5  \n\nLet this solution stand for approximately \n5 minutes and check then that the solution is \nhomogeneous and clear.  \n\nIt is normal for foam to persist after this time \nperiod. \n\n \n\nThis resulting concentrate-solvent mixture contains 10 mg/ml of cabazitaxel (at least 6 ml deliverable \nvolume). The second dilution should be done immediately (within 1 hour) as detailed in Step 2. \n\nMore than one vial of the concentrate-solvent mixture may be necessary to administer the prescribed \ndose. \n\nStep 2: Second (final) dilution for infusion \n\nStep 2.1 \n\nAseptically withdraw the required amount of \nconcentrate-solvent mixture (10 mg/ml of \ncabazitaxel), with a graduated syringe fitted \nwith a needle. As an example, a dose of 45 mg \nJEVTANA would require 4.5 ml of the \nconcentrate solvent mixture prepared following \nStep 1. \n\nSince foam may persist on the wall of the vial of \nthis solution, following its preparation described \nin Step 1, it is preferable to place the needle of \nthe syringe in the middle when extracting. \n\n \n\nConcentrate-solvent \nmixture 10 mg/ml \n\nConcentrate-solvent \nmixture 10 mg/ml \n\nConcentrate‐solvent \nmixture 10 mg/ml \n\n\n\n \n\n44 \n\nStep 2.2 \n\nInject in a sterile PVC-free container of either \n5% glucose solution or sodium chloride \n9 mg/ml (0.9%) solution for infusion. The \nconcentration of the infusion solution should be \nbetween 0.10 mg/ml and 0.26 mg/ml.   \n\n \n\nStep 2.3 \n\nRemove the syringe and mix the content of the \ninfusion bag or bottle manually using a rocking \nmotion. \n\n \n\n \n\nStep 2.4 \n\nAs with all parenteral products, the resulting \ninfusion solution should be visually inspected \nprior to use. As the infusion solution is \nsupersaturated, it may crystallize over time. In \nthis case, the solution must not be used and \nshould be discarded. \n\n \n\n \n \n \nThe infusion solution should be used immediately. However, in-use storage time can be longer under \nspecific conditions mentioned in section Shelf life and special precautions for storage above. \n \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \nMethod of administration \n \nJEVTANA is administered as a 1 hour infusion. \nAn in-line filter of 0.22 micrometer nominal pore size (also referred to as 0.2 micrometer) is \nrecommended during administration. \nPVC infusion containers or polyurethane infusion sets should not be used for the preparation and \nadministration of the infusion solution. \n\nRequired amount of \nconcentrate-solvent \nmixture\n\n5% glucose solution \nor sodium chloride \n9 mg/ml (0.9%) \nsolution for infusion", "Section_1": {"Title": "1. what jevtana is and what it is used for", "Section_Content": "the name of your medicine is jevtana. its common name is cabazitaxel. it belongs to a group of medicines called \"taxanes\" used to treat cancers. jevtana is used to treat prostate cancer that has progressed after having had other chemotherapy. it works by stopping cells from growing and multiplying. as part of your treatment, you will also take a corticosteroid medicine (prednisone or prednisolone) by mouth every day. ask your doctor to give you information about this other medicine.", "Entity_Recognition": [{"Text": "jevtana", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 29, "EndOffset": 36, "Score": 0.7968806624412537, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 57, "EndOffset": 68, "Score": 0.9978758096694946, "Text": "cabazitaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 95, "EndOffset": 104}, {"Text": "taxanes", "Type": "TREATMENT", "BeginOffset": 113, "EndOffset": 120}, {"Id": 9, "BeginOffset": 136, "EndOffset": 143, "Score": 0.9747135639190674, "Text": "cancers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9639607071876526}]}, {"Id": 3, "BeginOffset": 145, "EndOffset": 152, "Score": 0.7910364270210266, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 170, "EndOffset": 185, "Score": 0.8723856806755066, "Text": "prostate cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9730254411697388}]}, {"Text": "other chemotherapy", "Type": "TREATMENT", "BeginOffset": 223, "EndOffset": 241}, {"Text": "stopping cells", "Type": "PROBLEM", "BeginOffset": 255, "EndOffset": 269}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 311, "EndOffset": 325}, {"Text": "a corticosteroid medicine", "Type": "TREATMENT", "BeginOffset": 346, "EndOffset": 371}, {"Id": 5, "BeginOffset": 373, "EndOffset": 383, "Score": 0.999508261680603, "Text": "prednisone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "prednisolone)", "Type": "TREATMENT", "BeginOffset": 387, "EndOffset": 400}]}, "Section_2": {"Title": "2. what you need to know before you are given jevtana", "Section_Content": "do not use jevtana if: you are allergic (hypersensitive) to cabazitaxel, to other taxanes, or polysorbate 80 or any of the other excipients of this medicine (listed in section 6), the number of your white blood cells is too low (neutrophil counts less than or equal to 1,500 /mm3), you have severe abnormal liver function, you have recently received or are about to receive a vaccine against yellow fever. you should not be given jevtana if any of the above apply to you. if you are not sure, talk to your doctor before having jevtana. warnings and precautions before each treatment with jevtana, you will have blood tests to check that you have enough blood cells and sufficient liver and kidney functions to receive jevtana. tell your doctor immediately if: you have fever. during treatment with jevtana, it is more likely that your white blood cell count may be reduced. your doctor will monitor your blood and general condition for signs of 35 infections. he/she may give you other medicines to maintain the number of your blood cells. people with low blood counts can develop life-threatening infections. the earliest sign of infection may be fever, so if you experience fever, tell your doctor right away. you have ever had any allergies. serious allergic reactions can occur during treatment with jevtana. you have severe or long-lasting diarrhoea, you feel sick (nausea) or you are being sick (vomiting). any of these events could cause severe dehydration. your doctor may need to treat you. you have feeling of numbness, tingling, burning or decreased sensation in your hands or feet. you have any bleeding problems from the gut or have changes in the colour of your stool or stomach pain. if the bleeding or pain is severe, your doctor will stop your treatment with jevtana. this is because jevtana may increase the risk of bleeding or developing holes in the gut wall. you have kidney problems. liver problems occur during the treatment. you experience any significant increase or decrease in daily urinary volume. you have blood in your urine. if any of the above applies to you, tell your doctor immediately. your doctor may reduce the dose of jevtana or stop the treatment. other medicines and jevtana please tell your doctor, pharmacist or nurse if you are taking or have recently taken any other medicines. this includes medicines obtained without a prescription. this is because some medicines can affect the way jevtana works or jevtana can affect how other medicines work. these medicines include the following: - ketoconazole, rifampicin (for infections); - carbamazepine, phenobarbital or phenytoin (for seizures); - st john's wort (hypericum perforatum) (herbal remedy for depression and other conditions); - statins (such as simvastatin, lovastatin, atorvastatin, rosuvastatin, or pravastatin) (for reducing the cholesterol in your blood); - valsartan (for hypertension); - repaglinide (for diabetes). talk to your doctor before getting vaccinations while you are receiving jevtana. pregnancy, breast-feeding and fertility jevtana should not be used in pregnant women or women of childbearing age not using contraception. jevtana should not be used during breast-feeding. use a condom during sex if your partner is or could become pregnant. jevtana could be present in your semen and may affect the foetus. you are advised not to father a child during and up to 6 months after treatment and to seek advice on conservation of sperm prior to treatment because jevtana may alter male fertility. driving and using machines you may feel tired or dizzy when having this medicine. if this happens, do not drive or use any tools or machines until you feel better. jevtana contains ethanol (alcohol) this medicine contains 15% v/v ethanol (alcohol), equivalent to 14 ml of beer or 6 ml of wine. this medicine may be harmful for those suffering from alcoholism. to be taken into account if you are in a high-risk group such as patients with liver disease, or epilepsy.", "Entity_Recognition": [{"Text": "jevtana", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 10, "BeginOffset": 11, "EndOffset": 18, "Score": 0.8834738731384277, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.775219738483429}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 21, "BeginOffset": 41, "EndOffset": 55, "Score": 0.6582173705101013, "Text": "hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 60, "EndOffset": 71, "Score": 0.999081015586853, "Text": "cabazitaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other taxanes", "Type": "TREATMENT", "BeginOffset": 76, "EndOffset": 89}, {"Id": 12, "BeginOffset": 94, "EndOffset": 105, "Score": 0.41423770785331726, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 106, "EndOffset": 108}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 143, "EndOffset": 156}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 176, "EndOffset": 177}, {"Text": "your white blood cells", "Type": "TEST", "BeginOffset": 194, "EndOffset": 216}, {"Id": 52, "BeginOffset": 229, "EndOffset": 246, "Score": 0.561858057975769, "Text": "neutrophil counts", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.4775279760360718, "RelationshipScore": 0.9874518513679504, "RelationshipType": "TEST_VALUE", "Id": 51, "BeginOffset": 220, "EndOffset": 227, "Text": "too low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "1,500", "Type": "NUMBER", "BeginOffset": 269, "EndOffset": 274}, {"Text": "severe abnormal liver function", "Type": "PROBLEM", "BeginOffset": 291, "EndOffset": 321}, {"Text": "a vaccine", "Type": "TREATMENT", "BeginOffset": 374, "EndOffset": 383}, {"Id": 23, "BeginOffset": 392, "EndOffset": 404, "Score": 0.4582344591617584, "Text": "yellow fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7560781836509705}]}, {"Id": 13, "BeginOffset": 430, "EndOffset": 437, "Score": 0.8411626219749451, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 527, "EndOffset": 534, "Score": 0.818067729473114, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 549, "EndOffset": 560}, {"Id": 15, "BeginOffset": 588, "EndOffset": 595, "Score": 0.886454164981842, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 611, "EndOffset": 622, "Score": 0.9363556504249573, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "enough blood cells", "Type": "PROBLEM", "BeginOffset": 646, "EndOffset": 664}, {"Id": 1, "BeginOffset": 680, "EndOffset": 685, "Score": 0.7142003178596497, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 690, "EndOffset": 696, "Score": 0.866058886051178, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 16, "BeginOffset": 718, "EndOffset": 725, "Score": 0.8343148827552795, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 744, "EndOffset": 755, "Score": 0.9999996423721313, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9854963421821594, "RelationshipScore": 0.8636018633842468, "RelationshipType": "OVERLAP", "Id": 24, "BeginOffset": 769, "EndOffset": 774, "Text": "fever", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.6230562329292297}]}]}, {"Id": 24, "BeginOffset": 769, "EndOffset": 774, "Score": 0.9854963421821594, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6230562329292297}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 783, "EndOffset": 792}, {"Id": 17, "BeginOffset": 798, "EndOffset": 805, "Score": 0.8758594393730164, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your white blood cell count", "Type": "TEST", "BeginOffset": 830, "EndOffset": 857}, {"Id": 59, "BeginOffset": 904, "EndOffset": 931, "Score": 0.2034393846988678, "Text": "blood and general condition", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "35 infections", "Type": "PROBLEM", "BeginOffset": 945, "EndOffset": 958}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 980, "EndOffset": 995}, {"Text": "your blood cells", "Type": "TEST", "BeginOffset": 1022, "EndOffset": 1038}, {"Text": "low blood counts", "Type": "PROBLEM", "BeginOffset": 1052, "EndOffset": 1068}, {"Text": "life-threatening infections", "Type": "PROBLEM", "BeginOffset": 1081, "EndOffset": 1108}, {"Id": 27, "BeginOffset": 1131, "EndOffset": 1140, "Score": 0.9669845104217529, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.607036828994751}]}, {"Id": 28, "BeginOffset": 1148, "EndOffset": 1153, "Score": 0.942145586013794, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6153808832168579}]}, {"Id": 29, "BeginOffset": 1176, "EndOffset": 1181, "Score": 0.9927738904953003, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8532150983810425}]}, {"Text": "any allergies", "Type": "PROBLEM", "BeginOffset": 1230, "EndOffset": 1243}, {"Text": "serious allergic reactions", "Type": "PROBLEM", "BeginOffset": 1245, "EndOffset": 1271}, {"Id": 18, "BeginOffset": 1304, "EndOffset": 1311, "Score": 0.8393452763557434, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "severe or long-lasting diarrhoea", "Type": "PROBLEM", "BeginOffset": 1322, "EndOffset": 1354}, {"Id": 33, "BeginOffset": 1360, "EndOffset": 1369, "Score": 0.42961323261260986, "Text": "feel sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9213849306106567}]}, {"Id": 34, "BeginOffset": 1371, "EndOffset": 1377, "Score": 0.9967768788337708, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9363141655921936}]}, {"Id": 35, "BeginOffset": 1396, "EndOffset": 1400, "Score": 0.6510753631591797, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5480657815933228}]}, {"Id": 36, "BeginOffset": 1402, "EndOffset": 1410, "Score": 0.989983320236206, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8731111288070679}]}, {"Text": "severe dehydration", "Type": "PROBLEM", "BeginOffset": 1445, "EndOffset": 1463}, {"Id": 38, "BeginOffset": 1520, "EndOffset": 1528, "Score": 0.9986838698387146, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9797348380088806}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988905787467957, "RelationshipScore": 0.9845879077911377, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1579, "EndOffset": 1584, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964792132377625, "RelationshipScore": 0.9977774024009705, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1588, "EndOffset": 1592, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 39, "BeginOffset": 1530, "EndOffset": 1538, "Score": 0.9976135492324829, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9766243100166321}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988905787467957, "RelationshipScore": 0.9372106790542603, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1579, "EndOffset": 1584, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964792132377625, "RelationshipScore": 0.9863722920417786, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1588, "EndOffset": 1592, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 40, "BeginOffset": 1540, "EndOffset": 1547, "Score": 0.9713270664215088, "Text": "burning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9507946372032166}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988905787467957, "RelationshipScore": 0.9528757333755493, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1579, "EndOffset": 1584, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964792132377625, "RelationshipScore": 0.9921448826789856, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1588, "EndOffset": 1592, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "decreased sensation in your hands or feet", "Type": "PROBLEM", "BeginOffset": 1551, "EndOffset": 1592}, {"Text": "any bleeding problems", "Type": "PROBLEM", "BeginOffset": 1603, "EndOffset": 1624}, {"Id": 5, "BeginOffset": 1634, "EndOffset": 1637, "Score": 0.9790580868721008, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 43, "BeginOffset": 1646, "EndOffset": 1681, "Score": 0.8550403118133545, "Text": "changes in the colour of your stool", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8508480787277222}]}, {"Id": 44, "BeginOffset": 1685, "EndOffset": 1697, "Score": 0.9022802710533142, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9398400187492371}]}, {"Text": "the bleeding", "Type": "PROBLEM", "BeginOffset": 1702, "EndOffset": 1714}, {"Id": 46, "BeginOffset": 1718, "EndOffset": 1722, "Score": 0.9937712550163269, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.835878312587738}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1756, "EndOffset": 1770}, {"Id": 19, "BeginOffset": 1776, "EndOffset": 1783, "Score": 0.8498609066009521, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1801, "EndOffset": 1808, "Score": 0.904816210269928, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 1834, "EndOffset": 1842, "Score": 0.979267954826355, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7538268566131592}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9494321346282959, "RelationshipScore": 0.9876700639724731, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1870, "EndOffset": 1878, "Text": "gut wall", "Category": "ANATOMY", "Traits": []}]}, {"Text": "developing holes in the gut wall", "Type": "PROBLEM", "BeginOffset": 1846, "EndOffset": 1878}, {"Id": 48, "BeginOffset": 1889, "EndOffset": 1904, "Score": 0.9279575347900391, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8555802702903748}]}, {"Id": 49, "BeginOffset": 1906, "EndOffset": 1920, "Score": 0.6097193360328674, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7187408208847046}]}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1934, "EndOffset": 1947}, {"Text": "decrease in daily urinary volume", "Type": "PROBLEM", "BeginOffset": 1992, "EndOffset": 2024}, {"Id": 93, "BeginOffset": 2035, "EndOffset": 2054, "Score": 0.6694226264953613, "Text": "blood in your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5314311385154724}]}, {"Id": 66, "BeginOffset": 2157, "EndOffset": 2164, "Score": 0.8483682870864868, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 2173, "EndOffset": 2186}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2188, "EndOffset": 2203}, {"Id": 67, "BeginOffset": 2208, "EndOffset": 2215, "Score": 0.8298951983451843, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2302, "EndOffset": 2321}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2337, "EndOffset": 2346}, {"Id": 68, "BeginOffset": 2430, "EndOffset": 2437, "Score": 0.7115119695663452, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 2447, "EndOffset": 2454, "Score": 0.8714691996574402, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2492, "EndOffset": 2507}, {"Id": 70, "BeginOffset": 2533, "EndOffset": 2545, "Score": 0.9994447827339172, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 2547, "EndOffset": 2557, "Score": 0.9941429495811462, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 2563, "EndOffset": 2573, "Score": 0.9680240750312805, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9537854790687561}]}, {"Id": 72, "BeginOffset": 2578, "EndOffset": 2591, "Score": 0.9994679093360901, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 2593, "EndOffset": 2606, "Score": 0.9980531930923462, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 2610, "EndOffset": 2619, "Score": 0.9970986843109131, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 2625, "EndOffset": 2633, "Score": 0.9917895793914795, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9835071563720703}]}, {"Text": "st john's wort (hypericum perforatum)", "Type": "TREATMENT", "BeginOffset": 2638, "EndOffset": 2675}, {"Id": 77, "BeginOffset": 2677, "EndOffset": 2690, "Score": 0.8558688759803772, "Text": "herbal remedy", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 2695, "EndOffset": 2705, "Score": 0.9972495436668396, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9803029298782349}]}, {"Id": 78, "BeginOffset": 2731, "EndOffset": 2738, "Score": 0.8932269811630249, "Text": "statins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5487025380134583}]}, {"Id": 79, "BeginOffset": 2748, "EndOffset": 2759, "Score": 0.9999262094497681, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.409300833940506}]}, {"Id": 80, "BeginOffset": 2761, "EndOffset": 2771, "Score": 0.9997851252555847, "Text": "lovastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 2773, "EndOffset": 2785, "Score": 0.9995564818382263, "Text": "atorvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 2787, "EndOffset": 2799, "Score": 0.9997360110282898, "Text": "rosuvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 2804, "EndOffset": 2815, "Score": 0.996527373790741, "Text": "pravastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 84, "BeginOffset": 2865, "EndOffset": 2874, "Score": 0.9984177350997925, "Text": "valsartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 98, "BeginOffset": 2880, "EndOffset": 2892, "Score": 0.9976492524147034, "Text": "hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9820724129676819}]}, {"Id": 85, "BeginOffset": 2897, "EndOffset": 2908, "Score": 0.9925064444541931, "Text": "repaglinide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 2914, "EndOffset": 2922, "Score": 0.9921178221702576, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9728063941001892}]}, {"Id": 108, "BeginOffset": 2960, "EndOffset": 2972, "Score": 0.945555567741394, "Text": "vaccinations", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 86, "BeginOffset": 2997, "EndOffset": 3004, "Score": 0.9199532270431519, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 100, "BeginOffset": 3006, "EndOffset": 3015, "Score": 0.9748791456222534, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9447115659713745}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 3017, "EndOffset": 3031}, {"Id": 109, "BeginOffset": 3036, "EndOffset": 3053, "Score": 0.5045583844184875, "Text": "fertility jevtana", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 101, "BeginOffset": 3076, "EndOffset": 3084, "Score": 0.9785158634185791, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9203290939331055}]}, {"Id": 110, "BeginOffset": 3130, "EndOffset": 3143, "Score": 0.8368502855300903, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 3145, "EndOffset": 3152, "Score": 0.8497968316078186, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 102, "BeginOffset": 3254, "EndOffset": 3262, "Score": 0.9954952001571655, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9428750276565552}]}, {"Id": 89, "BeginOffset": 3264, "EndOffset": 3271, "Score": 0.7068667411804199, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3385, "EndOffset": 3386}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3400, "EndOffset": 3409}, {"Id": 111, "BeginOffset": 3432, "EndOffset": 3453, "Score": 0.24275679886341095, "Text": "conservation of sperm", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 115, "BeginOffset": 3454, "EndOffset": 3459, "Score": 0.9999982118606567, "Text": "prior", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.24275679886341095, "RelationshipScore": 0.685577392578125, "RelationshipType": "OVERLAP", "Id": 111, "BeginOffset": 3432, "EndOffset": 3453, "Text": "conservation of sperm", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3463, "EndOffset": 3472}, {"Id": 90, "BeginOffset": 3481, "EndOffset": 3488, "Score": 0.6824651956558228, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 103, "BeginOffset": 3555, "EndOffset": 3560, "Score": 0.9844489693641663, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7352384924888611}]}, {"Id": 104, "BeginOffset": 3564, "EndOffset": 3569, "Score": 0.9746336936950684, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7799146771430969}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3582, "EndOffset": 3595}, {"Id": 91, "BeginOffset": 3679, "EndOffset": 3686, "Score": 0.3475947976112366, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 3737, "EndOffset": 3739}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 3778, "EndOffset": 3780}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3795, "EndOffset": 3796}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3809, "EndOffset": 3822}, {"Id": 105, "BeginOffset": 3863, "EndOffset": 3873, "Score": 0.9293797016143799, "Text": "alcoholism", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9408040642738342}]}, {"Id": 106, "BeginOffset": 3954, "EndOffset": 3967, "Score": 0.9311482310295105, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9600823521614075}]}, {"Id": 107, "BeginOffset": 3972, "EndOffset": 3980, "Score": 0.9797015190124512, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9635477066040039}]}]}, "Section_3": {"Title": "3. how to use jevtana", "Section_Content": "instructions for use anti-allergic medicines will be given to you before you have jevtana to reduce the risk of allergic reactions. jevtana will be given to you by a doctor or a nurse. jevtana must be prepared (diluted) before it is given. practical information for handling and administration of jevtana for doctors, nurses and pharmacists is provided with this leaflet. jevtana will be given by a drip (infusion) into one of your veins (intravenous use) in hospital for about an hour. as part of your treatment, you will also take a corticosteroid medicine (prednisone or prednisolone) by mouth every day. how much and how often to have the usual dose depends on your body surface area. your doctor will calculate your body surface area in square meters (m²) and will decide the dose you should have. you will usually have an infusion once every 3 weeks. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "jevtana", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 14, "BeginOffset": 21, "EndOffset": 44, "Score": 0.8008120059967041, "Text": "anti-allergic medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 82, "EndOffset": 89, "Score": 0.8323312401771545, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 112, "EndOffset": 130, "Score": 0.9217323660850525, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.796541154384613}]}, {"Id": 4, "BeginOffset": 132, "EndOffset": 139, "Score": 0.8695462346076965, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 185, "EndOffset": 192, "Score": 0.8405771851539612, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 297, "EndOffset": 304, "Score": 0.8448370695114136, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 372, "EndOffset": 379, "Score": 0.8040443062782288, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a drip (infusion", "Type": "TREATMENT", "BeginOffset": 397, "EndOffset": 413}, {"Id": 0, "BeginOffset": 432, "EndOffset": 437, "Score": 0.7329912185668945, "Text": "veins", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 498, "EndOffset": 512}, {"Text": "a corticosteroid medicine", "Type": "TREATMENT", "BeginOffset": 533, "EndOffset": 558}, {"Id": 9, "BeginOffset": 560, "EndOffset": 570, "Score": 0.99947589635849, "Text": "prednisone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "prednisolone)", "Type": "TREATMENT", "BeginOffset": 574, "EndOffset": 587}, {"Id": 1, "BeginOffset": 591, "EndOffset": 596, "Score": 0.3612048029899597, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your body surface area", "Type": "TREATMENT", "BeginOffset": 665, "EndOffset": 687}, {"Text": "an infusion", "Type": "TREATMENT", "BeginOffset": 825, "EndOffset": 836}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 848, "EndOffset": 849}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 905, "EndOffset": 918}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them.your doctor will discuss these with you and will explain the potential risks and benefits of your treatment. see a doctor immediately if you notice any of the following side effects: fever (high temperature). this is very common (may affect more than 1 in 10 people). severe loss of body fluids (dehydration). this is common (may affect up to 1 in 10 people). this can occur if you have severe or long-lasting diarrhoea, or fever, or if you are being sick (vomiting). severe stomach pain or stomach pain that doesn't go away. this can occur if you have a hole in the stomach, food pipe, gut or bowel (gastrointestinal perforation). this can lead to death. if any of the above applies to you, tell your doctor immediately. other side effects include: very common (may affect more than 1 in 10 people): decrease in the number of red (anaemia), or white blood cells (which are important in fighting infection) decrease in the number of platelets (which results in increased risk of bleeding) loss of appetite (anorexia) alteration in sense of taste shortness of breath cough stomach upsets including feeling sick (nausea), being sick (vomiting), diarrhoea or constipation abdominal pain short term hair loss (in most cases normal hair growth should return) back pain joint pain blood in the urine feeling tired, weak or lack of energy. common (may affect up to 1 in 10 people): urinary tract infection lack of white blood cells associated with fever and infection feeling of numbness, tingling, burning or decreased sensations in hands and feet dizziness headache decrease or increase in blood pressure uncomfortable feeling in the stomach, heart burn or belching stomach pain haemorrhoids muscle spasm painful or frequent urination urinary incontinence kidney disease or problems sore in the mouth or on lips infections or risk of infections high blood sugar low blood potassium mental confusion feeling anxious abnormal feeling or loss of sensation or pain in hands and feet ringing in the ear trouble with balance rapid or irregular heartbeat blood clot in the leg skin feeling hot or flushed pain in mouth or throat rectal bleeding redness of the skin muscle discomfort, aches or pain swelling of the feet or legs 38 chills. uncommon (may affect up to 1 in 100 people): inflammation of the bladder, which can occur when your bladder has been previously exposed to radiation therapy (cystitis due to radiation recall phenomenon). frequency not known (cannot be estimated from the available data): interstitial lung disease (inflammation of the lungs causing coughing and difficulty breathing). reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "jevtana", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 21, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9605889320373535, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6647024750709534}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 184, "EndOffset": 198}, {"Id": 22, "BeginOffset": 260, "EndOffset": 272, "Score": 0.8550921678543091, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8585290312767029}]}, {"Id": 23, "BeginOffset": 274, "EndOffset": 279, "Score": 0.9709082841873169, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9217685461044312}]}, {"Text": "high temperature)", "Type": "PROBLEM", "BeginOffset": 281, "EndOffset": 298}, {"Id": 24, "BeginOffset": 325, "EndOffset": 331, "Score": 0.3460341691970825, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 342, "EndOffset": 343}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 347, "EndOffset": 349}, {"Text": "severe loss of body fluids (dehydration", "Type": "PROBLEM", "BeginOffset": 359, "EndOffset": 398}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 434, "EndOffset": 435}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 439, "EndOffset": 441}, {"Text": "severe or long-lasting diarrhoea", "Type": "PROBLEM", "BeginOffset": 478, "EndOffset": 510}, {"Id": 28, "BeginOffset": 515, "EndOffset": 520, "Score": 0.9972050786018372, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.954472005367279}]}, {"Id": 29, "BeginOffset": 542, "EndOffset": 546, "Score": 0.774020254611969, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7544142603874207}]}, {"Id": 30, "BeginOffset": 548, "EndOffset": 556, "Score": 0.9909749627113342, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9288706183433533}]}, {"Text": "severe stomach pain", "Type": "PROBLEM", "BeginOffset": 559, "EndOffset": 578}, {"Id": 32, "BeginOffset": 582, "EndOffset": 594, "Score": 0.983620285987854, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9464414715766907}]}, {"Text": "a hole in the stomach", "Type": "PROBLEM", "BeginOffset": 644, "EndOffset": 665}, {"Id": 3, "BeginOffset": 678, "EndOffset": 681, "Score": 0.9633654952049255, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "bowel (gastrointestinal perforation", "Type": "PROBLEM", "BeginOffset": 685, "EndOffset": 720}, {"Id": 35, "BeginOffset": 740, "EndOffset": 745, "Score": 0.9789334535598755, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8651498556137085}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3025892674922943, "RelationshipScore": 0.7043893337249756, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 692, "EndOffset": 708, "Text": "gastrointestinal", "Category": "ANATOMY", "Traits": []}]}, {"Id": 36, "BeginOffset": 819, "EndOffset": 831, "Score": 0.8887040615081787, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8457491993904114}]}, {"Id": 37, "BeginOffset": 858, "EndOffset": 864, "Score": 0.3307420313358307, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 875, "EndOffset": 876}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 880, "EndOffset": 882}, {"Text": "red (anaemia)", "Type": "PROBLEM", "BeginOffset": 918, "EndOffset": 931}, {"Text": "white blood cells", "Type": "PROBLEM", "BeginOffset": 936, "EndOffset": 953}, {"Text": "fighting infection", "Type": "PROBLEM", "BeginOffset": 978, "EndOffset": 996}, {"Text": "platelets", "Type": "TREATMENT", "BeginOffset": 1024, "EndOffset": 1033}, {"Id": 40, "BeginOffset": 1070, "EndOffset": 1078, "Score": 0.9881722331047058, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8947998285293579}]}, {"Id": 41, "BeginOffset": 1080, "EndOffset": 1096, "Score": 0.9658981561660767, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.960268497467041}]}, {"Text": "anorexia)", "Type": "PROBLEM", "BeginOffset": 1098, "EndOffset": 1107}, {"Id": 43, "BeginOffset": 1108, "EndOffset": 1136, "Score": 0.7781156897544861, "Text": "alteration in sense of taste", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7640292048454285}]}, {"Text": "cough stomach upsets", "Type": "PROBLEM", "BeginOffset": 1157, "EndOffset": 1177}, {"Id": 47, "BeginOffset": 1188, "EndOffset": 1200, "Score": 0.875190019607544, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9552100896835327}]}, {"Id": 48, "BeginOffset": 1202, "EndOffset": 1208, "Score": 0.9953926801681519, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9685418605804443}]}, {"Text": "being sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 1211, "EndOffset": 1232}, {"Id": 51, "BeginOffset": 1234, "EndOffset": 1243, "Score": 0.9919188618659973, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9671158194541931}]}, {"Id": 52, "BeginOffset": 1247, "EndOffset": 1259, "Score": 0.9993477463722229, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.992877185344696}]}, {"Id": 53, "BeginOffset": 1260, "EndOffset": 1274, "Score": 0.8392984867095947, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9718801975250244}]}, {"Text": "short term hair loss", "Type": "PROBLEM", "BeginOffset": 1275, "EndOffset": 1295}, {"Id": 55, "BeginOffset": 1311, "EndOffset": 1329, "Score": 0.35029903054237366, "Text": "normal hair growth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7981415390968323}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8874056339263916, "RelationshipScore": 0.5158268213272095, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1286, "EndOffset": 1290, "Text": "hair", "Category": "ANATOMY", "Traits": []}]}, {"Id": 8, "BeginOffset": 1318, "EndOffset": 1322, "Score": 0.912530779838562, "Text": "hair", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 56, "BeginOffset": 1345, "EndOffset": 1354, "Score": 0.8202598690986633, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9821763634681702}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.987847089767456, "RelationshipScore": 0.5368441939353943, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1355, "EndOffset": 1360, "Text": "joint", "Category": "ANATOMY", "Traits": []}]}, {"Id": 57, "BeginOffset": 1355, "EndOffset": 1365, "Score": 0.586402416229248, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9576509594917297}]}, {"Id": 58, "BeginOffset": 1366, "EndOffset": 1384, "Score": 0.9263973832130432, "Text": "blood in the urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9076042175292969}]}, {"Id": 59, "BeginOffset": 1393, "EndOffset": 1398, "Score": 0.9918665289878845, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.981279730796814}]}, {"Id": 60, "BeginOffset": 1400, "EndOffset": 1404, "Score": 0.8981826901435852, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9279236793518066}]}, {"Id": 61, "BeginOffset": 1408, "EndOffset": 1422, "Score": 0.971042275428772, "Text": "lack of energy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9364012479782104}]}, {"Id": 62, "BeginOffset": 1436, "EndOffset": 1442, "Score": 0.3108094334602356, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1449, "EndOffset": 1450}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1454, "EndOffset": 1456}, {"Id": 63, "BeginOffset": 1466, "EndOffset": 1489, "Score": 0.9517812728881836, "Text": "urinary tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8662160634994507}]}, {"Id": 64, "BeginOffset": 1490, "EndOffset": 1515, "Score": 0.8233777284622192, "Text": "lack of white blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7515102028846741}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8072436451911926, "RelationshipScore": 0.6041170954704285, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1466, "EndOffset": 1479, "Text": "urinary tract", "Category": "ANATOMY", "Traits": []}]}, {"Id": 65, "BeginOffset": 1532, "EndOffset": 1537, "Score": 0.9779014587402344, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9535580277442932}]}, {"Id": 66, "BeginOffset": 1542, "EndOffset": 1551, "Score": 0.9902025461196899, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9559186697006226}]}, {"Id": 67, "BeginOffset": 1563, "EndOffset": 1571, "Score": 0.9972983002662659, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9860013723373413}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9970966577529907, "RelationshipScore": 0.9819469451904297, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1618, "EndOffset": 1623, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9938941597938538, "RelationshipScore": 0.9753637313842773, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1628, "EndOffset": 1632, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 68, "BeginOffset": 1573, "EndOffset": 1581, "Score": 0.9982221722602844, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9858195781707764}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9970966577529907, "RelationshipScore": 0.9624134302139282, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1618, "EndOffset": 1623, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9938941597938538, "RelationshipScore": 0.8915283679962158, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1628, "EndOffset": 1632, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 69, "BeginOffset": 1583, "EndOffset": 1590, "Score": 0.9896647334098816, "Text": "burning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9709257483482361}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9970966577529907, "RelationshipScore": 0.9953181147575378, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1618, "EndOffset": 1623, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9938941597938538, "RelationshipScore": 0.98725825548172, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1628, "EndOffset": 1632, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "decreased sensations in hands and feet dizziness", "Type": "PROBLEM", "BeginOffset": 1594, "EndOffset": 1642}, {"Id": 72, "BeginOffset": 1643, "EndOffset": 1651, "Score": 0.9891437888145447, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9739159941673279}]}, {"Text": "increase in blood pressure uncomfortable feeling in the stomach", "Type": "PROBLEM", "BeginOffset": 1664, "EndOffset": 1727}, {"Id": 76, "BeginOffset": 1729, "EndOffset": 1739, "Score": 0.8078561425209045, "Text": "heart burn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9490243196487427}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9963191747665405, "RelationshipScore": 0.5127861499786377, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1729, "EndOffset": 1734, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Text": "belching stomach pain", "Type": "PROBLEM", "BeginOffset": 1743, "EndOffset": 1764}, {"Text": "haemorrhoids muscle spasm painful", "Type": "PROBLEM", "BeginOffset": 1765, "EndOffset": 1798}, {"Id": 82, "BeginOffset": 1802, "EndOffset": 1820, "Score": 0.6977993845939636, "Text": "frequent urination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9918210506439209}]}, {"Id": 83, "BeginOffset": 1821, "EndOffset": 1841, "Score": 0.9866005778312683, "Text": "urinary incontinence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9455010294914246}]}, {"Id": 84, "BeginOffset": 1842, "EndOffset": 1856, "Score": 0.9705149531364441, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7256722450256348}]}, {"Text": "problems sore in the mouth", "Type": "PROBLEM", "BeginOffset": 1860, "EndOffset": 1886}, {"Text": "lips infections", "Type": "PROBLEM", "BeginOffset": 1893, "EndOffset": 1908}, {"Id": 87, "BeginOffset": 1920, "EndOffset": 1930, "Score": 0.9287484288215637, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5301424264907837}]}, {"Text": "high blood sugar low blood potassium mental confusion", "Type": "PROBLEM", "BeginOffset": 1931, "EndOffset": 1984}, {"Text": "anxious abnormal feeling", "Type": "PROBLEM", "BeginOffset": 1993, "EndOffset": 2017}, {"Id": 110, "BeginOffset": 2021, "EndOffset": 2038, "Score": 0.988251268863678, "Text": "loss of sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9515790343284607}]}, {"Text": "the ear trouble", "Type": "PROBLEM", "BeginOffset": 2076, "EndOffset": 2091}, {"Text": "balance rapid or irregular heartbeat blood clot", "Type": "PROBLEM", "BeginOffset": 2097, "EndOffset": 2144}, {"Text": "the leg skin", "Type": "PROBLEM", "BeginOffset": 2148, "EndOffset": 2160}, {"Id": 115, "BeginOffset": 2161, "EndOffset": 2183, "Score": 0.5675060749053955, "Text": "feeling hot or flushed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7045693397521973}]}, {"Text": "throat rectal bleeding redness", "Type": "PROBLEM", "BeginOffset": 2201, "EndOffset": 2231}, {"Text": "the skin muscle discomfort", "Type": "PROBLEM", "BeginOffset": 2235, "EndOffset": 2261}, {"Id": 120, "BeginOffset": 2263, "EndOffset": 2268, "Score": 0.9882120490074158, "Text": "aches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9591909050941467}]}, {"Text": "pain swelling of the feet or legs", "Type": "PROBLEM", "BeginOffset": 2272, "EndOffset": 2305}, {"Text": "38", "Type": "NUMBER", "BeginOffset": 2306, "EndOffset": 2308}, {"Id": 123, "BeginOffset": 2309, "EndOffset": 2315, "Score": 0.9717959761619568, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9043615460395813}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2344, "EndOffset": 2345}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2349, "EndOffset": 2352}, {"Text": "inflammation of the bladder", "Type": "PROBLEM", "BeginOffset": 2362, "EndOffset": 2389}, {"Id": 102, "BeginOffset": 2417, "EndOffset": 2424, "Score": 0.986846387386322, "Text": "bladder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 138, "BeginOffset": 2434, "EndOffset": 2444, "Score": 0.9999986886978149, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.912138044834137, "RelationshipScore": 0.6429072022438049, "RelationshipType": "OVERLAP", "Id": 136, "BeginOffset": 2456, "EndOffset": 2473, "Text": "radiation therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 136, "BeginOffset": 2456, "EndOffset": 2473, "Score": 0.912138044834137, "Text": "radiation therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 125, "BeginOffset": 2475, "EndOffset": 2483, "Score": 0.9728367924690247, "Text": "cystitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6248263716697693}]}, {"Text": "radiation recall phenomenon", "Type": "TREATMENT", "BeginOffset": 2491, "EndOffset": 2518}, {"Id": 126, "BeginOffset": 2521, "EndOffset": 2530, "Score": 0.36151689291000366, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 127, "BeginOffset": 2588, "EndOffset": 2613, "Score": 0.8672001957893372, "Text": "interstitial lung disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9219751954078674}]}, {"Id": 103, "BeginOffset": 2601, "EndOffset": 2605, "Score": 0.9270201325416565, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inflammation of the lungs", "Type": "PROBLEM", "BeginOffset": 2615, "EndOffset": 2640}, {"Id": 129, "BeginOffset": 2649, "EndOffset": 2657, "Score": 0.9854543209075928, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8324121832847595}]}, {"Id": 130, "BeginOffset": 2662, "EndOffset": 2682, "Score": 0.9810272455215454, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9188220500946045}]}, {"Id": 131, "BeginOffset": 2698, "EndOffset": 2710, "Score": 0.9540675282478333, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8152320384979248}]}, {"Id": 132, "BeginOffset": 2726, "EndOffset": 2738, "Score": 0.9102007150650024, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7666427493095398}]}, {"Id": 133, "BeginOffset": 2809, "EndOffset": 2821, "Score": 0.947746992111206, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6530408263206482}]}, {"Id": 134, "BeginOffset": 2870, "EndOffset": 2882, "Score": 0.8471278548240662, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6947439312934875}]}, {"Id": 105, "BeginOffset": 2936, "EndOffset": 2944, "Score": 0.5124370455741882, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 135, "BeginOffset": 2961, "EndOffset": 2973, "Score": 0.7652149796485901, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7317613363265991}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3029, "EndOffset": 3042}]}, "Section_5": {"Title": "5. how to store jevtana", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the outer carton and on the label of the vials after exp. the expiry date refers to the last day of that month. do not store above 30. do not refrigerate. information about storage and the time to use jevtana, once it has been diluted and is ready to use, are described in the section \"practical information for medical or healthcare professionals on preparation, administration and handling of jevtana\". any unused product or waste material should be disposed of in accordance with local requirements. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "jevtana", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "30.", "Type": "NUMBER", "BeginOffset": 256, "EndOffset": 259}, {"Id": 0, "BeginOffset": 326, "EndOffset": 333, "Score": 0.9144375324249268, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 520, "EndOffset": 527, "Score": 0.7769151926040649, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "waste material", "Type": "PROBLEM", "BeginOffset": 552, "EndOffset": 566}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 628, "EndOffset": 642}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what jevtana contains the active substance is cabazitaxel. one ml of concentrate contains 40 mg cabazitaxel. each vial of concentrate contains 60 mg cabazitaxel. the other ingredients are polysorbate 80 and citric acid in the concentrate, and ethanol 96% and water for injections in the solvent (see section 2 \"jevtana contains alcohol\"). note: both the jevtana 60 mg/1.5 ml concentrate vial (fill volume: 73.2 mg of cabazitaxel/1.83 ml) and the solvent vial (fill volume: 5.67 ml) contain an overfill to compensate for liquid loss during preparation. this overfill ensures that after dilution with the entire contents of the accompanying solvent, there is solution containing 10 mg/ml cabazitaxel. what jevtana looks like and contents of the pack jevtana is a concentrate and solvent for solution for infusion (sterile concentrate). the concentrate is a clear yellow to brownish-yellow oily solution. the solvent is a clear and colourless solution. one pack of jevtana contains: one single useclear glass vial, closed with a grey chlorobutyl rubber closure sealed by an aluminium cap with a light green plastic flip-off cover, containing 1.5 ml (nominal volume) concentrate. one single use clear glass vial, closed with a grey chlorobutyl rubber closure sealed by a gold colour aluminium cap with a colourless plastic flip-off cover, containing 4.5 ml (nominal volume) solvent.", "Entity_Recognition": [{"Text": "jevtana", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 12, "Score": 0.6977509260177612, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 46, "EndOffset": 57, "Score": 0.9990857839584351, "Text": "cabazitaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9914894104003906, "RelationshipScore": 0.9917495250701904, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 59, "EndOffset": 65, "Text": "one ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 90, "EndOffset": 92}, {"Id": 4, "BeginOffset": 96, "EndOffset": 107, "Score": 0.9993472695350647, "Text": "cabazitaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9914894104003906, "RelationshipScore": 0.999369204044342, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 59, "EndOffset": 65, "Text": "one ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8442710638046265, "RelationshipScore": 0.9942083358764648, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 69, "EndOffset": 95, "Text": "concentrate contains 40 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 143, "EndOffset": 145}, {"Id": 6, "BeginOffset": 149, "EndOffset": 160, "Score": 0.9994878768920898, "Text": "cabazitaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7374175190925598, "RelationshipScore": 0.9994358420372009, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 122, "EndOffset": 148, "Text": "concentrate contains 60 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 188, "EndOffset": 202, "Score": 0.4702378213405609, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 207, "EndOffset": 218, "Score": 0.9886743426322937, "Text": "citric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ethanol", "Type": "TREATMENT", "BeginOffset": 243, "EndOffset": 250}, {"Text": "96", "Type": "NUMBER", "BeginOffset": 251, "EndOffset": 253}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 308, "EndOffset": 309}, {"Id": 9, "BeginOffset": 311, "EndOffset": 318, "Score": 0.5533995628356934, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6414914131164551, "RelationshipScore": 0.9796849489212036, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 362, "EndOffset": 374, "Text": "60 mg/1.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5683135390281677, "RelationshipScore": 0.9596875905990601, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 429, "EndOffset": 436, "Text": "1.83 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the jevtana", "Type": "TREATMENT", "BeginOffset": 350, "EndOffset": 361}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 362, "EndOffset": 364}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 368, "EndOffset": 371}, {"Text": "73.2", "Type": "NUMBER", "BeginOffset": 406, "EndOffset": 410}, {"Id": 13, "BeginOffset": 417, "EndOffset": 428, "Score": 0.9981997013092041, "Text": "cabazitaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9969580173492432, "RelationshipScore": 0.9997290968894958, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 406, "EndOffset": 413, "Text": "73.2 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5683135390281677, "RelationshipScore": 0.9999938011169434, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 429, "EndOffset": 436, "Text": "1.83 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the solvent vial (fill volume", "Type": "TREATMENT", "BeginOffset": 442, "EndOffset": 471}, {"Text": "5.67", "Type": "NUMBER", "BeginOffset": 473, "EndOffset": 477}, {"Text": "liquid loss", "Type": "PROBLEM", "BeginOffset": 520, "EndOffset": 531}, {"Text": "the accompanying solvent", "Type": "TREATMENT", "BeginOffset": 622, "EndOffset": 646}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 677, "EndOffset": 679}, {"Id": 16, "BeginOffset": 686, "EndOffset": 697, "Score": 0.9995046854019165, "Text": "cabazitaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9637438654899597, "RelationshipScore": 0.9953864216804504, "RelationshipType": "STRENGTH", "Id": 15, "BeginOffset": 677, "EndOffset": 685, "Text": "10 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Id": 17, "BeginOffset": 704, "EndOffset": 711, "Score": 0.7082235813140869, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the pack jevtana", "Type": "TREATMENT", "BeginOffset": 739, "EndOffset": 755}, {"Text": "infusion (sterile concentrate", "Type": "TREATMENT", "BeginOffset": 802, "EndOffset": 831}, {"Text": "a clear and colourless solution", "Type": "TREATMENT", "BeginOffset": 917, "EndOffset": 948}, {"Id": 20, "BeginOffset": 962, "EndOffset": 969, "Score": 0.6214357018470764, "Text": "jevtana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "one single useclear glass vial", "Type": "TREATMENT", "BeginOffset": 980, "EndOffset": 1010}, {"Text": "a grey chlorobutyl rubber closure", "Type": "TREATMENT", "BeginOffset": 1024, "EndOffset": 1057}, {"Text": "an aluminium cap", "Type": "TREATMENT", "BeginOffset": 1068, "EndOffset": 1084}, {"Text": "a light green plastic flip", "Type": "TREATMENT", "BeginOffset": 1090, "EndOffset": 1116}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 1139, "EndOffset": 1142}, {"Text": "nominal volume) concentrate", "Type": "TREATMENT", "BeginOffset": 1147, "EndOffset": 1174}, {"Text": "a grey chlorobutyl rubber closure", "Type": "TREATMENT", "BeginOffset": 1221, "EndOffset": 1254}, {"Text": "a gold colour aluminium cap", "Type": "TREATMENT", "BeginOffset": 1265, "EndOffset": 1292}, {"Text": "a colourless plastic flip", "Type": "TREATMENT", "BeginOffset": 1298, "EndOffset": 1323}, {"Text": "4.5", "Type": "NUMBER", "BeginOffset": 1346, "EndOffset": 1349}, {"Text": "nominal volume) solvent", "Type": "TREATMENT", "BeginOffset": 1354, "EndOffset": 1377}]}}