{"ID": "D73C30F3104D1C2237F43CFF51D63B99", "URL": "https://www.ema.europa.eu/documents/product-information/inductos-epar-product-information_en.pdf", "Product_Name": "Inductos", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS  \n\n\n\n2 \n\n \n1 NAME OF THE MEDICINAL PRODUCT \n \nInductOs 1.5 mg/ml powder, solvent and matrix for implantation matrix \n \n \n2 QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne vial contains 4 mg (4 mg pack) or 12 mg (12 mg pack) dibotermin alfa. After reconstitution, \nInductOs contains 1.5 mg/ml dibotermin alfa. \n \nDibotermin alfa (recombinant human Bone Morphogenetic Protein-2; rhBMP-2) is a human protein \nderived from a recombinant Chinese Hamster Ovary (CHO) cell line. \n \nFor the full list of excipients, see section 6.1. \n \n \n3 PHARMACEUTICAL FORM \n \nPowder, solvent and matrix for implantation matrix. \n \nThe powder is white. The solvent is a clear colourless liquid. The matrix is white. \n \n \n4 CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nInductOs is indicated for single-level lumbar interbody spine fusion as a substitute for autogenous \nbone graft in adults with degenerative disc disease who have had at least 6 months of non-operative \ntreatment for this condition.  \n \nInductOs is indicated for the treatment of acute tibia fractures in adults, as an adjunct to standard care \nusing open fracture reduction and intramedullary unreamed nail fixation. \n \nSee section 5.1.  \n \n4.2 Posology and method of administration \n \nInductOs should be used by an appropriately qualified surgeon. \n \nPosology  \n \nInductOs must be prepared exactly in accordance with the directions for preparation (see section 6.6). \n \nThe appropriate dose is determined by the volume of wetted matrix required for the intended \nindication. \n \nIf the surgical setting requires that only a portion of the product is needed, the wetted matrix should \nbe cut to the desired size, and the unused portion must be discarded. \n \n\n\n\n3 \n\nDosing table for InductOs 4 mg  pack \n \nInductOs wetted \nmatrices \n(4 mg pack) \n\nDimensions of \nwetted matrix \n\nVolume of \nwetted matrix \n\nConcentration of \nwetted matrix \n\nDibotermin \nalfa dose \n\n1 matrix 2.5 cm x 5 cm 1.3 cm3 1.5 mg/cm3 2 mg \n2 matrices 2 x (2.5 cm x 5 cm) 2.7 cm3 1.5 mg/cm3 4 mg \n \nDosing table for InductOs 12 mg pack \n \nPortion of InductOs \nwetted matrix \n(12 mg pack) \n\nDimensions of \nwetted matrix \n\nVolume of \nwetted matrix \n\nConcentration of \nwetted matrix \n\nDibotermin \nalfa dose \n\n1/6 of the matrix 2.5 cm x 5 cm 1.3 cm3 1.5 mg/cm3 2 mg \n1/3 of the matrix 2.5 cm x 10 cm 2.7 cm3 1.5 mg/cm3 4 mg \n2/3 of the matrix 5 cm x 10 cm 5.3 cm3 1.5 mg/cm3 8 mg \nEntire matrix 7.5 cm x 10 cm 8 cm3 1.5 mg/cm3 12 mg \n \nLumbar interbody fusion surgery \n \nThe required volume of InductOs is determined by the intervertebral disc space and the size, shape, \nand internal volume of the lumbar interbody fusion device(s) being used. Care must be taken not to \ncompress the product or overfill the volume intended for new bone formation (see section 4.4). \n \nTypically, 4 mg (2.7 cm3 of wetted matrix) of InductOs is used in the intervertebral disc space. The \nmaximum dosage is limited to 8 mg (5.3 cm3 of wetted matrix) of InductOs in the intervertebral disc \nspace. InductOs must be placed within the lumbar interbody fusion device(s) or in the anterior portion \nof the intervertebral disc space. \n \n \nAcute tibia fracture surgery \n \nThe volume of InductOs to be implanted is determined by the fracture anatomy and the ability to close \nthe wound without overly packing or compressing the product. Generally, each fracture site is treated \nwith the contents of one 12 mg pack. The maximum dosage is limited to 24 mg (2 entire 12 mg pack \nmatrices). \n \nPaediatric population \n \nThe safety and efficacy of InductOs in children below 18 years of age have not been established. \nNo data are available. \n \nMethod of administration  \n \nThe medicinal product is administered by implantation. \n \nFor instructions on reconstitution of the medicinal product before administration, see section 6.6. \nFailure to follow the method of administration of InductOs may compromise its safety and efficacy.  \n \nForceps should be used to handle InductOs. During handling and implantation, minimize fluid loss \nfrom the matrix. Do not squeeze. \n \n\n\n\n4 \n\nLumbar interbody fusion surgery  \n \nInductOs must not be used alone for this indication, but should be used with an approved \n(CE-marked) lumbar interbody fusion device(s). Compatibility has been demonstrated with titanium, \npolyetheretherketone (PEEK), and allograft bone. \nCare and caution must be used to prevent overfilling the lumbar interbody fusion device and/or the \nanterior portion of the intervertebral disc space (see section 4.4). \n \nPre-Implantation \n4 mg pack: \nThe matrix is pre-cut in 2 pieces each of 2.5 x 5 cm. \n \n12 mg pack: \nThe matrix is in 1 piece of 7.5 cm x 10 cm. The wetted matrix should be cut into 6 equal pieces \n(approximately 2.5 x 5 cm) as an aid for dose selection. The selected pieces can be further cut as \nrequired. \n \nThe hollow geometry of the lumbar interbody fusion device must be carefully and loosely filled with \nthe volume of InductOs corresponding to the internal volume of the device. \n \nImplantation \nAs per standard practice, disc material and the cartilaginous portions of the vertebral endplates should \nbe removed, preserving the cortical portions of the endplates, and haemostasis should be achieved \n(see section 4.5). \n \nFor instructions to implant the lumbar interbody fusion device, please refer to the manufacturer’s \ninstructions for use.  \n \nInductOs must not be implanted posterior to the lumbar interbody fusion device where direct access to \nthe spinal canal and/or nerve root(s) is possible. If leakage into the spinal canal and the nerve root is \npossible, a physical barrier between the matrix and any neurological tissue must be re-created by \nusing, for example, local bone or allograft (see section 4.5).   \n \nPost-Implantation  \nOnce InductOs and the lumbar interbody fusion device(s) are implanted, the inside of the \nintervertebral disc space must not be irrigated. Outside the intervertebral disc space, the surgical field \nshould be irrigated as needed, and any fluid loss from the wetted matrix should be washed away. \n \nIf a surgical drain is required, the drain should be placed remotely from the implantation site or, \npreferably, one layer superficial to the implantation site. \n \nAcute tibia fracture surgery \n \nPre-Implantation \nDefinitive fracture reduction, fixation, and haemostasis should be achieved prior to InductOs \nimplantation. \n \nInductOs should be folded or cut as needed prior to implantation.  \n \nImplantation \nInductOs is implanted after the completion of standard fracture and wound management (i.e. at the \ntime of soft-tissue closure).  \n \nTo the extent possible, the accessible surface area of the fracture (fracture lines and defects) should be \ncovered with InductOs. InductOs should be placed bridging the fracture region and making good \ncontact with the major proximal and distal fragments. \n\n\n\n5 \n\n \nInductOs may be placed into a void (loosely packed), folded, rolled or wrapped, as the geometry of \nthe fracture requires. InductOs does not provide mechanical stability and should not be used to fill a \nvoid in the presence of compressive forces. \n \nPost-Implantation \nOnce InductOs is implanted, do not irrigate the wound. \n \nIf a surgical drain is required, the drain should be placed remotely from the implantation site or, \npreferably, one layer superficially to the implantation site. \n \nTo achieve maximum potential efficacy, it is important to attain complete soft-tissue coverage of \nInductOs following its implantation. \n \n4.3 Contraindications \n \nInductOs is contraindicated for patients with: \n• Hypersensitivity to the active substance or to any of the excipients listed in section 6.1 \n• Skeletal immaturity \n• Any active malignancy or patient undergoing treatment for a malignancy  \n• An active infection at the operative site \n• Persistent compartment syndrome or neurovascular residua of compartment syndrome \n• Pathological fractures such as those observed in (but not limited to) Paget’s disease or in \n\nmetastatic bone \n \n4.4 Special warnings and precautions for use \n \nFailure to follow the product preparation instructions in section 6.6 and the method of administration \nin section 4.2 may compromise the safety and efficacy of InductOs. \n \nCervical spine surgery \nThe safety and efficacy of InductOs in cervical spine surgery have not been established, and InductOs \nshould not be used in this condition. Localised oedema associated with the use of InductOs has been \nreported in patients undergoing cervical spine surgery. The oedema was delayed in onset and usually \noccurred in the first week post-operation. In some cases, the oedema was severe enough to result in \nairway compromise. \n \nMalignancy \nInductOs should not be used in patients with history or clinical suspicion of malignancy at the site of \napplication (see section 4.3). \n \nHeterotopic ossification \nUse of InductOs may cause heterotopic ossification at the site of implantation and/or the surrounding \ntissues, which may result in complications. \n \nBone resorption increased \nInductOs can cause initial resorption of surrounding trabecular bone as evidenced by radiolucency. \nTherefore, in the absence of clinical data, the product should not be used for direct applications to \ntrabecular bone where transient bone resorption may create a risk of bone fragility (see section 4.8). \n \nFluid collections \nFormation of a fluid collection (pseudocyst, localised oedema, implant site effusion), sometimes \nencapsulated and in some cases resulting in nerve compression and pain, has been reported associated \nwith the use of InductOs. Clinical intervention (aspiration and/or surgical removal) may be required if \nsymptoms persist (see section 4.8). \n\n\n\n6 \n\n \nImmune response \nBoth dibotermin alfa and bovine Type I collagen have been found to elicit immune responses in \npatients.  \n \nAnti-dibotermin alfa antibodies: In spine fusion studies, 1.3% of patients receiving InductOs \ndeveloped antibodies to dibotermin alfa versus 0.8% of patients receiving autogenous bone graft. In \nlong-bone fracture studies, 6.3% of patients receiving dibotermin alfa with bovine Type I collagen \nmatrix developed antibodies to dibotermin alfa versus 1.3% in the control group. All patients who \nwere tested for neutralizing antibodies to bone morphogenetic protein-2 were negative. \n \nAnti-bovine Type I collagen antibodies: In spine fusion studies, 13.5% of patients receiving InductOs \ndeveloped antibodies to bovine Type I collagen versus 14.3% of patients receiving autogenous bone \ngraft. In long-bone fracture studies, 13.0% of patients receiving dibotermin alfa with bovine Type I \ncollagen matrix developed antibodies to bovine Type I collagen versus 5.3% of control patients. None \nof the patients with positive titers to bovine Type I collagen had cross-reacting antibodies to human \ntype I collagen. \n \nAlthough no association with clinical outcome or undesirable effects could be observed in clinical \nstudies, the possibility of developing neutralising antibodies or hypersensitivity-type reactions cannot \nbe excluded. The possibility of an immune response to the product should be considered in cases \nwhere an undesirable effect with immunological background is suspected. Special consideration of \nrisks and benefits should be given for patients who have previously received injectable collagen (see \nsection 4.3). In the absence of any experience, the repeat use of InductOs is not recommended. \n \nSpecial populations \nThe safety and efficacy of the use of InductOs in patients with known autoimmune disease have not \nbeen established. These autoimmune diseases include rheumatoid arthritis, systemic lupus \nerythematosus, scleroderma, Sjögren's syndrome and dermatomyositis/polymyositis. \n \nThe safety and efficacy of InductOs have not been demonstrated in patients with metabolic bone \ndiseases. \n \nNo studies have been performed in patients with hepatic, renal or cardiac impairment.  \n \nFor these special populations, the physician is advised to give a careful consideration to the benefits \nand risks for the specific patient before using InductOs. A close monitoring of the patient for any \nadverse reactions and the success of the treatment is recommended. \n \nExcipients \nThis medicinal product contains less than 1 mmol (23 mg) sodium per maximum dose (two 12 mg \npacks), i.e. it is essentially ‘sodium-free’. \n \nSpecial warnings and precautions for use specific to lumbar interbody fusion \n \nThe safety and efficacy of InductOs have not been established in the following conditions:  \n• used with interbody fusion devices made from material other than titanium, PEEK or bone  \n• implanted at locations other than lumbar spine  \n• used in surgical techniques other than lumbar interbody fusion  \nTo avoid exaggerated pharmacological effects of InductOs, care and caution should be used to prevent \noverfilling the lumbar interbody fusion device and/or the anterior portion of the intervertebral disc \nspace. \n \nHeterotopic ossification \nBone formation outside the intervertebral disc space is not desirable as it may have a deleterious \nimpact on local neurovascular structures.  \n\n\n\n7 \n\n \nIn clinical trials when degenerative disc disease was treated by a posterior lumbar interbody fusion \nprocedure with dibotermin alfa, posterior bone formation was observed in CT scans. In some cases it \nmay lead to nerve compression potentially requiring surgical intervention (see section 4.8). As a \nprecaution, a physical barrier between the matrix and any neurological tissue must be re-created (see \nsection 4.2). \n \nDevice dislocation \nDevice dislocation can occur after the use of InductOs in spinal fusion surgery that may necessitate \nsurgical revision (see section 4.8). \n \nSpecial warnings and precautions for use specific to acute tibia fractures \n \nInductOs is intended for use in patients with the following: \n• adequate fracture reduction and stabilization to ensure mechanical stability \n• adequate neurovascular status (e.g. absence of compartment syndrome, low risk of amputation) \n• adequate haemostasis (i.e., providing a relatively dry implantation site) \n• absence of large segmental defect repair of long bones, in which significant soft tissue \n\ncompression can occur \n \nThe implant may only be administered to the fracture site under adequate vision and with utmost care \n(see section 4.2). \n \nEfficacy information in tibia fracture is available only from controlled clinical trials in which open \ntibial fractures were treated using intramedullary nail fixation (see section 5.1). In a clinical study in \nwhich the intramedullary canal was reamed to cortical chatter, an increased rate of infection was \nobserved in the InductOs-treated group versus the standard of care control group (see section 4.8). \nThe use of InductOs with reamed nails in open tibial fracture repair is not recommended. \n \nInductOs does not provide mechanical stability and should not be used to fill a void in the presence of \ncompressive forces. Long-bone fracture and soft-tissue management procedures should be based on \nstandard practice, including control of infection. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed.  \n \nAs dibotermin alfa is a protein and has not been identified in the general circulation, it is an unlikely \ncandidate for pharmacokinetic drug-drug interactions. \n \nIn acute tibia fracture clinical trials, more InductOs patients receiving concomitant NSAIDs for 14 \nconsecutive days experienced mild or moderate adverse events related to wound healing (e.g., wound \ndrainage) than InductOs patients not taking NSAIDs. Although patient outcome was not affected, an \ninteraction between NSAIDs and InductOs cannot be excluded. \n \nInformation from clinical studies in acute tibia fractures indicated that the use of InductOs in patients \nreceiving glucocorticoids was not associated with any apparent adverse reactions. In non-clinical \nstudies, concurrent administration of glucocorticoids depressed bone repair (measured as a % change \nfrom control), but the effects of InductOs were not altered.  \n \nIn an in vitro study, dibotermin alfa was shown to bind to fibrin-based haemostatic agents or sealants. \nThe use of these products in close proximity to InductOs is not recommended as this may lead to bone \nformation at the site of implant of the fibrin-based haemostatic agent or sealant (see section 4.2). \n \n\n\n\n8 \n\n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data from the use of dibotermin alfa in pregnant women.  \n \nAnimal studies have shown reproductive toxicity (see section 5.3).  \n \nDue to the unknown risks to the foetus associated with the potential development of neutralising \nantibodies to dibotermin alfa, InductOs is not recommended during pregnancy and in women of \nchildbearing potential not using contraception (see section 4.4). \n \nBreast-feeding \n \nThere is no information on the excretion of dibotermin alfa/metabolites in human milk. Considering \nthe type of product, systemic exposure of the suckling infant is not expected, however a risk to the \nnewborn/infant cannot be excluded.  \n \nA decision must be made whether to discontinue breast-feeding or to abstain from InductOs therapy \ntaking into account the benefit of breast feeding for the child and the benefit of therapy for the \nwoman. \n \nFertility \n \nNo impact on fertility was detected in non-clinical studies. No clinical data are available; potential \nrisk for human is unknown. \n \n4.7 Effects on ability to drive and use machines \n \nInductOs has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most common adverse reactions for InductOs in lumbar interbody fusion surgery were \nradiculopathic events, and in acute tibia fracture surgery it was localised infection. The most severe \nadverse reaction is localised oedema in cervical spine surgery. The incidence of adverse reactions \nwith InductOs was not affected by gender, age or race. \n \nTabulated list of adverse reactions \n \nOver 1700 patients have received InductOs in clinical studies. In the long-bone fracture studies, over \n500 patients received InductOs. In lumbar interbody fusion studies,  over 600 patients received \nInductOs. The remaining patients participated in studies using InductOs for indications not currently \napproved in the EU. These data are supplemented with information from use of InductOs in the \ngeneral population.  \n \nThe frequency of adverse reactions in patients exposed to treatment with InductOs is presented in the \ntable below. Frequencies are defined as very common (≥1/10) or common (≥1/100 to <1/10). No \nreactions are observed with the frequency uncommon (≥1/1,000 to <1/100),  rare (≥1/10,000 to \n<1/1,000) or very rare (<1/10,000).  \n \nThe frequencies of adverse reactions identified during post-marketing use of InductOs are not known \nas these reactions were reported from a population of uncertain size. \n \n\n\n\n9 \n\nSystem organ class \n \n\nFrequencies \nVery common Common Unknown \n\nGeneral disorders \nand administration \nsite conditions \n\n Device dislocation1* \nFluid collection2* \n\n \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\n Heterotopic \nossification1, 3* \n\nOsteolysis*  \nResorption bone \nincreased* \n\nNervous system \ndisorders \n\n Radiculopathic events1, 4  \n\nInfections and \ninfestations \n\nLocalised infection5*   \n\n \n1 Observed during use in lumbar interbody fusion \n2  Fluid collection includes localised oedema, pseudocyst and implant site effusion. \n3  Heterotopic ossification includes exostosis, extraskeletal ossification, postoperative heterotopic \n\ncalcification, bone formation increased and implant site calcification. \n4  Radiculopathic events includes radiculitis, lumbar radiculopathy, radicular pain, radiculitis \n\nlumbosacral, radiculopathy and sciatica. \n5 Observed during use in acute tibia fractures \n* Additional information provided below \n \nDescription of selected adverse reactions \n \nNew bone formation and bone remodelling \nAs part of the pharmacological mechanism of action of dibotermin alfa, bone remodelling occurs (see \nsection 5.1). In this process, both bone resorption and formation occur. In some circumstances an \nexaggeration of these processes can lead to complications such as nerve compression (due to \nheterotopic ossification) or device dislocation (associated with bone resorption or osteolysis).  \n \nDuring two years follow-up in clinical trials for lumbar interbody fusion using a posterior approach, \nheterotopic ossification seen on radiographs occurred more often in patients treated with InductOs \ncompared with autograft (see section 4.4). This radiographic finding may be asymptomatic or \nsymptomatic. \n \nFluid collection \nDue to the angiogenic activity of InductOs, fluid collection (pseudocyst, localised oedema, implant \nsite effusion) can occur, sometimes encapsulated, sometimes resulting in nerve compression and/or \npain. \n \nLocalised oedema was common when InductOs was used for cervical spine fusion. The oedema was \ndelayed in onset and, in some cases, severe enough to result in airway compromise (see section 4.4). \n \nLocalised infection \nLocalised infection specific to the fractured limb was very common (≥1/10) in patients in a clinical \nstudy in which the intramedullary canal was reamed to cortical chatter. An increased rate of infection \nwas observed in the InductOs-treated group versus the standard of care control group (19% versus \n9%, respectively; see section 4.4). For use with unreamed nails, estimated rates of infection were \nsimilar between treatment and control groups in a study (21% versus 23%, respectively). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\n\n\n10 \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nIn case of overdose (i.e. a patient receives a concentration or amount of dibotermin alfa greater than \nrecommended), treatment should be supportive. \n \nUse of InductOs in patients undergoing cervical spine surgery in amounts lower than or similar to \nthose for lumbar interbody fusion has been associated with reports of localised oedema severe enough \nto result in airway compromise (see section 4.4). \n \n5 PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Drugs for treatment of bone diseases, Bone Morphogenetic Proteins, \nATC code: M05BC01 \n \nDibotermin alfa is an osteoinductive protein that results in the induction of new bone tissue at the site \nof implantation. Dibotermin alfa binds to receptors on the surface of mesenchymal cells and causes \ncells to differentiate into cartilage- and bone-forming cells. The differentiated cells form trabecular \nbone as the matrix is degraded, with vascular invasion evident at the same time. The bone formation \nprocess develops from the outside of the implant towards the centre, until the entire InductOs implant \nis replaced by trabecular bone. \n \nPlacement of InductOs into trabecular bone resulted in transient resorption of the bone surrounding \nthe implant, followed by replacement with new, more dense bone. Remodeling of the surrounding \nbone occurs in a manner that is consistent with the biomechanical forces placed on it. The ability of \nInductOs to support bone remodeling may be responsible for the biological and biomechanical \nintegration of the new bone induced by InductOs with that of the surrounding bone. Radiographic, \nbiomechanical and histologic evaluation of the induced bone indicates that it functions biologically \nand biomechanically as native bone. Furthermore, non-clinical studies have indicated that the bone \ninduced by InductOs, if fractured, can repair itself in a manner indistinguishable from native bone. \n \nNon-clinical studies have suggested that bone formation initiated by InductOs is a self-limiting \nprocess, forming a well-defined volume of bone. This self-limitation is likely due to the loss of \ndibotermin alfa from the implant site, as well as the presence of BMP inhibitors in the surrounding \ntissues. In addition, several non-clinical studies indicate that there is a negative feedback mechanism \nat the molecular level that limits bone induction by BMPs.  \n \nHistological evidence from animal studies of lumbar interbody fusion using anterior or posterior \nsurgical approaches showed dibotermin alfa administered with titanium, PEEK or allograft interbody \ndevices was biocompatible and produced consistently high rates of fusion independent of surgical \napproach or device material with less fibrous tissue evident compared with autograft. \n \nClinical pharmacology studies demonstrate that the matrix alone is not osteoinductive and is no longer \npresent in biopsies taken as early as 16 weeks post-implantation.  \n \nPharmacodynamic information specific to lumbar interbody fusion studies \n \nThe efficacy and safety of InductOs were demonstrated in a randomised, controlled, multicenter, \nnon-inferiority study of 279 patients aged 19–78 years undergoing an open anterior lumbar interbody \nfusion procedure. Patients had received at least six months of non-operative treatment prior to \ntreatment with InductOs for anterior lumbar spine fusion.  Patients were randomised to receive a \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n11 \n\ntitanium interbody fusion device filled with either InductOs or autogenous bone graft taken from the \niliac crest. \n \nAt 24 months post-operation, InductOs was demonstrated to be statistically non-inferior to autogenous \nbone graft with a success rate for radiologically determined fusion of 94.4% for InductOs versus \n88.9% for autogenous bone graft (95% two-sided CI of the difference: -1.53, 12.46). For pain and \ndisability (Oswestry score), the success rate was 72.9%  in the group using InductOs versus 72.5% in \nthe group using autogenous bone graft (95% two-sided CI of the difference: -11.2, 12.0).  \n \nA post-hoc meta-analysis of 6 controlled clinical trials with data from patients treated with InductOs \nor autogenous bone graft administered using CE-marked interbody fusion devices or allograft bone \nspacers and various surgical approaches showed that, at 24 months post-surgery, InductOs was \nassociated with a higher fusion success rate (95%, 241 out of 255 patients) compared with autogenous \nbone graft (85 %, 177 out of 209 patients), with an odds ratio of 3.26 (95% CI: 1.172, 9.075; P = \n0.024).  The estimated absolute difference in fusion success rate between InductOs and autogenous \nbone graft was 11.7% (95% CI: 0.8%, 22.5%; P = 0.035). \n \nIn a pooled safety data analysis of 8 clinical trials at 24 months post-surgery, the frequency of patients \nwith pseudarthrosis was approximately 2-fold lower following treatment with InductOs (4.8%, 22 out \nof 456 patients) compared with autogenous bone graft (12.7%, 31 out of 244 patients).  \n \n \nPharmacodynamic information specific to acute tibia fracture studies \n \nThe efficacy of InductOs was demonstrated in a multinational, randomized, controlled, single-blind \nstudy of 450 patients (age range 18 to 87 years; 81% male) with open tibial shaft fractures requiring \nsurgical management. Patients received (in a 1:1:1 ratio) standard care (control group) consisting of \nintramedullary (IM) nail fixation and routine soft-tissue management, standard care plus InductOs \n0.75 mg/ml, or standard care plus InductOs 1.5 mg/ml. Patients were followed for 12 months after \nsoft-tissue closure. \n \nIn the acute tibia fracture pivotal trial, InductOs increased the probability of fracture healing; patients \ntreated with InductOs 1.5 mg/ml had a 44% reduced risk for treatment failure (secondary intervention \nto promote fracture healing) compared with patients in the standard-care group (RR = 0.56; 95% \nCI = 0.40 to 0.78). These results were independently corroborated by a radiology panel blinded to \ntreatment. The number of secondary and subsequent interventions was significantly reduced for the \nInductOs patients, particularly with regard to more invasive interventions, such as bone graft and \nexchange nailing (P = 0.0326). \n \nThe proportion of patients healed after treatment with InductOs 1.5 mg/ml was significantly higher at \nall visits from 10 weeks to 12 months post-operative, suggesting accelerated fracture healing. \n \nInductOs 1.5 mg/ml was significantly effective (compared to standard care) in patients both with or \nwithout a history of smoking. \n \nSeverity of fractures: Treatment with InductOs 1.5 mg/ml was significantly effective in all fracture \nclasses, including severe Gustilo IIIB fractures (52% reduced risk of secondary interventions as \ncompared to standard-care patients).  \n \nThe proportion of patients with healed soft-tissue wounds was significantly higher at the 6-week \npost-treatment visit in the InductOs 1.5 mg/ml group compared with the standard-care group (83% \nversus 65%; P= 0.0010).  The proportion of patients with hardware failure (locking screws bent or \nbroken) was significantly lower in the InductOs 1.5 mg/ml group as compared to standard-care group \n(11% versus 22%; P= 0.0174). \n \n\n\n\n12 \n\n5.2 Pharmacokinetic properties \n \nInductOs is active at the site of implantation. In two exploratory studies, pre- and post-surgery serum \nsamples were collected from a few long-bone fracture patients. Dibotermin alfa was not detectable in \nserum. \n \nIn animal studies (rats) using InductOs containing radiolabelled dibotermin alfa, the mean residence \ntime at the site of implantation was 4-8 days. Peak levels of circulating dibotermin alfa (0.1% of the \nimplanted dose) were observed within 6 hours following implantation. When injected intravenously, \nthe terminal half-life of dibotermin alfa was 16 minutes in rats and 6.7 minutes in cynomolgus \nmonkeys. It is concluded, therefore, that at the site of implantation, dibotermin alfa is slowly released \nfrom the matrix and rapidly cleared when taken up into the systemic circulation. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, acute and repeated exposure toxicity and genotoxicity.  \n \nIn reproductive toxicity studies in rats, where dibotermin alfa was administered intravenously to \nmaximize systemic exposure, increased foetal weight and increased foetal ossification was observed \nand a treatment-related effect could not be ruled out. The clinical relevance of these effects is \nunknown.  \n \nAnti-dibotermin antibodies have been investigated in pregnant rabbits following hyper-immunisation \nwith dibotermin alfa to experimentally induce anti-dibotermin alfa antibodies. In some foetuses with \ndecreased body weights, there were decreases in ossification of frontal and parietal bones (4 out of \n151 foetuses), which is generally considered to be reversible, and antibody related effects could not be \nruled out. There were no other alterations in foetal external, visceral, or skeletal morphology. \n \nDibotermin alfa has demonstrated variable effects on human tumour cell lines in vitro. The available \nin vivo data on human tumour cell lines do not suggest a potential for promotion of tumour growth or \nmetastasis. As a single use product, InductOs has not been tested for in vivo carcinogenicity (see also \nsection 4.3). \n \nInductOs has been studied in a canine spinal implantation model. InductOs was implanted directly \nonto the exposed dura following a laminectomy. Although narrowing of the neuroforamen and \nstenosis was observed, no mineralization of the dura, no spinal cord stenosis, and no neurological \ndeficits subsequent to the application of InductOs were observed. \n \n \n6 PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nPowder:  \nSucrose  \nGlycine \nGlutamic acid \nSodium chloride  \nPolysorbate 80  \nSodium hydroxide \n \nSolvent:  \nWater for injections \n \n\n\n\n13 \n\nMatrix:  \nBovine Type I collagen \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products, except those mentioned in \nsection 6.6.  \n \n6.3 Shelf life \n \n3 years \n \n6.4 Special precautions for storage \n \nDo not store above 30°C.  Do not freeze. \nStore in the original package in order to protect from light. \n \n6.5 Nature and contents of container \n \nInductOs 4 mg pack contains: \n \n• Powder in a vial (10 ml; Type I glass) with a stopper (bromobutyl rubber). \n• Solvent in a vial (10 ml; Type I glass) with a stopper (bromobutyl rubber). \n• Two matrices (2.5 cm x 5 cm) in a blister package (polyvinyl chloride - PVC). \n• Two syringes (5 ml; polypropylene). \n• Two needles (stainless steel). \n \nInductOs 12 mg pack contains: \n \n• Powder in a vial (20 ml; Type I glass) with a stopper (bromobutyl rubber). \n• Solvent in a vial (10 ml; Type I glass) with a stopper (bromobutyl rubber). \n• One matrix (7.5 cm x 10 cm) in a blister package (polyvinyl chloride - PVC). \n• Two syringes (10 ml; polypropylene). \n• Two needles (stainless steel). \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nInductOs is prepared immediately prior to use. Dibotermin alfa must only be used following \nreconstitution with the solvent and matrix provided in the InductOs pack.  \n \nOnce prepared, InductOs contains dibotermin alfa at a concentration of 1.5 mg/ml. \nInductOs must not be used in concentrations higher than 1.5 mg/ml (see section 4.9). \n \n\n\n\n14 \n\nProduct preparation \n \nTo prevent overloading the matrix, it is important to reconstitute the dibotermin alfa and to wet the \nentire matrix as described below. \n \n4 mg pack: \n \nIn the non-sterile field \n \n1. Using sterile technique, place one syringe, one needle and the matrix inner package in the \n\nsterile field. \n \n2. Disinfect the stoppers of the dibotermin alfa and solvent vials. \n \n3. Using the remaining syringe and needle from the pack, reconstitute the dibotermin alfa vial \n\nwith 3.2 ml of solvent. Slowly inject the solvent into the vial containing the lyophilised \ndibotermin alfa. Swirl the vial gently to aid reconstitution. Do not shake. Discard syringe and \nneedle after use. \n\n \n\n4. Disinfect the stopper of the reconstituted dibotermin alfa vial.  \n \nIn the sterile field \n \n5. Peel open the interior package of the matrices and leave the matrices in their trays. \n \n6. Using aseptic transfer technique and the syringe and needle from step 1, withdraw 2.8 ml of the \n\nreconstituted dibotermin alfa solution from the vial in the non-sterile field, holding up the \ninverted vial to facilitate withdrawal. \n\n \n\n3.2 ml  \nsolvent \n\n\n\n15 \n\n7. Leaving the matrix in its tray, UNIFORMLY distribute 1.4 ml of dibotermin alfa solution on \neach of the two 2.5 x 5 cm matrices, following the pattern in the figure below. \n\n \n \n\n \n \n9. Wait a MINIMUM of 15 minutes before using the prepared InductOs product. The product \n\nmust be used within 2 hours after preparation. \n \n \n12 mg pack: \n \nIn the non-sterile field \n \n1. Using sterile technique, place one syringe, one needle and the matrix inner package in the \n\nsterile field. \n \n2. Disinfect the stoppers of the dibotermin alfa and solvent vials. \n \n3. Using the remaining syringe and needle from the pack, reconstitute the dibotermin alfa vial \n\nwith 8.4 ml of solvent. Slowly inject the solvent into the vial containing the lyophilised \ndibotermin alfa. Swirl the vial gently to aid reconstitution. Do not shake. Discard syringe and \nneedle after use. \n\n \n\n4. Disinfect the stopper of the reconstituted dibotermin alfa vial.  \n \nIn the sterile field \n \n5. Peel open the interior package of the matrix and leave the matrix in its tray. \n \n6. Using aseptic transfer technique and the syringe and needle from step 1, withdraw 8.0 ml of the \n\nreconstituted dibotermin alfa solution from the vial in the non-sterile field, holding up the \ninverted vial to facilitate withdrawal. \n\n \n\n\n\n16 \n\n7. Leaving the matrix in its tray, UNIFORMLY distribute the dibotermin alfa solution on the \nmatrix, following the pattern in the figure below. \n\n \n\n \n \n8. Wait a MINIMUM of 15 minutes before using the prepared InductOs product. The product \n\nmust be used within 2 hours after preparation. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7 MARKETING AUTHORISATION HOLDER \n \nMedtronic BioPharma B.V. \nEarl Bakkenstraat 10  \n6422 PJ Heerlen \nThe Netherlands \ntel +31 (0) 45 566 8000 \nfax +31 (0) 45 566 8012 \n \n \n8 MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/226/001 \nEU/1/02/226/002 \n \n \n9 DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 9 September 2002 \nDate of latest renewal: 20 July 2012 \n \n \n10 DATE OF REVISION OF THE TEXT  \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu  \n \nAdditional educational materials for healthcare professionals are available on the following URL: \n[URL to be included] <and the <Member State> website>.\n\nhttp://www.ema.europa.eu/\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n   \n\n \n\n\n\n18 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nWyeth BioPharma Division of Wyeth Pharmaceuticals LLC \nOne Burtt Road \nAndover \nMassachusetts 01810 \nUSA \n \nName and address of the manufacturer responsible for batch release \n \nMedtronic BioPharma B.V. \nEarl Bakkenstraat 10  \n6422 PJ Heerlen \nThe Netherlands \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2) \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic Safety Update Reports  \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that lead to a significant change to the benefit/risk profile or as the result of an \nimportant (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n \n\n\n\n19 \n\n• Additional risk minimisation measures \n \nThe Marketing Authorisation Holder (MAH) must agree the content and format of the \neducational programme, including communication media, distribution modalities, and any other \naspects of the programme, with the National Competent Authority. \n \nThe educational programme is aimed: \n• at increasing awareness about the risk of heterotopic ossification and the potential risk of \n\nmedication errors and incorrect use of InductOs and providing guidance on how to manage \nthese risks. \n\n \nThe MAH shall ensure that in each Member State where InductOs is marketed, all healthcare \nprofessionals who are expected to use InductOs are provided with the following educational \npackage:  \n• Healthcare professionals educational material \n \nThe healthcare professional educational material should contain: \n• The Summary of Product Characteristics \n• Healthcare professionals training material \n The healthcare professionals training material shall contain the following key elements:  \n\no Detailed description from the SmPC of the administration procedures of InductOs and of \nthe measures that need to be taken to prevent medication errors, incorrect use, and \nminimise the risk of heterotopic ossification.   \n\n \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n \n \n \n \n \n \n\n\n\n21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\n\n\n22 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON FOR 4 MG PACK \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nInductOs 1.5 mg/ml powder, solvent and matrix for implantation matrix  \nDibotermin alfa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne vial contains 4 mg dibotermin alfa. When reconstituted, InductOs contains 1.5 mg/ml dibotermin \nalfa. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients \nPowder: sucrose, glycine, glutamic acid, sodium chloride, sodium hydroxide and polysorbate 80 \nSolvent: water for injections \nMatrix: bovine Type I collagen \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder, solvent and matrix for implantation matrix contain: \n \n1 vial with 4 mg dibotermin alfa  \n1 vial with 10 ml water for injections \n2 sterile matrices (2.5 x 5 cm)  \n2 syringes (5 ml) \n2 needles \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nImplantation. Read the Summary of Product Characteristics before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n\n\n23 \n\n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30 °C. Do not freeze. Store in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMedtronic BioPharma B.V. \nEarl Bakkenstraat 10  \n6422 PJ Heerlen \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/226/002  \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n\n\n\n24 \n\n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n25 \n\n \n \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nTRAY TOP LID LABEL FOR 4 MG PACK \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nInductOs 1.5 mg/ml powder, solvent and matrix for implantation matrix  \nDibotermin alfa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne vial contains 4 mg dibotermin alfa. When reconstituted, contains 1.5 mg/ml dibotermin alfa. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients \nPowder: sucrose, glycine, glutamic acid, sodium chloride, sodium hydroxide and polysorbate 80 \nSolvent: water for injections \nMatrix: bovine Type I collagen \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder, solvent and matrix for implantation matrix contain: \n \n1 vial with 4 mg dibotermin alfa \n1 vial with 10 ml water for injections \n2 sterile matrices (2.5 x 5 cm)  \n2 syringes (5 ml) \n2 needles \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nImplantation. Read the Summary of Product Characteristics before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n26 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C. Do not freeze. Store in original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMedtronic BioPharma B.V. \nEarl Bakkenstraat 10  \n6422 PJ Heerlen \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/226/002  \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n\n\n\n27 \n\n \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nTRAY UNDERSIDE OF LID STICKER FOR 4 MG PACK \n \n \n\n \nDispense onto matrix and wait 15 min. \n\n \n     \n \n \n \n \n \n\n\n\n28 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL PROTEIN LABEL FOR 4 MG PACK \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPowder for InductOs 1.5 mg/ml  \nDibotermin alfa \nImplantation \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the Summary of Product Characteristics before use. \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n4 mg dibotermin alfa \n \n \n6. OTHER \n \nMedtronic BioPharma B.V. \n\n\n\n29 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL SOLVENT LABEL FOR 4 MG PACK \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nSolvent for InductOs \nWater for injections \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the Summary of Product Characteristics before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n10 ml  \n \n \n6. OTHER \n \nMedtronic BioPharma B.V. \n\n\n\n30 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nMATRIX LABEL FOR 4 MG PACK \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMatrix for InductOs 1.5 mg/ml \nBovine Type I collagen \n \n \n2. METHOD OF ADMINISTRATION \n \nImplantation. Read the Summary of Product Characteristics before use. \n \n \n3. EXPIRY DATE \n \nEXP: see reverse \n \n \n4. BATCH NUMBER \n \nLot: see reverse  \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n2 sterile matrices (2.5 x 5 cm) \n \n \n6. OTHER \n \n \n7. REVERSE \n \n{number} \n \n{YYYY   MM} \n \n \n\n\n\n31 \n\n \n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON FOR 12 MG PACK \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nInductOs 1.5 mg/ml powder, solvent and matrix for implantation matrix \nDibotermin alfa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne vial contains 12 mg dibotermin alfa. When reconstituted, InductOs contains 1.5 mg/ml \ndibotermin alfa. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients \nPowder: sucrose, glycine, glutamic acid, sodium chloride, sodium hydroxide and polysorbate 80 \nSolvent: water for injections \nMatrix: bovine Type I collagen \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder, solvent and matrix for implantation matrix contain: \n \n1 vial with12 mg dibotermin alfa \n1 vial with 10 ml water for injections \n1 sterile matrix (7.5 x 10 cm) \n2 syringes (10 ml) \n2 needles \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nImplantation. Read the Summary of Product Characteristics before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n\n\n32 \n\n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C. Do not freeze. Store in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMedtronic BioPharma B.V. \nEarl Bakkenstraat 10  \n6422 PJ Heerlen \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/226/001 \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n\n\n\n33 \n\n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n\n\n\n34 \n\n \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nTRAY TOP LID LABEL FOR 12 MG PACK \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nInductOs 1.5 mg/ml powder, solvent and matrix for implantation matrix \nDibotermin alfa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne vial contains 12 mg dibotermin alfa. When reconstituted, contains 1.5 mg/ml dibotermin alfa. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients \nPowder: sucrose, glycine, glutamic acid, sodium chloride, sodium hydroxide and polysorbate 80 \nSolvent: water for injections \nMatrix: bovine Type I collagen \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder, solvent and matrix for implantation matrix contain: \n1 vial with 12 mg dibotermin alfa \n1 vial with 10 ml water for injections \n1 sterile matrix (7.5 x 10 cm) \n2 syringes (10 ml) \n2 needles  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nImplantation. Read the Summary of Product Characteristics before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n35 \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C. Do not freeze. \nStore in original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMedtronic BioPharma B.V. \nEarl Bakkenstraat 10  \n6422 PJ Heerlen \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/226/001  \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n\n\n\n36 \n\n \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nTRAY UNDERSIDE OF LID STICKER FOR 12 MG PACK \n \n \n \n \n \n\n \n \n\n \n \n  Dispense onto matrix and wait 15 min. \n \n     \n \n \n \n \n \n\n\n\n37 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL PROTEIN LABEL FOR 12 MG PACK \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPowder for InductOs 1.5 mg/ml \ndibotermin alfa \nImplantation \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the Summary of Product Characteristics before use. \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n12 mg dibotermin alfa  \n \n \n6. OTHER \n \nMedtronic BioPharma B.V. \n\n\n\n38 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL SOLVENT LABEL FOR 12 MG PACK \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nSolvent for InductOs  \nWater for injections \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the Summary of Product Characteristics before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n10 ml  \n \n \n6. OTHER \n \nMedtronic BioPharma B.V. \n\n\n\n39 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nMATRIX LABEL FOR 12 MG PACK \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMatrix for InductOs 1.5 mg/ml \nBovine Type I collagen \n \n2. METHOD OF ADMINISTRATION \n \nImplantation. Read the Summary of Product Characteristics before use. \n \n \n3. EXPIRY DATE \n \nEXP: see reverse \n \n \n4. BATCH NUMBER \n \nLOT: see reverse  \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 sterile matrix (7.5 x 10 cm) \n \n \n6. OTHER \n \n \n7. REVERSE \n \n{number} \n \n{YYYY   MM} \n \n \n\n\n\n40 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nB. PACKAGE LEAFLET \n\n\n\n41 \n\n \nPackage leaflet: Information for the patient \n\n \n \n\nInductOs 1.5 mg/ml powder, solvent and matrix for implantation matrix \nDibotermin alfa \n\n \nRead all of this leaflet carefully before you are given this medicine because it contains \nimportant information for you. \n− Keep this leaflet.  You may need to read it again. \n− If you have any further questions, ask your doctor. \n− If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. See section 4. \n \n \nWhat is in this leaflet:  \n \n1. What InductOs is and what it is used for \n2. What you need to know before you receive InductOs \n3. How InductOs is given \n4. Possible side effects \n5. How to store InductOs \n6. Contents of the pack and other information  \n \n \n1. What InductOs is and what it is used for   \n \nInductOs contains the active substance, dibotermin alfa. It is a copy of a protein called bone \nmorphogenetic protein 2 (BMP-2), which is produced naturally by the body and helps with the \nformation of new bone tissue. \n \nInductOs may be used either in lower back spine fusion surgery or to repair fractures of the shin bone.   \n \nLower back spine fusion surgery \nIf you have a lot of pain from a damaged disc in your lower back, and other treatments have not \nproven effective, you may be considered for lower back spine fusion surgery. InductOs is used instead \nof taking a bone graft from your hip; this avoids the problems and pain that can be caused by an \noperation to collect the bone graft. \n \nWhen used in lower back fusion surgery, InductOs is used in combination with a medical device, \nwhich corrects the position of your spine. If you have any question about the medical device, please \nask your doctor. \n \nFractures of the shin bone \nIf you have broken your shin bone, InductOs is used, to help your fracture heal and to reduce the need \nfor additional surgeries. It is used in addition to standard treatment and care of shin bone fractures. \n \n \n2. What you need to know before you receive InductOs  \n \nYou should not receive InductOs  \n• if you are allergic to dibotermin alfa or bovine collagen or any of the other ingredients of this \n\nmedicine (listed in section 6). \n• if you are still growing (skeletally immature). \n• if you have an active infection at the surgery site. \n\n\n\n42 \n\n• if the doctor treating you decides that you have inadequate blood supply at the fracture site. \n• for treating a fracture that is disease-related (e.g., fractures due to Paget’s disease or cancer). \n• if you have been diagnosed with or are being treated for cancer. \n \nWarnings and precautions to be discussed with your doctor \n• You should inform your doctor if you have an autoimmune disease, such as rheumatoid \n\narthritis, systemic lupus erythematosus, scleroderma, Sjögren's syndrome or \ndermatomyositis/polymyositis.  \n\n• You should inform your doctor if you have any bone disease. \n• You should inform your doctor of any history of cancer. \n• The product should not be placed in direct contact with certain types of bones. Your surgeon \n\nwill know which bones to avoid.   \n• Use of InductOs may cause bone formation (heterotopic ossification) in the surrounding tissues, \n\nwhich can result in complications.  \n• Some patients may develop nerve pain due to localised fluid collection, which would require \n\ndrainage or a surgical procedure to remove the fluid. \n• Some patients may develop antibodies (made by your body to fight a foreign protein) to \n\nInductOs.  While no harmful effects have been noted, the long-term effects are unknown.  \n• You should inform your doctor if you have kidney or liver disease. \n• Localised swelling, in some cases resulting in breathing difficulty, has been reported in patients \n\nwhen InductOs has been used in surgery of the upper (neck) region of the spine. The safety and \neffectiveness of InductOs in spine surgery in the neck have not been established, and InductOs \nshould not be used in this situation. \n\n \nOther medicines and InductOs  \nTell your doctor if you are taking, have recently taken or might take any other medicines, including \nmedicines obtained without a prescription. \n \nPregnancy and breast-feeding \nThe effects of InductOs on pregnancy are not known. The use of the product in pregnant women is not \nadvised.  \n \nIt is not known if InductOs passes into breast milk.  \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before receiving this medicine. \n \nDriving and using machines \nInductOs will not affect your ability to drive or operate machines. \n \nInductOs contains bovine collagen, a protein obtained from cattle \nSome patients may develop antibodies (made by your body to fight a foreign protein) against the \ncollagen in the medicine. In clinical studies, the presence of antibodies to collagen was not associated \nwith side effects, such as allergies, nor was it shown to decrease the effectiveness of InductOs. If you \nthink you have an allergic reaction to collagen, contact your doctor. \n \nInductOs contains sodium \nThis medicine contains less than 1 mmol (23 mg) sodium per maximum dose (two 12 mg packs), i.e. it \nis essentially ‘sodium-free’. \n \n \n3. How InductOs is given  \n \nThe doctor treating you will implant InductOs during surgery. The medical staff will prepare InductOs \nin the operating room. The powder is dissolved in the sterile water to form a solution that is used to \n\n\n\n43 \n\nsoak the sponge. The soaked sponge is then implanted where bone growth is needed. Over time, the \nsponge will gradually disappear as new bone is formed. \n \nIf you are receiving InductOs for lower back spine fusion, your surgeon will remove the damaged disc \nthat is causing the pain and replace it with a medical device filled with InductOs. The medical device \ncorrects the position of your spine, and InductOs encourages bone to grow between the two vertebrae \nto fix them permanently in the correct position.  \n \nIf you are receiving InductOs for a broken shin bone, your doctor will place InductOs around your \nbroken bone when your fracture is treated.  The doctor will determine how much InductOs you will \nreceive, depending on the size and number of fractures.  Generally, one 12 mg pack is used; however, \na maximum of two 12 mg packs may be used. \n \n \n4. Possible side effects  \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects \n \nTell your doctor immediately, or go immediately to the emergency department of your nearest \nhospital if you have localised swelling, which may result in breathing difficulties, after InductOs has \nbeen used in surgery of the upper (neck) region of your spine. The frequency of this side effect is \nunknown and cannot be estimated from the available data. \n \nOther side effects \n \nLower back spine fusion surgery \nTalk to your doctor if you have any of the following: \n• Common (may affect up to 1 in 10 people): \n\nAdditional bone growth, movement of the implanted medical device, localised fluid build-up \nand pain radiating from your back to your leg (sciatica) \n\n• Unknown (cannot be estimated from available data): \nIncreased breakdown of the bone  \n\n \nFractures of the shin bone \nTalk to your doctor if you have any of the following: \n• Very common (may affect more than 1 in 10 people): \n\nLocalised infection  \n• Common (may affect up to 1 in 10 people): \n\nLocalised fluid build-up \n• Unknown (cannot be estimated from available data): \n\nIncreased breakdown of the bone  \n \nReporting of side effects \nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix \nV. By reporting side effects, you can help provide more information on the safety of this medicine. \n \n \n5. How to store InductOs  \n \nYou will not be required to store this product. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n44 \n\n6. Contents of the pack and other information  \n \nWhat InductOs contains \n- The active substance in InductOs is dibotermin alfa (also called recombinant human Bone \n\nMorphogenetic Protein-2), 4 mg (4 mg pack) or 12 mg (12 mg pack).  \n- The other ingredients are sucrose, glycine, glutamic acid, sodium chloride, sodium hydroxide \n\nand polysorbate 80, water for injections, and bovine Type I collagen.  \n \nWhat InductOs looks like and contents of the pack \nInductOs is supplied to your doctor as a kit for implanting during surgery.  \n• Dibotermin alfa is a white powder presented in a glass vial.  \n• Water for injections is a clear colourless liquid presented in a glass vial.  \n• The sponge is white and it is presented in a plastic blister.  \n \nMarketing Authorisation Holder and Manufacturer \nMedtronic BioPharma B.V. \nEarl Bakkenstraat 10  \n6422 PJ Heerlen \nThe Netherlands \n\n \n \n\n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site \nhttp://www.ema.europa.eu \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what inductos is and what it is used for", "Section_Content": "inductos contains the active substance, dibotermin alfa. it is a copy of a protein called bone morphogenetic protein 2 (bmp-2), which is produced naturally by the body and helps with the formation of new bone tissue. inductos may be used either in lower back spine fusion surgery or to repair fractures of the shin bone. lower back spine fusion surgery if you have a lot of pain from a damaged disc in your lower back, and other treatments have not proven effective, you may be considered for lower back spine fusion surgery. inductos is used instead of taking a bone graft from your hip; this avoids the problems and pain that can be caused by an operation to collect the bone graft. when used in lower back fusion surgery, inductos is used in combination with a medical device, which corrects the position of your spine. if you have any question about the medical device, please ask your doctor. fractures of the shin bone if you have broken your shin bone, inductos is used, to help your fracture heal and to reduce the need for additional surgeries. it is used in addition to standard treatment and care of shin bone fractures.", "Entity_Recognition": [{"Text": "inductos", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 21, "BeginOffset": 40, "EndOffset": 55, "Score": 0.7945465445518494, "Text": "dibotermin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "bone morphogenetic protein", "Type": "TEST", "BeginOffset": 90, "EndOffset": 116}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 117, "EndOffset": 118}, {"Text": "bmp", "Type": "TEST", "BeginOffset": 120, "EndOffset": 123}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 124, "EndOffset": 125}, {"Text": "new bone tissue", "Type": "PROBLEM", "BeginOffset": 200, "EndOffset": 215}, {"Text": "lower back spine fusion surgery", "Type": "TREATMENT", "BeginOffset": 248, "EndOffset": 279}, {"Id": 29, "BeginOffset": 286, "EndOffset": 319, "Score": 0.436147540807724, "Text": "repair fractures of the shin bone", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 293, "EndOffset": 302, "Score": 0.9667603969573975, "Text": "fractures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9315302968025208}], "Attributes": [{"Type": "DIRECTION", "Score": 0.983676016330719, "RelationshipScore": 0.9227539896965027, "RelationshipType": "DIRECTION", "Id": 1, "BeginOffset": 248, "EndOffset": 253, "Text": "lower", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6916161179542542, "RelationshipScore": 0.8730323314666748, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 254, "EndOffset": 264, "Text": "back spine", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7769580483436584, "RelationshipScore": 0.999487042427063, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 310, "EndOffset": 319, "Text": "shin bone", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9923864603042603, "RelationshipScore": 0.9700161814689636, "RelationshipType": "DIRECTION", "Id": 4, "BeginOffset": 321, "EndOffset": 326, "Text": "lower", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8065897822380066, "RelationshipScore": 0.5376080274581909, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 327, "EndOffset": 337, "Text": "back spine", "Category": "ANATOMY", "Traits": []}]}, {"Id": 30, "BeginOffset": 321, "EndOffset": 352, "Score": 0.6569408774375916, "Text": "lower back spine fusion surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 327, "EndOffset": 337, "Score": 0.8065897822380066, "Text": "back spine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a lot of pain", "Type": "PROBLEM", "BeginOffset": 365, "EndOffset": 378}, {"Text": "a damaged disc", "Type": "PROBLEM", "BeginOffset": 384, "EndOffset": 398}, {"Id": 8, "BeginOffset": 413, "EndOffset": 417, "Score": 0.9833712577819824, "Text": "back", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 31, "BeginOffset": 493, "EndOffset": 524, "Score": 0.5060476660728455, "Text": "lower back spine fusion surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 499, "EndOffset": 509, "Score": 0.5589359998703003, "Text": "back spine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inductos", "Type": "TREATMENT", "BeginOffset": 526, "EndOffset": 534}, {"Text": "a bone graft from your hip", "Type": "TREATMENT", "BeginOffset": 561, "EndOffset": 587}, {"Text": "the problems", "Type": "PROBLEM", "BeginOffset": 601, "EndOffset": 613}, {"Id": 24, "BeginOffset": 618, "EndOffset": 622, "Score": 0.948482871055603, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40506723523139954}, {"Name": "DIAGNOSIS", "Score": 0.438875675201416}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6584631204605103, "RelationshipScore": 0.48738956451416016, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 563, "EndOffset": 567, "Text": "bone", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9861863851547241, "RelationshipScore": 0.5310304164886475, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 584, "EndOffset": 587, "Text": "hip", "Category": "ANATOMY", "Traits": []}]}, {"Text": "an operation", "Type": "TREATMENT", "BeginOffset": 645, "EndOffset": 657}, {"Text": "the bone graft", "Type": "TREATMENT", "BeginOffset": 669, "EndOffset": 683}, {"Id": 35, "BeginOffset": 698, "EndOffset": 723, "Score": 0.44263410568237305, "Text": "lower back fusion surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 704, "EndOffset": 708, "Score": 0.9760153293609619, "Text": "back", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inductos", "Type": "TREATMENT", "BeginOffset": 725, "EndOffset": 733}, {"Text": "a medical device", "Type": "TREATMENT", "BeginOffset": 762, "EndOffset": 778}, {"Id": 16, "BeginOffset": 816, "EndOffset": 821, "Score": 0.9571163654327393, "Text": "spine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the medical device", "Type": "TREATMENT", "BeginOffset": 854, "EndOffset": 872}, {"Text": "fractures of the shin bone", "Type": "PROBLEM", "BeginOffset": 898, "EndOffset": 924}, {"Text": "broken your shin bone", "Type": "PROBLEM", "BeginOffset": 937, "EndOffset": 958}, {"Text": "inductos", "Type": "TREATMENT", "BeginOffset": 960, "EndOffset": 968}, {"Text": "your fracture heal", "Type": "PROBLEM", "BeginOffset": 986, "EndOffset": 1004}, {"Text": "additional surgeries", "Type": "TREATMENT", "BeginOffset": 1032, "EndOffset": 1052}, {"Text": "standard treatment", "Type": "TREATMENT", "BeginOffset": 1080, "EndOffset": 1098}, {"Text": "shin bone fractures", "Type": "PROBLEM", "BeginOffset": 1111, "EndOffset": 1130}]}, "Section_2": {"Title": "2. what you need to know before you receive inductos", "Section_Content": "you should not receive inductos if you are allergic to dibotermin alfa or bovine collagen or any of the other ingredients of this medicine (listed in section 6). if you are still growing (skeletally immature). if you have an active infection at the surgery site. if the doctor treating you decides that you have inadequate blood supply at the fracture site. for treating a fracture that is disease-related (e.g., fractures due to paget's disease or cancer). if you have been diagnosed with or are being treated for cancer. warnings and precautions to be discussed with your doctor you should inform your doctor if you have an autoimmune disease, such as rheumatoid arthritis, systemic lupus erythematosus, scleroderma, sjögren's syndrome or dermatomyositis/polymyositis. you should inform your doctor if you have any bone disease. you should inform your doctor of any history of cancer. the product should not be placed in direct contact with certain types of bones. your surgeon will know which bones to avoid. use of inductos may cause bone formation (heterotopic ossification) in the surrounding tissues, which can result in complications. some patients may develop nerve pain due to localised fluid collection, which would require drainage or a surgical procedure to remove the fluid. some patients may develop antibodies (made by your body to fight a foreign protein) to inductos. while no harmful effects have been noted, the long-term effects are unknown. you should inform your doctor if you have kidney or liver disease. localised swelling, in some cases resulting in breathing difficulty, has been reported in patients when inductos has been used in surgery of the upper (neck) region of the spine. the safety and effectiveness of inductos in spine surgery in the neck have not been established, and inductos should not be used in this situation. other medicines and inductos tell your doctor if you are taking, have recently taken or might take any other medicines, including medicines obtained without a prescription. pregnancy and breast-feeding the effects of inductos on pregnancy are not known. the use of the product in pregnant women is not advised. it is not known if inductos passes into breast milk. if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before receiving this medicine. driving and using machines inductos will not affect your ability to drive or operate machines. inductos contains bovine collagen, a protein obtained from cattle some patients may develop antibodies (made by your body to fight a foreign protein) against the collagen in the medicine. in clinical studies, the presence of antibodies to collagen was not associated with side effects, such as allergies, nor was it shown to decrease the effectiveness of inductos. if you think you have an allergic reaction to collagen, contact your doctor. inductos contains sodium this medicine contains less than 1 mmol (23 mg) sodium per maximum dose (two 12 mg packs), i.e. it is essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "inductos", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "inductos", "Type": "TREATMENT", "BeginOffset": 23, "EndOffset": 31}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 43, "EndOffset": 51}, {"Text": "dibotermin alfa", "Type": "TREATMENT", "BeginOffset": 55, "EndOffset": 70}, {"Text": "bovine collagen", "Type": "TREATMENT", "BeginOffset": 74, "EndOffset": 89}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 125, "EndOffset": 138}, {"Text": "an active infection at the surgery site", "Type": "PROBLEM", "BeginOffset": 222, "EndOffset": 261}, {"Text": "inadequate blood supply at the fracture site", "Type": "PROBLEM", "BeginOffset": 312, "EndOffset": 356}, {"Text": "a fracture", "Type": "PROBLEM", "BeginOffset": 371, "EndOffset": 381}, {"Text": "disease", "Type": "PROBLEM", "BeginOffset": 390, "EndOffset": 397}, {"Id": 19, "BeginOffset": 413, "EndOffset": 422, "Score": 0.9904481768608093, "Text": "fractures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9433396458625793}]}, {"Id": 20, "BeginOffset": 430, "EndOffset": 445, "Score": 0.7739961743354797, "Text": "paget's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9331832528114319}]}, {"Id": 21, "BeginOffset": 449, "EndOffset": 455, "Score": 0.9749383926391602, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9666974544525146}]}, {"Id": 22, "BeginOffset": 515, "EndOffset": 521, "Score": 0.9864669442176819, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9723764657974243}]}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 536, "EndOffset": 547}, {"Text": "an autoimmune disease", "Type": "PROBLEM", "BeginOffset": 623, "EndOffset": 644}, {"Id": 24, "BeginOffset": 654, "EndOffset": 674, "Score": 0.9770450592041016, "Text": "rheumatoid arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9733741879463196}]}, {"Id": 25, "BeginOffset": 676, "EndOffset": 704, "Score": 0.9050926566123962, "Text": "systemic lupus erythematosus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.979235827922821}]}, {"Id": 26, "BeginOffset": 706, "EndOffset": 717, "Score": 0.9919356107711792, "Text": "scleroderma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.983252763748169}]}, {"Id": 27, "BeginOffset": 719, "EndOffset": 737, "Score": 0.947318971157074, "Text": "sjögren's syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9828433394432068}]}, {"Id": 28, "BeginOffset": 741, "EndOffset": 756, "Score": 0.9936345815658569, "Text": "dermatomyositis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9763577580451965}]}, {"Id": 29, "BeginOffset": 757, "EndOffset": 769, "Score": 0.9972835779190063, "Text": "polymyositis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9786381125450134}]}, {"Text": "any bone disease", "Type": "PROBLEM", "BeginOffset": 813, "EndOffset": 829}, {"Id": 31, "BeginOffset": 879, "EndOffset": 885, "Score": 0.9899877905845642, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9641469717025757}]}, {"Id": 3, "BeginOffset": 960, "EndOffset": 965, "Score": 0.9777467846870422, "Text": "bones", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 996, "EndOffset": 1001, "Score": 0.9486197233200073, "Text": "bones", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inductos", "Type": "TREATMENT", "BeginOffset": 1019, "EndOffset": 1027}, {"Id": 32, "BeginOffset": 1038, "EndOffset": 1052, "Score": 0.7095593214035034, "Text": "bone formation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8253616094589233}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8681173920631409, "RelationshipScore": 0.504600465297699, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1038, "EndOffset": 1042, "Text": "bone", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6962611675262451, "RelationshipScore": 0.9878437519073486, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1087, "EndOffset": 1106, "Text": "surrounding tissues", "Category": "ANATOMY", "Traits": []}]}, {"Id": 33, "BeginOffset": 1054, "EndOffset": 1078, "Score": 0.9384905695915222, "Text": "heterotopic ossification", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9478890895843506}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8681173920631409, "RelationshipScore": 0.9455283284187317, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1038, "EndOffset": 1042, "Text": "bone", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6962611675262451, "RelationshipScore": 0.9973961114883423, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1087, "EndOffset": 1106, "Text": "surrounding tissues", "Category": "ANATOMY", "Traits": []}]}, {"Id": 6, "BeginOffset": 1087, "EndOffset": 1106, "Score": 0.6962611675262451, "Text": "surrounding tissues", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "complications", "Type": "PROBLEM", "BeginOffset": 1128, "EndOffset": 1141}, {"Id": 34, "BeginOffset": 1169, "EndOffset": 1179, "Score": 0.9550168514251709, "Text": "nerve pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6889763474464417}]}, {"Id": 35, "BeginOffset": 1187, "EndOffset": 1213, "Score": 0.48517367243766785, "Text": "localised fluid collection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8236691951751709}]}, {"Text": "drainage", "Type": "TREATMENT", "BeginOffset": 1235, "EndOffset": 1243}, {"Text": "a surgical procedure", "Type": "TREATMENT", "BeginOffset": 1247, "EndOffset": 1267}, {"Id": 44, "BeginOffset": 1271, "EndOffset": 1287, "Score": 0.6172707676887512, "Text": "remove the fluid", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "antibodies", "Type": "PROBLEM", "BeginOffset": 1315, "EndOffset": 1325}, {"Id": 36, "BeginOffset": 1356, "EndOffset": 1371, "Score": 0.6698155403137207, "Text": "foreign protein", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 1395, "EndOffset": 1410, "Score": 0.3887142241001129, "Text": "harmful effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4203736484050751}, {"Name": "DIAGNOSIS", "Score": 0.4263882339000702}, {"Name": "NEGATION", "Score": 0.730989933013916}]}, {"Text": "the long-term effects", "Type": "PROBLEM", "BeginOffset": 1428, "EndOffset": 1449}, {"Id": 39, "BeginOffset": 1505, "EndOffset": 1528, "Score": 0.8460538387298584, "Text": "kidney or liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9180988073348999}]}, {"Id": 9, "BeginOffset": 1515, "EndOffset": 1520, "Score": 0.992460310459137, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "localised swelling", "Type": "PROBLEM", "BeginOffset": 1530, "EndOffset": 1548}, {"Id": 41, "BeginOffset": 1577, "EndOffset": 1597, "Score": 0.9324401021003723, "Text": "breathing difficulty", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8213217854499817}]}, {"Id": 45, "BeginOffset": 1660, "EndOffset": 1667, "Score": 0.7914288640022278, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 1682, "EndOffset": 1686, "Score": 0.9805381894111633, "Text": "neck", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 1702, "EndOffset": 1707, "Score": 0.987612783908844, "Text": "spine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inductos in spine surgery", "Type": "TREATMENT", "BeginOffset": 1741, "EndOffset": 1766}, {"Id": 14, "BeginOffset": 1774, "EndOffset": 1778, "Score": 0.9527415037155151, "Text": "neck", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inductos", "Type": "TREATMENT", "BeginOffset": 1810, "EndOffset": 1818}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1857, "EndOffset": 1872}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1956, "EndOffset": 1975}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1987, "EndOffset": 1996}, {"Id": 42, "BeginOffset": 2030, "EndOffset": 2039, "Score": 0.8754286766052246, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8374387621879578}]}, {"Text": "inductos on pregnancy", "Type": "PROBLEM", "BeginOffset": 2074, "EndOffset": 2095}, {"Id": 55, "BeginOffset": 2137, "EndOffset": 2145, "Score": 0.9774723649024963, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9340869188308716}]}, {"Id": 48, "BeginOffset": 2208, "EndOffset": 2214, "Score": 0.7037281394004822, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 56, "BeginOffset": 2232, "EndOffset": 2240, "Score": 0.9878033995628357, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9382638335227966}]}, {"Id": 57, "BeginOffset": 2277, "EndOffset": 2285, "Score": 0.9910603165626526, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9542639255523682}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2362, "EndOffset": 2375}, {"Text": "machines inductos", "Type": "TREATMENT", "BeginOffset": 2395, "EndOffset": 2412}, {"Text": "bovine collagen", "Type": "TREATMENT", "BeginOffset": 2490, "EndOffset": 2505}, {"Text": "a protein", "Type": "TEST", "BeginOffset": 2507, "EndOffset": 2516}, {"Text": "antibodies", "Type": "PROBLEM", "BeginOffset": 2564, "EndOffset": 2574}, {"Text": "a foreign protein", "Type": "TREATMENT", "BeginOffset": 2603, "EndOffset": 2620}, {"Text": "clinical studies", "Type": "TEST", "BeginOffset": 2663, "EndOffset": 2679}, {"Id": 59, "BeginOffset": 2697, "EndOffset": 2719, "Score": 0.35102179646492004, "Text": "antibodies to collagen", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6038044691085815}]}, {"Id": 60, "BeginOffset": 2744, "EndOffset": 2756, "Score": 0.9480480551719666, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5303332209587097}, {"Name": "DIAGNOSIS", "Score": 0.5250006914138794}]}, {"Text": "allergies", "Type": "PROBLEM", "BeginOffset": 2766, "EndOffset": 2775}, {"Text": "inductos", "Type": "PROBLEM", "BeginOffset": 2827, "EndOffset": 2835}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 2859, "EndOffset": 2879}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 2932, "EndOffset": 2952}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2972, "EndOffset": 2973}, {"Id": 52, "BeginOffset": 2987, "EndOffset": 2993, "Score": 0.7716757655143738, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.32349202036857605, "RelationshipScore": 0.9982024431228638, "RelationshipType": "DOSAGE", "Id": 53, "BeginOffset": 3012, "EndOffset": 3021, "Text": "two 12 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 3016, "EndOffset": 3018}]}, "Section_3": {"Title": "3. how inductos is given", "Section_Content": "the doctor treating you will implant inductos during surgery. the medical staff will prepare inductos in the operating room. the powder is dissolved in the sterile water to form a solution that is used to 43 soak the sponge. the soaked sponge is then implanted where bone growth is needed. over time, the sponge will gradually disappear as new bone is formed. if you are receiving inductos for lower back spine fusion, your surgeon will remove the damaged disc that is causing the pain and replace it with a medical device filled with inductos. the medical device corrects the position of your spine, and inductos encourages bone to grow between the two vertebrae to fix them permanently in the correct position. if you are receiving inductos for a broken shin bone, your doctor will place inductos around your broken bone when your fracture is treated. the doctor will determine how much inductos you will receive, depending on the size and number of fractures. generally, one 12 mg pack is used; however, a maximum of two 12 mg packs may be used.", "Entity_Recognition": [{"Text": "inductos", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "implant inductos", "Type": "TREATMENT", "BeginOffset": 29, "EndOffset": 45}, {"Id": 15, "BeginOffset": 53, "EndOffset": 60, "Score": 0.9231604933738708, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 109, "EndOffset": 123, "Score": 0.24151606857776642, "Text": "operating room", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 125, "EndOffset": 135}, {"Text": "a solution", "Type": "TREATMENT", "BeginOffset": 178, "EndOffset": 188}, {"Text": "43", "Type": "NUMBER", "BeginOffset": 205, "EndOffset": 207}, {"Text": "the soaked sponge", "Type": "TREATMENT", "BeginOffset": 225, "EndOffset": 242}, {"Text": "bone growth", "Type": "PROBLEM", "BeginOffset": 267, "EndOffset": 278}, {"Text": "the sponge", "Type": "TREATMENT", "BeginOffset": 301, "EndOffset": 311}, {"Id": 1, "BeginOffset": 344, "EndOffset": 348, "Score": 0.8671902418136597, "Text": "bone", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inductos", "Type": "TREATMENT", "BeginOffset": 381, "EndOffset": 389}, {"Id": 16, "BeginOffset": 394, "EndOffset": 417, "Score": 0.30318015813827515, "Text": "lower back spine fusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 400, "EndOffset": 410, "Score": 0.6810162663459778, "Text": "back spine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the damaged disc", "Type": "PROBLEM", "BeginOffset": 444, "EndOffset": 460}, {"Text": "the pain", "Type": "PROBLEM", "BeginOffset": 477, "EndOffset": 485}, {"Text": "a medical device", "Type": "TREATMENT", "BeginOffset": 506, "EndOffset": 522}, {"Text": "inductos", "Type": "TREATMENT", "BeginOffset": 535, "EndOffset": 543}, {"Text": "the medical device", "Type": "TREATMENT", "BeginOffset": 545, "EndOffset": 563}, {"Id": 5, "BeginOffset": 594, "EndOffset": 599, "Score": 0.9642158150672913, "Text": "spine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 625, "EndOffset": 629, "Score": 0.7424752116203308, "Text": "bone", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 654, "EndOffset": 663, "Score": 0.5507686138153076, "Text": "vertebrae", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inductos", "Type": "TREATMENT", "BeginOffset": 734, "EndOffset": 742}, {"Text": "a broken shin bone", "Type": "PROBLEM", "BeginOffset": 747, "EndOffset": 765}, {"Text": "inductos", "Type": "TREATMENT", "BeginOffset": 790, "EndOffset": 798}, {"Text": "your broken bone", "Type": "PROBLEM", "BeginOffset": 806, "EndOffset": 822}, {"Text": "your fracture", "Type": "PROBLEM", "BeginOffset": 828, "EndOffset": 841}, {"Id": 13, "BeginOffset": 952, "EndOffset": 961, "Score": 0.9371280670166016, "Text": "fractures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9346086382865906}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 978, "EndOffset": 980}, {"Text": "two 12 mg packs", "Type": "TREATMENT", "BeginOffset": 1020, "EndOffset": 1035}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1024, "EndOffset": 1026}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. serious side effects tell your doctor immediately, or go immediately to the emergency department of your nearest hospital if you have localised swelling, which may result in breathing difficulties, after inductos has been used in surgery of the upper (neck) region of your spine. the frequency of this side effect is unknown and cannot be estimated from the available data. other side effects lower back spine fusion surgery talk to your doctor if you have any of the following: common (may affect up to 1 in 10 people): additional bone growth, movement of the implanted medical device, localised fluid build-up and pain radiating from your back to your leg (sciatica) unknown (cannot be estimated from available data): increased breakdown of the bone fractures of the shin bone talk to your doctor if you have any of the following: very common (may affect more than 1 in 10 people): localised infection common (may affect up to 1 in 10 people): localised fluid build-up unknown (cannot be estimated from available data): increased breakdown of the bone reporting of side effects if you get any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "inductos", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 12, "BeginOffset": 44, "EndOffset": 56, "Score": 0.967103123664856, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7551690340042114}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 112}, {"Id": 31, "BeginOffset": 168, "EndOffset": 188, "Score": 0.9911632537841797, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "localised swelling", "Type": "PROBLEM", "BeginOffset": 226, "EndOffset": 244}, {"Id": 15, "BeginOffset": 266, "EndOffset": 288, "Score": 0.9262769818305969, "Text": "breathing difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9007358551025391}]}, {"Text": "inductos", "Type": "TREATMENT", "BeginOffset": 296, "EndOffset": 304}, {"Id": 32, "BeginOffset": 322, "EndOffset": 329, "Score": 0.7181528806686401, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 344, "EndOffset": 348, "Score": 0.9832276105880737, "Text": "neck", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 365, "EndOffset": 370, "Score": 0.9826743006706238, "Text": "spine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 16, "BeginOffset": 376, "EndOffset": 385, "Score": 0.48136746883392334, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "this side effect", "Type": "PROBLEM", "BeginOffset": 389, "EndOffset": 405}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 466, "EndOffset": 484}, {"Text": "lower back spine fusion surgery", "Type": "TREATMENT", "BeginOffset": 485, "EndOffset": 516}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 596, "EndOffset": 597}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 601, "EndOffset": 603}, {"Text": "additional bone growth", "Type": "PROBLEM", "BeginOffset": 613, "EndOffset": 635}, {"Text": "the implanted medical device", "Type": "TREATMENT", "BeginOffset": 649, "EndOffset": 677}, {"Text": "localised fluid", "Type": "PROBLEM", "BeginOffset": 679, "EndOffset": 694}, {"Id": 19, "BeginOffset": 708, "EndOffset": 712, "Score": 0.9590418934822083, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6988946795463562}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8370696306228638, "RelationshipScore": 0.9954083561897278, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 733, "EndOffset": 737, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9983696341514587, "RelationshipScore": 0.9551857113838196, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 746, "EndOffset": 749, "Text": "leg", "Category": "ANATOMY", "Traits": []}]}, {"Id": 6, "BeginOffset": 733, "EndOffset": 737, "Score": 0.8370696306228638, "Text": "back", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 746, "EndOffset": 749, "Score": 0.9983696341514587, "Text": "leg", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 20, "BeginOffset": 751, "EndOffset": 759, "Score": 0.9680799245834351, "Text": "sciatica", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8299185633659363}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8370696306228638, "RelationshipScore": 0.9878169894218445, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 733, "EndOffset": 737, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9983696341514587, "RelationshipScore": 0.9992758631706238, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 746, "EndOffset": 749, "Text": "leg", "Category": "ANATOMY", "Traits": []}]}, {"Text": "increased breakdown of the bone fractures", "Type": "PROBLEM", "BeginOffset": 812, "EndOffset": 853}, {"Id": 9, "BeginOffset": 861, "EndOffset": 870, "Score": 0.5486544370651245, "Text": "shin bone", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 959, "EndOffset": 960}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 964, "EndOffset": 966}, {"Text": "localised infection", "Type": "PROBLEM", "BeginOffset": 976, "EndOffset": 995}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1021, "EndOffset": 1022}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1026, "EndOffset": 1028}, {"Text": "increased breakdown of the bone", "Type": "PROBLEM", "BeginOffset": 1114, "EndOffset": 1145}, {"Id": 25, "BeginOffset": 1159, "EndOffset": 1171, "Score": 0.7780829668045044, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6965636610984802}]}, {"Id": 26, "BeginOffset": 1187, "EndOffset": 1199, "Score": 0.9105156660079956, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7384622693061829}]}, {"Id": 27, "BeginOffset": 1249, "EndOffset": 1261, "Score": 0.9561722278594971, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6215152144432068}]}, {"Id": 28, "BeginOffset": 1310, "EndOffset": 1322, "Score": 0.8423313498497009, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6851779818534851}]}, {"Id": 29, "BeginOffset": 1376, "EndOffset": 1387, "Score": 0.36287635564804077, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6113174557685852}]}, {"Id": 30, "BeginOffset": 1401, "EndOffset": 1413, "Score": 0.9218949675559998, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7459883093833923}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1470, "EndOffset": 1483}]}, "Section_5": {"Title": "5. how to store inductos", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what inductos contains - the active substance in inductos is dibotermin alfa (also called recombinant human bone morphogenetic protein-2), 4 mg (4 mg pack) or 12 mg (12 mg pack). - the other ingredients are sucrose, glycine, glutamic acid, sodium chloride, sodium hydroxide and polysorbate 80, water for injections, and bovine type i collagen. what inductos looks like and contents of the pack inductos is supplied to your doctor as a kit for implanting during surgery. dibotermin alfa is a white powder presented in a glass vial. water for injections is a clear colourless liquid presented in a glass vial. the sponge is white and it is presented in a plastic blister.", "Entity_Recognition": [{"Text": "inductos", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 61, "EndOffset": 76, "Score": 0.7981478571891785, "Text": "dibotermin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 90, "EndOffset": 136, "Score": 0.8968913555145264, "Text": "recombinant human bone morphogenetic protein-2", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8459046483039856, "RelationshipScore": 0.9999719858169556, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 139, "EndOffset": 143, "Text": "4 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6446612477302551, "RelationshipScore": 0.999976634979248, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 145, "EndOffset": 149, "Text": "4 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8895712494850159, "RelationshipScore": 0.9999986886978149, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 159, "EndOffset": 164, "Text": "12 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.4980367422103882, "RelationshipScore": 0.9999922513961792, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 166, "EndOffset": 171, "Text": "12 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 139, "EndOffset": 140}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 145, "EndOffset": 146}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 159, "EndOffset": 161}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 166, "EndOffset": 168}, {"Text": "sucrose, glycine", "Type": "TREATMENT", "BeginOffset": 207, "EndOffset": 223}, {"Id": 8, "BeginOffset": 225, "EndOffset": 238, "Score": 0.9994145631790161, "Text": "glutamic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 240, "EndOffset": 255, "Score": 0.9998078942298889, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4327799379825592, "RelationshipScore": 0.9986321330070496, "RelationshipType": "ROUTE_OR_MODE", "Id": 12, "BeginOffset": 304, "EndOffset": 314, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 10, "BeginOffset": 257, "EndOffset": 273, "Score": 0.9992582201957703, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4327799379825592, "RelationshipScore": 0.9933330416679382, "RelationshipType": "ROUTE_OR_MODE", "Id": 12, "BeginOffset": 304, "EndOffset": 314, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 11, "BeginOffset": 278, "EndOffset": 292, "Score": 0.521830677986145, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4327799379825592, "RelationshipScore": 0.9999475479125977, "RelationshipType": "ROUTE_OR_MODE", "Id": 12, "BeginOffset": 304, "EndOffset": 314, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 304, "EndOffset": 314}, {"Text": "bovine type i collagen", "Type": "TREATMENT", "BeginOffset": 320, "EndOffset": 342}, {"Text": "implanting during surgery", "Type": "TREATMENT", "BeginOffset": 443, "EndOffset": 468}, {"Id": 13, "BeginOffset": 470, "EndOffset": 485, "Score": 0.4403854012489319, "Text": "dibotermin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a white powder", "Type": "TREATMENT", "BeginOffset": 489, "EndOffset": 503}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 541, "EndOffset": 551}, {"Text": "the sponge", "Type": "PROBLEM", "BeginOffset": 608, "EndOffset": 618}, {"Text": "a plastic blister", "Type": "PROBLEM", "BeginOffset": 651, "EndOffset": 668}]}}