{"ID": "E57D8AFB2135134274F166A89511F359", "URL": "https://www.ema.europa.eu/documents/product-information/cablivi-epar-product-information_en.pdf", "Product_Name": "Cablivi", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I  \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS  \n  \n\n\n\n2 \n\n \nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions.  \n \n \n1. NAME OF THE MEDICINAL PRODUCT  \n \nCablivi 10 mg powder and solvent for solution for injection \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION  \n \nEach vial of powder contains 10 mg of caplacizumab*. \nEach pre-filled syringe of solvent contains 1 mL of water for injections. \n \n* Caplacizumab is a humanised bivalent Nanobody produced in Escherichia coli by recombinant \nDNA technology. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM  \n \nPowder and solvent for solution for injection. \n \nWhite lyophilised powder. \nThe solvent is a clear, colourless liquid. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications  \n \nCablivi is indicated for the treatment of adults and adolescents of 12 years of age and older weighing \nat least 40 kg  experiencing an episode of acquired thrombotic thrombocytopenic purpura (aTTP), in \nconjunction with plasma exchange and immunosuppression. \n \n4.2 Posology and method of administration  \n \nTreatment with Cablivi should be initiated and supervised by physicians experienced in the \nmanagement of patients with thrombotic microangiopathies.  \n \nPosology \n \nFirst dose \nIntravenous injection of 10 mg of caplacizumab prior to plasma exchange.  \n \nSubsequent doses \nDaily subcutaneous administration of 10 mg of caplacizumab after completion of each plasma \nexchange for the duration of daily plasma exchange treatment, followed by daily subcutaneous \ninjection of 10 mg of caplacizumab for 30 days after stopping daily plasma exchange treatment. \n \nIf at the end of this period there is evidence of unresolved immunological disease, it is recommended \nto optimise the immunosupression regimen and continue daily subcutaneous administration of 10 mg \nof caplacizumab until the signs of underlying immunological disease are resolved (e.g. sustained \nnormalisation of ADAMTS13 activity level). \n\n\n\n3 \n\n \nIn the clinical development program, caplacizumab has been administered daily for up to 65 days. No \ndata on re-treatment with caplacizumab are available.  \n \nMissed dose \nIf a dose of Cablivi is missed, it can be administered within 12 hours. If more than 12 \nhours have passed since the dose was to have been given, the missed dose should NOT be \nadministered and the next dose should be administered per the usual dosing schedule. \n \nSpecial populations \n \nRenal impairment \nNo dose adjustment is necessary for patients with renal impairment (see section 5.2).  \n \nHepatic impairment \nNo dose adjustment is necessary for patients with hepatic impairment (see section 5.2). See section 4.4 \nfor special considerations in patients with severe hepatic impairment. \n \nElderly \nWhile experience with the use of caplacizumab in the elderly is limited, there is no evidence to suggest \nthat dose adjustment or special precautions are needed for elderly patients (see section 5.2).  \n \nPaediatric population \nThe safety and efficacy of caplacizumab in the paediatric population have not been established in \nclinical trials. The posology of Cablivi in adolescents of 12 years of age and older weighing at least 40 \nkg is the same as in adults (see section 5.2). No recommendations can be made on the posology of \nCablivi for paediatric patients below 40 kg of body weight.  \n \nMethod of administration  \nThe first dose of Cablivi is to be administered as an intravenous injection. Subsequent doses are to be \nadministered via subcutaneous injection in the abdomen.  \n \nInjections into the area around the navel should be avoided and consecutive injections should not be \nadministered in the same abdominal quadrant. \n \nPatients or caregivers may inject the medicinal product after proper training in the subcutaneous \ninjection technique.  \n \nFor instructions on reconstitution of Cablivi before administration, see section 6.6. \n \n4.3 Contraindications  \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use  \n \nBleeding \n \nActive clinically significant bleeding \nIn case of active, clinically significant bleeding, treatment with Cablivi should be interrupted. If \nneeded, the use of von Willebrand Factor concentrate could be considered to correct hemostasis. \nCablivi should only be restarted upon the advice of a physician experienced in the management of \nthrombotic microangiopathies.  \n \nIncreased risk of bleeding \n \nIn the setting of concomitant use of oral anticoagulants or high dose heparin \n\n\n\n4 \n\nDue to a potential increased risk of bleeding, initiation or continuation of treatment with oral \nanticoagulants or high dose heparin requires a benefit/risk assessment and close clinical monitoring. \n \nIn the setting of concomitant use of anti-platelet agents and / or low molecular weight heparin \n(LMWH) \nWhile no increased risk of bleeding was observed in clinical trials, concomitant treatment with anti-\nplatelet agents and / or LMWH requires a benefit/risk assessment and close clinical monitoring. \n \nIn patients with coagulopathies \nDue to a potential increased risk of bleeding, use of Cablivi in patients with underlying coagulopathies \n(e.g. hemophilia, other coagulation factor deficiencies) is to be accompanied by close clinical \nmonitoring. \n \nIn patients undergoing surgery \nIf a patient is to undergo elective surgery or a dental procedure, the patient should be advised to \ninform the physician or dentist that they are using Cablivi, and treatment should be stopped at least 7 \ndays before the planned intervention. The patient should also notify the physician who supervises the \ntreatment with Cablivi about the planned procedure.  \nIf emergency surgery is needed, the use of von Willebrand Factor concentrate could be considered to \ncorrect hemostasis. \n \nSevere hepatic impairment \nNo formal study with caplacizumab has been conducted in patients with severe acute or chronic \nhepatic impairment and no data regarding the use of caplacizumab in these populations are available. \nUse of Cablivi in this population requires a benefit/risk assessment and close clinical monitoring. \n \nTraceability  \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \n4.5 Interaction with other medicinal products and other forms of interaction  \n \nNo interaction studies evaluating use of caplacizumab with oral anticoagulants (e.g. vitamin K \nantagonists, direct oral anticoagulants [DOAC] such as thrombin inhibitors or factor Xa inhibitors) or \nhigh dose heparin have been performed (See section 4.4 In the setting of concomitant use of oral \nanticoagulants or high dose heparin).  \n \n4.6 Fertility, pregnancy and lactation  \n \nPregnancy \nThere are no data on the use of caplacizumab in pregnant women. Studies in guinea pigs showed no \neffect of caplacizumab on the dams or foetuses (see section 5.3).  \nAs a precautionary measure, it is preferable to avoid the use of Cablivi during pregnancy. \n \nBreastfeeding \nThere are no data on the use of caplacizumab in breastfeeding women. It is unknown whether \ncaplacizumab is excreted in human milk. A risk to the child cannot be excluded.  \nA decision must be made whether to discontinue breastfeeding or to abstain/discontinue from therapy, \ntaking into account the benefit of breastfeeding for the child and the benefit of therapy for the woman. \n \nFertility \nThe effects of caplacizumab on fertility in humans are unknown. In animal toxicology studies, no \nimpact of caplacizumab on male and female fertility parameters was observed (see section 5.3).  \n \n4.7 Effects on ability to drive and use machines  \n \nCablivi has no or negligible influence on the ability to drive and use machines.  \n\n\n\n5 \n\n \n4.8 Undesirable effects  \n \nSummary of the safety profile \n \nThe most frequent adverse reactions in clinical trials were epistaxis, headache and gingival bleeding. \nThe most common serious adverse reaction was epistaxis.  \n \nTabulated list of adverse reactions \nAdverse reactions are listed below by MedDRA system organ class and by frequency. Frequencies are \ndefined as follows: very common (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to \n< 1/100); rare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000), not known (cannot be estimated from \nthe available data).   \n \nSystem organ class Very common Common \n\nNervous system disorders Headache Cerebral infarction \n\nEye disorders  Eye Haemorrhage* \n\nVascular disorders  Haematoma* \n\nRespiratory, thoracic and \nmediastinal disorders \n\nEpistaxis* Dyspnoea, Haemoptysis* \n \n\nGastrointestinal disorders Gingival bleeding*  Haematemesis*, haematochezia*, \nmelaena*, upper gastrointestinal \nhaemorrhage*, haemorrhoidal \nhaemorrhage*, rectal haemorrhage *, \nabdominal wall haematoma* \n\nSkin and subcutaneous tissue \ndisorders \n\nUrticaria  \n\nMusculoskeletal and \nconnective tissue disorders \n\n Myalgia \n\nRenal And Urinary Disorders  Haematuria* \n\nReproductive system and \nbreast disorders \n\n Menorrhagia*, vaginal haemorrhage* \n\nGeneral disorders and \nadministration site conditions \n\nPyrexia, Fatigue  Injection site haemorrhage*, injection site \npruritus, injection site erythema, injection \nsite reaction \n\nInjury, Poisoning And \nProcedural Complications \n\n Subarachnoid haemorrhage* \n\n*Bleeding events: see below  \n \nDescription of selected adverse reactions \n \nBleeding  \nIn clinical studies, bleeding events occurred in different body systems, independent of treatment \nduration. Although in some cases these events were serious and required medical attention, most were \nself-limited and all resolved. In case of active clinically significant bleeding, consider actions outlined \nin sections 4.4 and 4.9.  \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\n\n\n6 \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose  \n \nIn case of overdose, based on the pharmacological action of caplacizumab, there is the potential for an \nincreased risk of bleeding. Close monitoring for signs and symptoms of bleeding is recommended. \n(see section 4.4).  \n \n \n5. PHARMACOLOGICAL PROPERTIES  \n \n5.1  Pharmacodynamic properties  \n \nPharmacotherapeutic group: Other antithrombotic agents, ATC code: B01AX07. \n \nMechanism of action \nCaplacizumab is a humanised bivalent Nanobody that consists of two identical humanised building \nblocks (PMP12A2hum1), genetically linked by a three-alanine linker, targeting the A1-domain of von \nWillebrand factor and inhibiting the interaction between von Willebrand factor and platelets. As such, \ncaplacizumab prevents the ultralarge von Willebrand factor-mediated platelet adhesion, which is \ncharacteristic of aTTP. It also affects the disposition of von Willebrand factor, leading to transient \nreductions of total von Willebrand factor antigen levels and to concomitant reduction of factor VIII:C \nlevels during treatment. \n \nPharmacodynamic effects \n \nTarget inhibition \nThe pharmacologic effect of caplacizumab on target inhibition was assessed using two biomarkers for \nvon Willebrand factor activity; ristocetin-induced platelet aggregation (RIPA) and ristocetin cofactor \n(RICO). Full inhibition of von Willebrand factor-mediated platelet aggregation by caplacizumab is \nindicated by RIPA and RICO levels dropping below 10% and 20%, respectively. All clinical studies \nwith caplacizumab demonstrated rapid decreases in RIPA and/or RICO levels after the start of the \ntreatment, with recovery to baseline levels within 7 days of discontinuation. The 10 mg subcutaneous \ndose in patients with aTTP elicited full inhibition of von Willebrand factor-mediated platelet \naggregation, as evidenced by RICO levels of < 20% throughout the treatment period. \n \nTarget disposition \nThe pharmacologic effect of caplacizumab on target disposition was measured using von Willebrand \nfactor antigen and factor VIII clotting activity (factor VIII:C) as biomarkers. Upon repeated \nadministration of caplacizumab, a decrease of 30-50% in von Willebrand factor antigen levels was \nobserved in clinical studies, reaching a maximum within 1-2 days of treatment. Because von \nWillebrand factor acts as a carrier for factor VIII, reduced von Willebrand factor antigen levels \nresulted in a similar reduction in factor VIII:C levels. The reduced von Willebrand factor antigen and \nFVIII:C levels were transient and returned to baseline upon cessation of treatment. \n \nClinical efficacy and safety \n \nThe efficacy and safety of caplacizumab in adults experiencing an episode of aTTP were established \nin 2 randomised, controlled studies: Phase III study ALX0681-C301 “HERCULES” and Phase II \nstudy ALX-0681-2.1/10 “TITAN”.  \n \nEfficacy \n \nStudy ALX0681-C301  \nIn this double-blind, placebo-controlled study, patients with an episode of aTTP were randomised 1:1 \nto receive either caplacizumab or placebo in addition to daily plasma exchange and \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n7 \n\nimmunosuppression. Patients received a single intravenous bolus injection of 10 mg caplacizumab or \nplacebo prior to the first plasma exchange on study. This was followed by daily subcutaneous \ninjections of 10 mg caplacizumab or placebo after completion of each plasma exchange for the \nduration of the daily plasma exchange period and for 30 days thereafter. If at the end of this treatment \nperiod there was evidence of persistent underlying disease activity (indicative of an imminent risk for \nrecurrence), treatment could be extended weekly for a maximum of 4 weeks, together with \noptimisation of immunosuppression. If a recurrence occurred while on study drug treatment, patients \nwere switched to open-label caplacizumab. They were again treated for the duration of daily plasma \nexchange and for 30 days thereafter. If at the end of this treatment period there were was evidence of \nongoing underlying disease, open-label treatment with caplacizumab could be extended weekly for a \nmaximum of 4 weeks, together with optimisation of immunosuppression. Patients were followed for 1 \nmonth after discontinuation of treatment. In case of recurrence during the follow up period (i.e. after \nall study drug treatment had been stopped), there was no re-initiation of study drug and the recurrence \nwas to be treated according to the standard of care. \n  \nIn this study, 145 patients experiencing an episode of aTTP were randomised (72 to caplacizumab and \nto 73 placebo). Patient age ranged from 18 to 79 years, with a mean of 46 years. Half of the patients \nwere experiencing their first episode of aTTP. Baseline disease characteristics were typical of aTTP.  \n \nThe median treatment duration with caplacizumab in the double blind period was 35 days. \n \nTreatment with caplacizumab resulted in a statistically significant reduction in time to platelet count \nresponse (p<0.01). Patients treated with caplacizumab were 1.55 times more likely to achieve platelet \ncount response at any given time point, compared to patients treated with placebo.  \n \nTreatment with caplacizumab resulted in a 74% reduction in the composite endpoint of the percentage \nof patients with aTTP-related death (0/72; placebo 3/73), exacerbation of aTTP (3/72; placebo 28/73), \nor at least one major thromboembolic event during study drug treatment (6/72; placebo 6/73) \n(p<0.0001). There were no deaths in the caplacizumab group and 3 deaths in the placebo group during \nthe study drug treatment period. \n \nThe proportion of patients with a recurrence of aTTP (exacerbation or relapse) in the overall study \nperiod (including the 28 day follow-up after discontinuation of study drug treatment) was 67% lower \nin the caplacizumab group (9/72; relapse : 6/72) compared to the placebo group (28/73; relapse 0/73) \n(p<0.001). \n \nNo patients treated with caplacizumab (0/72) were refractory to treatment (defined as absence of \nplatelet count doubling after 4 days of standard treatment and elevated LDH) compared to three \npatients treated with placebo (3/73).  \n \nTreatment with caplacizumab reduced the mean number of days of plasma exchange, the volume of \nplasma used, the mean length of Intensive Care Unit stay and the mean length of hospitalization \nduring the study drug treatment period. \n \n\n  Placebo Caplacizumab \nNumber of days of Plasma Exchange (days) N \n\nMean (SE) \n73 \n9.4 (0.81)     \n\n71 \n5.8 (0.51) \n\nTotal volume of plasma used (liter) N \nMean (SE) \n\n73 \n35.93 (4.17)         \n\n71 \n21.33 (1.62)                                                \n\nLength of hospitalization (days) N \nMean (SE) \n\n73 \n14.4 (1.22)                 \n\n71 \n9.9 (0.70) \n\nNumber of days in ICU N \nMean (SE) \n\n27 \n9.7 (2.12)                                      \n\n28 \n3.4 (0.40) \n\nN: number of patients evaluated; SE: Standard Error; ICU: Intensive Care Unit \n \n\n\n\n8 \n\nImmunogenicity \nIn clinical studies, up to 9% of patients developed treatment-emergent anti-drug antibodies (ADA). No \nimpact on clinical efficacy was observed and no serious adverse events were found to be associated \nwith these ADA responses. \n \nPaediatric population \nSee section 4.2 for information on paediatric use and section 5.2 for results of modeling and \nsimulation studies for paediatric patients. There are no clinical data for paediatric patients. \n \n5.2 Pharmacokinetic properties  \n \nThe pharmacokinetics of caplacizumab have been investigated in healthy subjects after single \nintravenous infusions and after single and repeated subcutaneous injections. Pharmacokinetics in \npatients with aTTP were investigated upon single intravenous and repeated subcutaneous injections.  \n \nPharmacokinetics of caplacizumab appear as non-dose proportional, as characterized by target-\nmediated disposition. In healthy volunteers receiving 10 mg caplacizumab subcutaneoulsy once daily, \nthe maximum concentration was observed at 6-7 hours post-dose and steady-state was reached \nfollowing the first administration, with minimal accumulation.  \n \nAbsorption \nAfter subcutaneous administration, caplacizumab is rapidly and almost completely absorbed \n(estimated F> 0.901) in the systemic circulation. \n \nDistribution \nAfter absorption, caplacizumab binds to the target and distributes to well perfused organs. In patients \nwith aTTP the central volume of distribution was estimated at 6.33 L. \n \nBiotransformation/Elimination \nThe pharmacokinetics of caplacizumab depend on the expression of the target von Willebrand factor. \nHigher levels of von Willebrand factor antigen, such as in patients with aTTP, increase the fraction of \ndrug-target complex retained in the circulation. The t1/2 of caplacizumab is, therefore, concentration- \nand target level-dependent. Target-bound caplacizumab is assumed to be catabolised within the liver, \nwhereas unbound caplacizumab is assumed to be renally cleared. \n \nCharacteristics in specific groups \nThe pharmacokinetics of caplacizumab were determined using a population pharmacokinetic analysis \non pooled pharmacokinetic data. Body weight was allometrically included in the model. Differences in \nthe different subpopulations were investigated. In studied populations; gender, age, blood group and \nrace did not affect the pharmacokinetics of caplacizumab.  \n \nRenal or hepatic impairment \nNo formal study of the effect of hepatic or renal impairment on the pharmacokinetics of caplacizumab \nhas been conducted. In the population PK/PD model, renal function (CRCL) had a statistically \nsignificant effect resulting in limited increase in predicted exposure (AUCss) in severe renal \nimpairment. In the clinical studies of patients with TTP, those with renal impairment did not show \nadditional risk of adverse events.   \n \nPaediatric population  \nBased on data pooled from clinical studies in adults, a pharmacokinetic-pharmacodynamic (PK/PD) \npopulation model was developed, describing the interaction between caplacizumab and von \nWillebrand factor antigen (vWF:Ag), in different adult populations following intravenous and \nsubcutaneous administration of caplacizumab at various dose levels. For children aged 2 to below 18 \nyears of age, simulations were performed based on this PK/PD model predicting that exposure and \nsuppression of vWF:Ag are expected to be similar to those in adults when 10 mg/day is used in \nchildren with a bodyweight of ≥40 kg, and when 5 mg/day is used in children with a bodyweight of \n<40 kg.  \n\n\n\n9 \n\n \n \n5.3 Preclinical safety data  \n \nConsistent with its mode of action, toxicology studies of caplacizumab have shown an increased \nbleeding tendency in guinea pigs (haemorrhagic subcutaneous tissue at the injection sites) and \ncynomolgus monkeys (haemorrhagic subcutaneous tissue at the injection sites, nose bleed, \nexaggerated menstrual bleeding, haematoma at sites of animal handling or experimental procedures, \nprolonged bleeding at injection sites). Furthermore, pharmacology-related decreases of von \nWillebrand factor antigen, and consequently factor VIII:C, were noted in cynomolgus monkeys and, to \na lesser extent for factor VIII:C, in guinea pigs. \n \nAn embryo-foetal development study was conducted in guinea pigs, with no reported signs of toxicity. \nA follow-up toxicokinetic study in pregnant guinea pigs assessed exposure of caplacizumab in the \ndams and foetuses. The results indicated exposure to caplacizumab in dams and, to a much lesser \nextent, foetuses, with no reported effects on foetal development. Foetal exposure to caplacizumab in \nprimates and humans remains uncertain, as proteins lacking an Fc portion are not thought to freely \npass the placental barrier. \n \nNo studies have been performed to evaluate the mutagenic potential of caplacizumab, as such tests are \nnot relevant for biologicals. Based on a carcinogenicity risk assessment, dedicated studies were not \ndeemed necessary.  \n \nDedicated animal studies assessing the effects of caplacizumab on male and female fertility have not \nbeen performed. In repeat-dose toxicity tests in cynomolgus monkeys, no impact of caplacizumab on \nfertility parameters in male (testicular size, sperm function, histopathological analysis of testis and \nepididymis) and female (histopathological analysis of reproductive organs, periodic vaginal cytology) \nanimals was observed.  \n \n \n6. PHARMACEUTICAL PARTICULARS  \n \n6.1 List of excipients  \n \nPowder \nSucrose \nCitric acid anhydrous \nTrisodium citrate dihydrate \nPolysorbate 80 \n \nSolvent \nWater for injections \n \n6.2 Incompatibilities  \n \nIn the absence of compatibility studies, Cablivi must not be mixed with other medicinal products. \n \n6.3 Shelf life  \n \nUnopened vial \n4 years. \n \nReconstituted solution \nChemical and physical in-use stability has been demonstrated for 4 hours at 25°C. \nFrom a microbiological point of view, unless the method of reconstitution precludes the risk of \nmicrobial contamination, the product should be used immediately.  \nIf not used immediately, in-use storage times and conditions are the responsibility of user. \n\n\n\n10 \n\n \n6.4 Special precautions for storage  \n \nStore in a refrigerator (2 °C - 8 °C). \nDo not freeze. \nStore in the original package in order to protect from light. \n \nCablivi may be stored at a temperature not above 25 °C for a single period of up to 2 months, but not \nbeyond the expiry date. Do not return Cablivi to refrigerated storage after storage at room temperature. \n \nFor storage conditions of the reconstituted medicinal product, see section 6.3. \n \n6.5 Nature and contents of container  \n \nPowder \nVial (type I glass) with a stopper (butyl rubber), a seal (aluminium) and a cap (polypropylene), \ncontaining 10 mg of caplacizumab. \n \nSolvent \nPre-filled syringe (type I glass cartridge closed with a bromobutyl rubber stopper) with 1 mL of water \nfor injections. \n \nPack size \n \n• Single pack containing 1 vial with powder, 1 pre-filled syringe with solvent, 1 vial adapter, 1 \n\nhypodermic needle (30 gauge) and 2 alcohol swabs. \n• Multipack containing 7 single packs.  \n• Multidose pack containing 7 vials with powder, 7 pre-filled syringes with solvent, 7 vial adapters, \n\n7 hypodermic needles (30 gauge) and 14 alcohol swabs. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling  \n \nFor both intravenous and subcutaneuous administration,reconstitute the powder contained in the vial \nusing the vial adapter and all solvent in the pre-filled syringe. The solvent should be added slowly and \nmixed gently to avoid foaming of the solution. Allow the vial with connected syringe to stand on a \nsurface for 5 minutes at room temperature. \n \nThe reconstituted solution is clear, colourless, or slightly yellowish. It must be visually inspected for \nparticulate matter. Do not use solution exhibiting particulates.  \n \nTransfer the entire volume of the reconstituted solution back to the glass syringe and immediately \nadminister the entire volume of the syringe (see section 6.3).  \n \nCablivi is for single use only. Any unused medicinal product or waste material should be disposed of \nin accordance with local requirements.  \n \n \n7. MARKETING AUTHORISATION HOLDER  \n \nAblynx NV \nTechnologiepark 21  \n9052 Zwijnaarde \nBelgium \n \n \n\n\n\n11 \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1305/001 \nEU/1/18/1305/002 \nEU/1/18/1305/003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION  \n \nDate of first authorisation: 31 August 2018 \n \n \n10. DATE OF REVISION OF THE TEXT  \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\nhttp://www.ema.europa.eu/\n\n\n12 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n\n\n13 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer of the biological active substance \nRichter-Helm BioLogics GmbH & Co. KG \nDengelsberg \n24796 Bovenau \nGermany \n \nName and address of the manufacturer responsible for batch release \nAblynx NV \nTechnologiepark 21 \n9052 Zwijnaarde \nBelgium \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic Safety Update Reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and \nany subsequent updates published on the European medicines web-portal. \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within 6 \nmonths following authorisation. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \nauthorisation and any agreed subsequent updates of the RMP. \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n \n\n• Additional risk minimisation measures \n \n\nPrior to launch of Cablivi in each Member State the Marketing Authorisation Holder (MAH) must \nagree about the content and format of the patient alert card, including communication media, \ndistribution modalities, and any other aspects, with the National Competent Authority.  \nThe MAH shall ensure that in each Member State where Cablivi is marketed, all patients/carers \nwho are expected to use Cablivi are provided with the following patient alert card which shall \n\n\n\n14 \n\ncontain the following key message: \n• to mitigate the risk of serious bleeding episode particularly in emergency situations (e.g. \n\naccident) to inform physicians about the medical blockage of the von Willebrand Factor. \n  \n\n\n\n15 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III  \n \n\nLABELLING AND PACKAGE LEAFLET  \n  \n\n\n\n16 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING  \n  \n\n\n\n17 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON  \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCablivi 10 mg powder and solvent for solution for injection \ncaplacizumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE  \n \nEach  vial of powder contains 10 mg caplacizumab. \nEach  pre-filled syringe of solvent contains 1 mL of water for injections. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sucrose, citric acid anhydrous, trisodium citrate dihydrate, polysorbate 80. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \nContent: \n1 vial with powder \n1 syringe with solvent \n1 sterile vial adapter \n1 sterile needle \n2 alcohol swabs \n \n \nContent : \n7 vials with powder \n7 syringes with solvent \n7 sterile vial adapters \n7 sterile needles \n14  alcohol swabs \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use \nIntravenous and subcutaneous use \nFor single use only \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n\n\n\n18 \n\n \n8. EXPIRY DATE \n \nEXP: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2 °C – 8 °C). Do not freeze. Store in the original package in order to protect \nfrom light. \n \nCablivi may be stored at room temperature (not above 25 °C) for a single period of up to 2 months. \n \nDate removed from refrigerator: ________________________ \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAblynx NV \nTechnologiepark 21  \n9052 Zwijnaarde, Belgium \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/18/1305/001 \nEU/1/18/1305/003 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nCablivi \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n\n\n19 \n\n \nPC: \nSN: \nNN: \n  \n\n\n\n20 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \nMultipack (contains Blue Box) \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCablivi 10 mg powder and solvent for solution for injection \ncaplacizumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach vial of powder contains 10 mg caplacizumab. \nEach pre-filled syringe of solvent contains 1 mL of water for injections. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sucrose, citric acid anhydrous, trisodium citrate dihydrate, polysorbate 80. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \nMultipack: 7 packs of 1 single dose kit.  \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nFor single use only \nRead the package leaflet before use \nIntravenous and subcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2 °C – 8 °C). Do not freeze. Store in the original package in order to protect \nfrom light. \n \nCablivi may be stored at room temperature (not above 25 °C) for a single period of up to 2 months. \n\n\n\n21 \n\n \nDate removed from refrigerator: ________________________ \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAblynx NV \nTechnologiepark 21  \n9052 Zwijnaarde \nBelgium \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/18/1305/002 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nCablivi \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n  \n\n\n\n22 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINNER CARTON \nMultipack (without Blue Box) \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCablivi 10 mg powder and solvent for solution for injection \ncaplacizumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE  \n \nEach vial of powder contains 10 mg caplacizumab. \nEach pre-filled syringe of solvent contains 1 mL of water for injections. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sucrose, citric acid anhydrous, trisodium citrate dihydrate, polysorbate 80. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \nContent: \n1 vial with powder \n1 syringe with solvent \n1 sterile vial adapter \n1 sterile needle \n2 alcohol swabs \n \nComponent of a multipack, cannot be sold separately.  \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use \nIntravenous and subcutaneous use \nFor single use only \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n\n\n23 \n\n8. EXPIRY DATE \n \nEXP: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2 °C – 8 °C). Do not freeze. Store in the original package in order to protect \nfrom light. \n \nCablivi may be stored at room temperature (not above 25 °C) for a single period of up to 2 months. \n \nDate removed from refrigerator: ________________________ \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAblynx NV \nTechnologiepark 21  \n9052 Zwijnaarde \nBelgium \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/18/1305/002 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nCablivi \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n24 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n  \n\n\n\n25 \n\nPARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS  \n \nVIAL LABEL  \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION  \n \nCablivi 10 mg powder for injection \ncaplacizumab \nIV and SC \n \n \n2. METHOD OF ADMINISTRATION  \n \n \n3. EXPIRY DATE  \n \nEXP \n \n \n4. BATCH NUMBER  \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT   \n \n \n \n6. OTHER  \n \n  \n\n\n\n26 \n\nPARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS  \n \nSOLVENT SYRINGE LABEL  \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION  \n \nSolvent for Cablivi \n \n \n2. METHOD OF ADMINISTRATION  \n \n \n3. EXPIRY DATE  \n \nEXP  \n \n \n4. BATCH NUMBER  \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT  \n \n1 mL water for injections  \n \n \n6. OTHER  \n \n \n  \n\n\n\n27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET  \n \n\n\n\n28 \n\n  \nPackage leaflet: Information for the user \n\n \nCablivi 10 mg powder and solvent for solution for injection \n\ncaplacizumab \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again.  \n• If you have any further questions, ask your doctor or pharmacist. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.  \n• If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet  \n1. What Cablivi is and what it is used for  \n2. What you need to know before you use Cablivi  \n3. How to use Cablivi  \n4. Possible side effects  \n5. How to store Cablivi  \n6. Contents of the pack and other information \n \n \n1. What Cablivi is and what it is used for  \n \nCablivi contains the active substance caplacizumab. It is used to treat an episode of acquired \nthrombotic thrombocytopenic purpura in adults and adolescents of 12 years of age and older \nweighing at least 40 kg. This is a rare blood clotting disorder in which clots form in small blood \nvessels. These clots can block blood vessels and damage the brain, heart, kidneys, or other organs. \nCablivi prevents the formation of these blood clots by stopping platelets in the blood from clumping \ntogether. By doing so, Cablivi reduces the risk of experiencing another episode of aTTP soon after the \nfirst.  \n \n \n2. What you need to know before you use Cablivi  \n \nDo not use Cablivi \n• if you are allergic to caplacizumab or any of the other ingredients in this medicine (listed in \n\nsection 6) \n \nWarnings and precautions  \n \nTell your doctor if you:  \n• bleed excessively during treatment. Your doctor may ask you to stop the treatment. The doctor \n\nwill say when you can start your treatment again. \n• are using anticoagulants such as vitamin K antagonists , rivaroxaban, apixaban (which treat blood \n\nclots). Your doctor will decide how you should be treated.  \n• are using anti-platelet agents such as aspirin, or low molecular weight heparin (which prevent \n\nblood clots). Your doctor will decide how you should be treated.  \n• have a bleeding disorder such as haemophilia. Your doctor will decide how you should be treated. \n• have severely reduced liver function. Your doctor will decide how you should be treated. \n\n\n\n29 \n\n• are going to have an operation or dental treatment. Your doctor will decide if it can be postponed \nor if you should stop Cablivi before your surgery or dental treatment.  \n\n \nChildren and adolescents \nCablivi is not recommended for children under 12 years and below 40 kg body weight.  \n \nOther medicines and Cablivi \nTell your doctor or pharmacist if you are using, have recently used, or might use any other medicines. \n \nAlso tell your doctor if you are using an anticoagulant medicine such as vitamin K antagonists, \nrivaroxaban, or apixaban which treat blood clots or anti-platelet agents, such as aspirin, or low \nmolecular weight heparin which prevent blood clots. \n \nPregnancy and breast-feeding \nTell your doctor if you are pregnant or plan to get pregnant. Use of Cablivi is not recommended during \npregnancy. \n \nTell your doctor if you are breastfeeding. Your doctor will advise you whether to discontinue \nbreastfeeding or not use Cablivi, considering the benefit of breastfeeding to the baby and the benefit of \nCablivi to you. \n \nDriving and using machines \nCablivi is not expected to influence the ability to drive or use machines. \n \nCablivi contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, i.e. it is essentially ‘sodium-free’. \n \n \n3. How to use Cablivi  \n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nTreatment with Cablivi is started by a doctor experienced in blood disorders.  \n \nThe recommended treatment is \n\n• first dose \n- 1 vial injected into a vein by a healthcare professional  \n- the medicine will be given before starting plasma exchange \n\n \n• subsequent doses: \n\n-  1 vial once daily as a subcutaneous injection (under the skin of the belly)  \n-  the subcutaneous injection will be given after each daily plasma exchange   \n-  after the daily plasma exchange finishes, your treatment with Cablivi will continue for at least \n\n30 days with injection of 1 vial once daily.  \n-  your doctor may ask you to continue daily treatment until the underlying signs of your disease \n\nare resolved \n \nYour doctor may decide that you or your caregiver may inject Cablivi. In this case, your doctor or \nhealthcare provider will train you or your caregiver on how to use Cablivi. \n \nInstructions for use  \nThe first injection of Cablivi into your vein must be given by a healthcare professional. Instructions \nfor healthcare professionals on how to inject Cablivi into your vein are  at the end of the leaflet. \n \n\n\n\n30 \n\nFor each injection, use a fresh kit package to prepare the injection solution. Do not try to inject Cablivi \nuntil you have been taught how to do so by a healthcare professional. Never use the kit for another \ninjection. \n \nStep 1 - Cleaning  \n• Wash your hands thoroughly with soap and water. \n• Prepare a clean flat surface for placing the kit package. \n• Make sure you have a disposal container at hand. \n \nStep 2 - Before use  \n• Make sure the kit package is complete. \n• Check the expiry date. Do not use if the expiry date has passed.  \n• Do not use the kit if the packaging or the items in it are damaged in any way. \n• Place all components of the kit on the clean flat surface.  \n• If the kit was not stored at room temperature, allow the vial and the syringe to reach room \n\ntemperature (15°C – 25°C) by letting them stand at room temperature for a few minutes. Do not \nwarm them up in any other way. \n  \n\nStep 3 - Disinfect the rubber stopper  \n• Remove the plastic flip-off cap from the vial. Do not use the vial if the green plastic cap is \n\nmissing. \n• Clean the exposed rubber stopper using one of the alcohol pads provided and allow it to dry for \n\na few seconds. \n• After cleaning, do not touch the rubber stopper or allow it to touch any surface.  \n\n \nStep 4 - Attaching the adapter  \n• Take the packed vial adapter and remove the paper cover. Leave the adapter in its opened \n\nplastic packaging. Do not touch the adapter itself.  \n\n \n• Place the adapter over the vial, while keeping the adapter in its plastic packaging. \n• Press down firmly until the adapter snaps into place, with the adapter spike going through the \n\nvial stopper. Leave the adapter attached to the vial, still in its outer packaging. \n \n\n\n\n31 \n\n \nStep 5 - Prepare the syringe  \n• Holding the syringe in your hand, break off the white cap with your other hand.  \n• Do not use the syringe if this white cap is missing, loose or damaged. \n\n \n• Do not touch the syringe tip or allow it to come into contact with any surfaces. \n• Place the syringe on the clean flat surface.  \n \nStep 6 - Connect syringe with adapter and vial  \n• Take the vial with the attached adapter. \n• Remove the plastic packaging from the adapter by holding the vial with one hand, pressing the \n\nsides of the adapter packaging with your other hand, and then lifting the packaging upwards. \nTake care that the adapter does not come away from the vial. \n\n \n \n \n \n \n \n \n \n \n \n\n• Hold the adapter with the attached vial with one hand. Place the tip of the syringe on the \nconnector part of the vial adapter.  \n\n• Gently lock the syringe onto the vial by turning it clockwise until resistance is felt. \n\n \n\n\n\n32 \n\nStep 7 - Prepare the solution  \n• Keep the vial standing vertically on the surface with the syringe pointing downwards. \n• Slowly push the syringe’s plunger down until the syringe is empty. Do not remove the syringe \n\nfrom the vial. \n• With the syringe still connected to the vial adapter, gently swirl the vial with connected syringe \n\nuntil the powder is dissolved. Avoid foaming. Do not shake the vial. \n\n \n• Allow the vial with connected syringe to stand on the surface for 5 minutes at room temperature \n\nto allow the solution to completely dissolve. The plunger may rise up by itself again - this is \nnormal.  \n\n• Go to step 8 immediately after these 5 minutes. \n \nStep 8 - Draw up solution  \n• Check the solution for particles. All powder must be dissolved and the solution must be clear. \n• Slowly press the syringe’s plunger fully down.  \n• Turn the whole - vial, adapter and syringe - upside down. \n• While keeping it vertical, slowly pull the plunger to transfer all the solution into the syringe. Do \n\nnot shake it. \n\n \nStep 9 - Prepare the syringe for administration  \n\n \n• Turn the whole - vial, adapter and syringe - right-side up (with the syringe at the top). \n\nDisconnect the filled syringe from the adapter by holding the adapter in one hand and gently \nturning the syringe counter-clockwise. \n\n• Put the vial and the attached adapter into the supplied disposal container. \n• Do not touch the syringe tip or allow it to touch the surface. Place the syringe on the clean flat \n\nsurface. \n\n\n\n33 \n\n• Go to step 10 to inject caplacizumab under the skin of the belly. Instructions for healthcare \nprofessionals on how to inject Cablivi into your vein are at the end of the leaflet. \n\n \nStep 10 - Attach the needle  \n• Unpack the needle by tearing the paper cover off the needle packaging and removing the needle \n\nwith protective cap.  \n\n \n• Without removing the needle cap, attach the needle to the syringe by turning clockwise until \n\nresistance is felt.  \n• Pull back the needle safety shield. \n• Check the content of the syringe. Do not use the medicine if you see any cloudiness, clumps \n\nor anything else that looks abnormal. Contact your doctor or nurse if this happens. \n \nStep 11 - Prepare injection site for injection under the skin  \n\n \n• Select a suitable place (‘injection site’) on your belly for injection under your skin.Avoid the \n\narea around the belly button. Select a different injection site from the one you used on the \nprevious day to help the skin to recover after the injection.' \n\n• Use the second alcohol pad to clean the injection site you have chosen. \n \n\nStep 12 - Administration  \n• Carefully remove the needle protection cap from the needle and throw it away. Make sure the \n\nneedle does not touch anything before the injection. \n• Hold the syringe at eye level with the needle pointing upwards. \n• Remove any air bubbles by tapping the side of the syringe with your finger to make the bubbles \n\nrise towards the tip. Then, slowly push the plunger until a small amount of liquid comes out of \nthe needle. \n\n\n\n34 \n\n• Gently pinch the cleaned skin between your thumb and forefinger to make a fold.  \n\n \n• Hold this skin fold during the entire injection. \n• Insert the full length of the needle into the skin fold at an angle as shown in the illustration. \n• Press the plunger down as far as it goes. \n\n \n• Pull out the needle at the same angle you inserted it. Do not rub the injection site. \n \nStep 13 - After administration  \n• Immediately after the injection, move the needle safety shield over the needle, until it clicks into \n\nplace. \n\n \n• Put the syringe with the needle in a disposal container. \n \nIf you use more Cablivi than you should \nAn overdose is unlikely since one vial contains only a single dose. Tell your doctor if you think you \nhave had an overdose.  \n \nIf you forget to use Cablivi \nIf you miss a dose you should still take it if it is within 12 hours of the scheduled time. If more than 12 \nhours have passed since the dose should have been given, do not take the missed dose, but inject the \nnext dose at the usual time. \n \n\n\n\n35 \n\nIf you stop using Cablivi \nTo get the most benefit from your treatment, it is important to use Cablivi as prescribed and for as long \nas your doctor tells you to use it. Please talk to your doctor before you stop the treatment because \nstopping it too early can cause your condition to come back. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects  \n  \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nContact your doctor immediately if any of the following serious side effects occur.  \nLong or excessive bleeding.  \nYour doctor may decide to keep you under closer observation or change your treatment.  \n \nSide effects in a clinical study were reported with the following frequencies: \n \nVery common, may affect more than 1 in 10 people \n• bleeding gums \n• fever \n• tiredness \n• headache \n• nosebleeds \n• hives \n \nCommon, may affect up to 1 in 10 people \n• bleeding from eye \n• vomiting blood  \n• blood in the stools \n• black, tarry stools \n• bleeding from the stomach  \n• bleeding hemorrhoids \n• rectal bleeding \n• injection site reactions: rash, itching and bleeding  \n• bleeding in brain as evidenced by severe headache of rapid onset, vomiting, decreased level of \n\nconsciousness, fever, sometimes seizures and neck stiffness or neck pain \n• muscle pain \n• stroke \n• blood in urine \n• excessive bleeding during periods \n• vaginal bleeding  \n• coughing blood \n•     shortness of breath  \n• bruise \n \nReporting of side effects \nIf you experience any side effects, talk to your doctor or pharmacist. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n\nhttps://en.wikipedia.org/wiki/Thunderclap_headache\nhttps://en.wikipedia.org/wiki/Vomiting\nhttps://en.wikipedia.org/wiki/Decreased_level_of_consciousness\nhttps://en.wikipedia.org/wiki/Decreased_level_of_consciousness\nhttps://en.wikipedia.org/wiki/Fever\nhttps://en.wikipedia.org/wiki/Seizure\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n36 \n\n5. How to store Cablivi  \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date stated on the label and carton after EXP. The expiry date \nrefers to the last day of that month. \n \nStore in a refrigerator (2 °C - 8 °C). Do not freeze. \nStore in the original package in order to protect from light. \n \nCablivi may be stored at a temperature not above 25 °C for a single period of up to 2 months, but not \nbeyond the expiry date. Do not return Cablivi to refrigerated storage after storage at room temperature. \nNever expose to temperatures above 30 °C. \n \nDo not use Cablivi if you notice any particulate matter or discolouration prior to administration. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information  \n \nWhat Cablivi contains \n \n• powder vial \n\n- The active substance is caplacizumab. \nEach vial contains 10 mg caplacizumab. \n\n- The other ingredients are sucrose, citric acid anhydrous, trisodium citrate dihydrate and \npolysorbate 80. \n\n• pre-filled syringe \nThe pre-filled syringe contains 1 mL water for injections. \n\n \nWhat Cablivi looks like and contents of the pack \n \nCablivi is provided as: \n• a white powder for solution for injection in a glass vial, and \n• water for injections in a pre-filled syringe to dissolve the powder \nAfter dissolving the powder in the solvent, the solution is clear, colourless or slightly yellowish. \n \nCablivi is available in  \n\n• single packs each containing 1 vial with caplacizumab powder, 1 pre-filled syringe with solvent, \n1 vial adapter, 1 needle and 2 alcohol swabs \n\n• multipacks each containing 7 single packs \n• multidose packs each containing 7 vials with caplacizumab powder, 7 pre-filled syringes with \n\nsolvent, 7 vial adapters, 7 needles and 14 alcohol swabs.  \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \nAblynx NV \nTechnologiepark 21  \n9052 Zwijnaarde  \nBelgium \n \n  \n\n\n\n37 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nSanofi Belgium \nTél/Tel: +32 (0)2 710 54 00 \n\nLietuva \nUAB «SANOFI-AVENTIS LIETUVA»  \nTel: +370 5 2755224 \n \n\nБългария \nSanofi Bulgaria EOOD \nТел.: +359 (0)2 970 53 00 \n\nLuxembourg/Luxemburg \nSanofi Belgium  \nTél/Tel: +32 (0)2 710 54 00 (Belgique/Belgien) \n \n\nČeská republika \nsanofi-aventis, s.r.o. \nTel: +420 233 086 111 \n \n\nMagyarország \nSANOFI-AVENTIS Zrt. \nTel.: +36 1 505 0050 \n\nDanmark \nSanofi A/S \nTlf: +45 45 16 70 00 \n\nMalta \nSanofi S.p.A. \nTel: +39 02 39394275 \n \n\nDeutschland \nSanofi-Aventis Deutschland GmbH \nTel.: 0800 04 36 996 \nTel. aus dem Ausland: +49 69 305 70 13 \n \n\nNederland \nsanofi-aventis Netherlands B.V. \nTel: +31 20 245 4000 \n\nEesti \nsanofi-aventis Estonia OÜ \nTel: +372 627 34 88 \n \n\nNorge \nsanofi-aventis Norge AS \nTlf: +47 67 10 71 00 \n\nΕλλάδα \nsanofi-aventis AEBE \nΤηλ: +30 210 900 16 00 \n\nÖsterreich \nsanofi-aventis GmbH \nTel: +43 1 80 185 – 0 \n \n\nEspaña \nsanofi-aventis, S.A. \nTel: +34 93 485 94 00 \n \n\nPolska \nsanofi-aventis Sp. z o.o. \nTel.: +48 22 280 00 00 \n\nFrance \nsanofi-aventis France \nTél: 0 800 222 555 \nAppel depuis l’étranger : +33 1 57 63 23 23 \n \n\nPortugal \nSanofi - Produtos Farmacêuticos, Lda. \nTel: +351 21 35 89 400 \n\nHrvatska \nsanofi-aventis Croatia d.o.o. \nTel: +385 1 600 34 00 \n \n\nRomânia \nSanofi Romania SRL \nTel: +40 (0) 21 317 31 36 \n\nIreland \nsanofi-aventis Ireland Ltd.  T/A SANOFI \nTel: +353 (0) 1 403 56 00 \n\nSlovenija \nsanofi-aventis d.o.o. \nTel: +386 1 560 48 00 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nsanofi-aventis Pharma Slovakia s.r.o. \nTel: +421 2 33 100 100 \n\nItalia \nSanofi S.p.A. \nTel: 800536389 \n\nSuomi/Finland \nSanofi Oy \nPuh/Tel: +358 (0) 201 200 300 \n \n\n\n\n38 \n\nΚύπρος \nsanofi-aventis Cyprus Ltd. \nΤηλ: +357 22 871600 \n\nSverige \nSanofi AB \nTel: +46 (0)8 634 50 00 \n \n\nLatvija  \nsanofi-aventis Latvia SIA \nTel: +371 67 33 24 51 \n\nUnited Kingdom \nSanofi \nTel: +44 (0) 845 372 7101 \n \n\n \nThis leaflet was last revised in {MM/YYYY}. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/ \n \n--------------------------------------------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nThe intravenous bolus injection of Cablivi given at the start of the treatment must be administered by a \nhealth care professional. Preparing a dose of Cablivi for intravenous injection should be done in the \nsame way as for a subcutaneous injection (see Instructions for Use, step 1 to 9, in section 3). \n \nCablivi can be intravenously administered by connecting the prepared syringe to standard Luer locks \nof IV lines or using a suitable needle. The line can be flushed with 0.9% sodium chloride. \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what cablivi is and what it is used for", "Section_Content": "cablivi contains the active substance caplacizumab. it is used to treat an episode of acquired thrombotic thrombocytopenic purpura in adults and adolescents of 12 years of age and older weighing at least 40 kg. this is a rare blood clotting disorder in which clots form in small blood vessels. these clots can block blood vessels and damage the brain, heart, kidneys, or other organs. cablivi prevents the formation of these blood clots by stopping platelets in the blood from clumping together. by doing so, cablivi reduces the risk of experiencing another episode of attp soon after the first.", "Entity_Recognition": [{"Text": "cablivi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 5, "BeginOffset": 0, "EndOffset": 7, "Score": 0.7912179827690125, "Text": "cablivi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 38, "EndOffset": 50, "Score": 0.9939737915992737, "Text": "caplacizumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.626661479473114}]}, {"Text": "acquired thrombotic thrombocytopenic purpura", "Type": "PROBLEM", "BeginOffset": 86, "EndOffset": 130}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 160, "EndOffset": 162}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 204, "EndOffset": 206}, {"Text": "a rare blood clotting disorder", "Type": "PROBLEM", "BeginOffset": 219, "EndOffset": 249}, {"Text": "clots form in small blood vessels", "Type": "PROBLEM", "BeginOffset": 259, "EndOffset": 292}, {"Text": "these clots", "Type": "PROBLEM", "BeginOffset": 294, "EndOffset": 305}, {"Text": "block blood vessels and damage the brain, heart, kidneys, or other organs", "Type": "PROBLEM", "BeginOffset": 310, "EndOffset": 383}, {"Text": "cablivi", "Type": "TREATMENT", "BeginOffset": 385, "EndOffset": 392}, {"Text": "these blood clots", "Type": "PROBLEM", "BeginOffset": 419, "EndOffset": 436}, {"Id": 14, "BeginOffset": 449, "EndOffset": 458, "Score": 0.2946758568286896, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "clumping", "Type": "PROBLEM", "BeginOffset": 477, "EndOffset": 485}, {"Id": 7, "BeginOffset": 509, "EndOffset": 516, "Score": 0.3861955404281616, "Text": "cablivi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you use cablivi", "Section_Content": "do not use cablivi if you are allergic to caplacizumab or any of the other ingredients in this medicine (listed in section 6) warnings and precautions tell your doctor if you: bleed excessively during treatment. your doctor may ask you to stop the treatment. the doctor will say when you can start your treatment again. are using anticoagulants such as vitamin k antagonists , rivaroxaban, apixaban (which treat blood clots). your doctor will decide how you should be treated. are using anti-platelet agents such as aspirin, or low molecular weight heparin (which prevent blood clots). your doctor will decide how you should be treated. have a bleeding disorder such as haemophilia. your doctor will decide how you should be treated. have severely reduced liver function. your doctor will decide how you should be treated. are going to have an operation or dental treatment. your doctor will decide if it can be postponed or if you should stop cablivi before your surgery or dental treatment. children and adolescents cablivi is not recommended for children under 12 years and below 40 kg body weight. other medicines and cablivi tell your doctor or pharmacist if you are using, have recently used, or might use any other medicines. also tell your doctor if you are using an anticoagulant medicine such as vitamin k antagonists, rivaroxaban, or apixaban which treat blood clots or anti-platelet agents, such as aspirin, or low molecular weight heparin which prevent blood clots. pregnancy and breast-feeding tell your doctor if you are pregnant or plan to get pregnant. use of cablivi is not recommended during pregnancy. tell your doctor if you are breastfeeding. your doctor will advise you whether to discontinue breastfeeding or not use cablivi, considering the benefit of breastfeeding to the baby and the benefit of cablivi to you. driving and using machines cablivi is not expected to influence the ability to drive or use machines. cablivi contains sodium this medicine contains less than 1 mmol sodium (23 mg) per dose, i.e. it is essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "cablivi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 11, "EndOffset": 18, "Score": 0.938152015209198, "Text": "cablivi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8812999725341797}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 30, "EndOffset": 38}, {"Id": 2, "BeginOffset": 42, "EndOffset": 54, "Score": 0.9720598459243774, "Text": "caplacizumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 123, "EndOffset": 124}, {"Id": 24, "BeginOffset": 176, "EndOffset": 181, "Score": 0.8541353940963745, "Text": "bleed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4405377209186554}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 201, "EndOffset": 210}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 244, "EndOffset": 257}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 298, "EndOffset": 312}, {"Id": 36, "BeginOffset": 330, "EndOffset": 344, "Score": 0.5953564643859863, "Text": "anticoagulants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 353, "EndOffset": 374, "Score": 0.9944544434547424, "Text": "vitamin k antagonists", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 377, "EndOffset": 388, "Score": 0.9997890591621399, "Text": "rivaroxaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 390, "EndOffset": 398, "Score": 0.9995637536048889, "Text": "apixaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 412, "EndOffset": 423, "Score": 0.8820025324821472, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9478387236595154}]}, {"Id": 37, "BeginOffset": 487, "EndOffset": 507, "Score": 0.7211517095565796, "Text": "anti-platelet agents", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 516, "EndOffset": 523, "Score": 0.9977097511291504, "Text": "aspirin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "low molecular weight heparin", "Type": "TREATMENT", "BeginOffset": 528, "EndOffset": 556}, {"Id": 26, "BeginOffset": 572, "EndOffset": 583, "Score": 0.9457100629806519, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9316314458847046}]}, {"Text": "a bleeding disorder", "Type": "PROBLEM", "BeginOffset": 642, "EndOffset": 661}, {"Id": 28, "BeginOffset": 670, "EndOffset": 681, "Score": 0.944070041179657, "Text": "haemophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8889658451080322}]}, {"Text": "severely reduced liver function", "Type": "PROBLEM", "BeginOffset": 739, "EndOffset": 770}, {"Text": "an operation", "Type": "TREATMENT", "BeginOffset": 841, "EndOffset": 853}, {"Id": 39, "BeginOffset": 857, "EndOffset": 873, "Score": 0.6975002288818359, "Text": "dental treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 944, "EndOffset": 951, "Score": 0.6905293464660645, "Text": "cablivi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your surgery", "Type": "TREATMENT", "BeginOffset": 959, "EndOffset": 971}, {"Id": 41, "BeginOffset": 975, "EndOffset": 991, "Score": 0.7241613268852234, "Text": "dental treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1064, "EndOffset": 1066}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 1083, "EndOffset": 1085}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1102, "EndOffset": 1117}, {"Id": 10, "BeginOffset": 1122, "EndOffset": 1129, "Score": 0.634960412979126, "Text": "cablivi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1212, "EndOffset": 1231}, {"Text": "an anticoagulant medicine", "Type": "TREATMENT", "BeginOffset": 1272, "EndOffset": 1297}, {"Id": 11, "BeginOffset": 1306, "EndOffset": 1327, "Score": 0.9783112406730652, "Text": "vitamin k antagonists", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 1329, "EndOffset": 1340, "Score": 0.9997472167015076, "Text": "rivaroxaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1345, "EndOffset": 1353, "Score": 0.9995342493057251, "Text": "apixaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 1366, "EndOffset": 1377, "Score": 0.6699872016906738, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9271379709243774}]}, {"Id": 43, "BeginOffset": 1381, "EndOffset": 1401, "Score": 0.5993438363075256, "Text": "anti-platelet agents", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1411, "EndOffset": 1418, "Score": 0.9987782835960388, "Text": "aspirin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "low molecular weight heparin", "Type": "TREATMENT", "BeginOffset": 1423, "EndOffset": 1451}, {"Id": 31, "BeginOffset": 1466, "EndOffset": 1477, "Score": 0.9628064632415771, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9301201105117798}]}, {"Id": 32, "BeginOffset": 1479, "EndOffset": 1488, "Score": 0.9930201172828674, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9520045518875122}]}, {"Id": 33, "BeginOffset": 1536, "EndOffset": 1544, "Score": 0.99425208568573, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.955119788646698}]}, {"Id": 34, "BeginOffset": 1560, "EndOffset": 1568, "Score": 0.9928227066993713, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.959428071975708}]}, {"Id": 16, "BeginOffset": 1577, "EndOffset": 1584, "Score": 0.7612075209617615, "Text": "cablivi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 1611, "EndOffset": 1620, "Score": 0.9660417437553406, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9445957541465759}]}, {"Text": "cablivi", "Type": "TREATMENT", "BeginOffset": 1741, "EndOffset": 1748}, {"Id": 17, "BeginOffset": 1822, "EndOffset": 1829, "Score": 0.6736140847206116, "Text": "cablivi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "machines cablivi", "Type": "TREATMENT", "BeginOffset": 1856, "EndOffset": 1872}, {"Id": 19, "BeginOffset": 1940, "EndOffset": 1947, "Score": 0.4115387201309204, "Text": "cablivi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5204519629478455, "RelationshipScore": 0.9684709906578064, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 2012, "EndOffset": 2017, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 1957, "EndOffset": 1977}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 1997, "EndOffset": 2010}]}, "Section_3": {"Title": "3. how to use cablivi", "Section_Content": "always use this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. treatment with cablivi is started by a doctor experienced in blood disorders. the recommended treatment is first dose - 1 vial injected into a vein by a healthcare professional - the medicine will be given before starting plasma exchange subsequent doses: - 1 vial once daily as a subcutaneous injection (under the skin of the belly) - the subcutaneous injection will be given after each daily plasma exchange - after the daily plasma exchange finishes, your treatment with cablivi will continue for at least 30 days with injection of 1 vial once daily. - your doctor may ask you to continue daily treatment until the underlying signs of your disease are resolved your doctor may decide that you or your caregiver may inject cablivi. in this case, your doctor or healthcare provider will train you or your caregiver on how to use cablivi. instructions for use the first injection of cablivi into your vein must be given by a healthcare professional. instructions for healthcare professionals on how to inject cablivi into your vein are at the end of the leaflet. for each injection, use a fresh kit package to prepare the injection solution. do not try to inject cablivi until you have been taught how to do so by a healthcare professional. never use the kit for another injection. step 1 - cleaning wash your hands thoroughly with soap and water. prepare a clean flat surface for placing the kit package. make sure you have a disposal container at hand. step 2 - before use make sure the kit package is complete. check the expiry date. do not use if the expiry date has passed. do not use the kit if the packaging or the items in it are damaged in any way. place all components of the kit on the clean flat surface. if the kit was not stored at room temperature, allow the vial and the syringe to reach room temperature (15 25) by letting them stand at room temperature for a few minutes. do not warm them up in any other way. step 3 - disinfect the rubber stopper remove the plastic flip-off cap from the vial. do not use the vial if the green plastic cap is missing. clean the exposed rubber stopper using one of the alcohol pads provided and allow it to dry for a few seconds. after cleaning, do not touch the rubber stopper or allow it to touch any surface. step 4 - attaching the adapter take the packed vial adapter and remove the paper cover. leave the adapter in its opened plastic packaging. do not touch the adapter itself. place the adapter over the vial, while keeping the adapter in its plastic packaging. press down firmly until the adapter snaps into place, with the adapter spike going through the vial stopper. leave the adapter attached to the vial, still in its outer packaging. step 5 - prepare the syringe holding the syringe in your hand, break off the white cap with your other hand. do not use the syringe if this white cap is missing, loose or damaged. do not touch the syringe tip or allow it to come into contact with any surfaces. place the syringe on the clean flat surface. step 6 - connect syringe with adapter and vial take the vial with the attached adapter. remove the plastic packaging from the adapter by holding the vial with one hand, pressing the sides of the adapter packaging with your other hand, and then lifting the packaging upwards. take care that the adapter does not come away from the vial. hold the adapter with the attached vial with one hand. place the tip of the syringe on the connector part of the vial adapter. gently lock the syringe onto the vial by turning it clockwise until resistance is felt. step 7 - prepare the solution keep the vial standing vertically on the surface with the syringe pointing downwards. slowly push the syringe's plunger down until the syringe is empty. do not remove the syringe from the vial. with the syringe still connected to the vial adapter, gently swirl the vial with connected syringe until the powder is dissolved. avoid foaming. do not shake the vial. allow the vial with connected syringe to stand on the surface for 5 minutes at room temperature to allow the solution to completely dissolve. the plunger may rise up by itself again - this is normal. go to step 8 immediately after these 5 minutes. step 8 - draw up solution check the solution for particles. all powder must be dissolved and the solution must be clear. slowly press the syringe's plunger fully down. turn the whole - vial, adapter and syringe - upside down. while keeping it vertical, slowly pull the plunger to transfer all the solution into the syringe. do not shake it. step 9 - prepare the syringe for administration turn the whole - vial, adapter and syringe - right-side up (with the syringe at the top). disconnect the filled syringe from the adapter by holding the adapter in one hand and gently turning the syringe counter-clockwise. put the vial and the attached adapter into the supplied disposal container. do not touch the syringe tip or allow it to touch the surface. place the syringe on the clean flat surface. go to step 10 to inject caplacizumab under the skin of the belly. instructions for healthcare professionals on how to inject cablivi into your vein are at the end of the leaflet. step 10 - attach the needle unpack the needle by tearing the paper cover off the needle packaging and removing the needle with protective cap. without removing the needle cap, attach the needle to the syringe by turning clockwise until resistance is felt. pull back the needle safety shield. check the content of the syringe. do not use the medicine if you see any cloudiness, clumps or anything else that looks abnormal. contact your doctor or nurse if this happens. step 11 - prepare injection site for injection under the skin select a suitable place ('injection site') on your belly for injection under your skin.avoid the area around the belly button. select a different injection site from the one you used on the previous day to help the skin to recover after the injection.' use the second alcohol pad to clean the injection site you have chosen. step 12 - administration carefully remove the needle protection cap from the needle and throw it away. make sure the needle does not touch anything before the injection. hold the syringe at eye level with the needle pointing upwards. remove any air bubbles by tapping the side of the syringe with your finger to make the bubbles rise towards the tip. then, slowly push the plunger until a small amount of liquid comes out of the needle. gently pinch the cleaned skin between your thumb and forefinger to make a fold. hold this skin fold during the entire injection. insert the full length of the needle into the skin fold at an angle as shown in the illustration. press the plunger down as far as it goes. pull out the needle at the same angle you inserted it. do not rub the injection site. step 13 - after administration immediately after the injection, move the needle safety shield over the needle, until it clicks into place. put the syringe with the needle in a disposal container. if you use more cablivi than you should an overdose is unlikely since one vial contains only a single dose. tell your doctor if you think you have had an overdose. if you forget to use cablivi if you miss a dose you should still take it if it is within 12 hours of the scheduled time. if more than 12 hours have passed since the dose should have been given, do not take the missed dose, but inject the next dose at the usual time. if you stop using cablivi to get the most benefit from your treatment, it is important to use cablivi as prescribed and for as long as your doctor tells you to use it. please talk to your doctor before you stop the treatment because stopping it too early can cause your condition to come back. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "cablivi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Id": 7, "BeginOffset": 149, "EndOffset": 156, "Score": 0.8565669059753418, "Text": "cablivi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 195, "EndOffset": 210, "Score": 0.7210505604743958, "Text": "blood disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.909024178981781}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 228, "EndOffset": 237}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 254, "EndOffset": 255}, {"Id": 0, "BeginOffset": 277, "EndOffset": 281, "Score": 0.5823913812637329, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 313, "EndOffset": 325}, {"Text": "plasma exchange subsequent doses", "Type": "TREATMENT", "BeginOffset": 356, "EndOffset": 388}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 392, "EndOffset": 393}, {"Text": "a subcutaneous injection", "Type": "TREATMENT", "BeginOffset": 413, "EndOffset": 437}, {"Id": 1, "BeginOffset": 449, "EndOffset": 453, "Score": 0.9026892185211182, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 461, "EndOffset": 466, "Score": 0.746971607208252, "Text": "belly", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the subcutaneous injection", "Type": "TREATMENT", "BeginOffset": 470, "EndOffset": 496}, {"Id": 20, "BeginOffset": 528, "EndOffset": 543, "Score": 0.4646422266960144, "Text": "plasma exchange", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the daily plasma exchange", "Type": "TREATMENT", "BeginOffset": 552, "EndOffset": 577}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 588, "EndOffset": 602}, {"Id": 8, "BeginOffset": 608, "EndOffset": 615, "Score": 0.7929700613021851, "Text": "cablivi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.38584885001182556, "RelationshipScore": 0.5161546468734741, "RelationshipType": "ROUTE_OR_MODE", "Id": 10, "BeginOffset": 656, "EndOffset": 665, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7900401949882507, "RelationshipScore": 0.995599627494812, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 669, "EndOffset": 675, "Text": "1 vial", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9742634296417236, "RelationshipScore": 0.9723765850067139, "RelationshipType": "FREQUENCY", "Id": 12, "BeginOffset": 676, "EndOffset": 686, "Text": "once daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 643, "EndOffset": 645}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 669, "EndOffset": 670}, {"Text": "daily treatment", "Type": "TREATMENT", "BeginOffset": 726, "EndOffset": 741}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 772, "EndOffset": 784}, {"Id": 13, "BeginOffset": 964, "EndOffset": 971, "Score": 0.7518290281295776, "Text": "cablivi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the first injection of cablivi into your vein", "Type": "TREATMENT", "BeginOffset": 994, "EndOffset": 1039}, {"Id": 4, "BeginOffset": 1161, "EndOffset": 1165, "Score": 0.9692420959472656, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a fresh kit package", "Type": "TREATMENT", "BeginOffset": 1221, "EndOffset": 1240}, {"Text": "the injection solution", "Type": "TREATMENT", "BeginOffset": 1252, "EndOffset": 1274}, {"Id": 16, "BeginOffset": 1297, "EndOffset": 1304, "Score": 0.9914297461509705, "Text": "cablivi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5488264560699463, "RelationshipScore": 0.9999984502792358, "RelationshipType": "ROUTE_OR_MODE", "Id": 15, "BeginOffset": 1290, "EndOffset": 1296, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the kit", "Type": "TREATMENT", "BeginOffset": 1385, "EndOffset": 1392}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1421, "EndOffset": 1422}, {"Id": 5, "BeginOffset": 1444, "EndOffset": 1449, "Score": 0.9921831488609314, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a clean flat surface", "Type": "TREATMENT", "BeginOffset": 1490, "EndOffset": 1510}, {"Text": "the kit package", "Type": "TREATMENT", "BeginOffset": 1523, "EndOffset": 1538}, {"Id": 6, "BeginOffset": 1583, "EndOffset": 1587, "Score": 0.4333649277687073, "Text": "hand", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1594, "EndOffset": 1595}, {"Text": "the kit package", "Type": "TREATMENT", "BeginOffset": 1619, "EndOffset": 1634}, {"Text": "the kit", "Type": "TREATMENT", "BeginOffset": 1724, "EndOffset": 1731}, {"Text": "the packaging", "Type": "TREATMENT", "BeginOffset": 1735, "EndOffset": 1748}, {"Text": "the kit", "Type": "TREATMENT", "BeginOffset": 1816, "EndOffset": 1823}, {"Text": "the kit", "Type": "TEST", "BeginOffset": 1854, "EndOffset": 1861}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 1959, "EndOffset": 1961}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2067, "EndOffset": 2068}, {"Text": "the rubber stopper", "Type": "TREATMENT", "BeginOffset": 2081, "EndOffset": 2099}, {"Text": "the plastic flip", "Type": "TREATMENT", "BeginOffset": 2107, "EndOffset": 2123}, {"Text": "the vial", "Type": "TREATMENT", "BeginOffset": 2158, "EndOffset": 2166}, {"Text": "the green plastic cap", "Type": "PROBLEM", "BeginOffset": 2170, "EndOffset": 2191}, {"Text": "the exposed rubber stopper", "Type": "TREATMENT", "BeginOffset": 2210, "EndOffset": 2236}, {"Text": "the alcohol pads", "Type": "TREATMENT", "BeginOffset": 2250, "EndOffset": 2266}, {"Text": "cleaning", "Type": "TREATMENT", "BeginOffset": 2321, "EndOffset": 2329}, {"Text": "the rubber stopper", "Type": "TREATMENT", "BeginOffset": 2344, "EndOffset": 2362}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2402, "EndOffset": 2403}, {"Text": "the packed vial adapter", "Type": "TREATMENT", "BeginOffset": 2433, "EndOffset": 2456}, {"Text": "its opened plastic packaging", "Type": "TREATMENT", "BeginOffset": 2506, "EndOffset": 2534}, {"Text": "its plastic packaging", "Type": "TREATMENT", "BeginOffset": 2631, "EndOffset": 2652}, {"Text": "the adapter spike", "Type": "PROBLEM", "BeginOffset": 2713, "EndOffset": 2730}, {"Text": "the vial stopper", "Type": "TREATMENT", "BeginOffset": 2745, "EndOffset": 2761}, {"Text": "the adapter", "Type": "TREATMENT", "BeginOffset": 2769, "EndOffset": 2780}, {"Text": "its outer packaging", "Type": "TREATMENT", "BeginOffset": 2812, "EndOffset": 2831}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 2838, "EndOffset": 2839}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 2850, "EndOffset": 2861}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 2870, "EndOffset": 2881}, {"Id": 24, "BeginOffset": 2890, "EndOffset": 2894, "Score": 0.33322393894195557, "Text": "hand", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 25, "BeginOffset": 2936, "EndOffset": 2940, "Score": 0.5609179735183716, "Text": "hand", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 2953, "EndOffset": 2964}, {"Text": "this white cap", "Type": "PROBLEM", "BeginOffset": 2968, "EndOffset": 2982}, {"Text": "the syringe tip", "Type": "TREATMENT", "BeginOffset": 3026, "EndOffset": 3041}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 3100, "EndOffset": 3111}, {"Text": "step 6 - connect syringe with adapter", "Type": "TREATMENT", "BeginOffset": 3139, "EndOffset": 3176}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3144, "EndOffset": 3145}, {"Text": "the attached adapter", "Type": "TREATMENT", "BeginOffset": 3205, "EndOffset": 3225}, {"Text": "the plastic packaging", "Type": "TREATMENT", "BeginOffset": 3234, "EndOffset": 3255}, {"Text": "the adapter packaging", "Type": "TREATMENT", "BeginOffset": 3330, "EndOffset": 3351}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 3547, "EndOffset": 3558}, {"Text": "gently lock the syringe", "Type": "TREATMENT", "BeginOffset": 3602, "EndOffset": 3625}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 3695, "EndOffset": 3696}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 3707, "EndOffset": 3719}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 3774, "EndOffset": 3785}, {"Text": "the syringe's plunger", "Type": "TREATMENT", "BeginOffset": 3818, "EndOffset": 3839}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 3887, "EndOffset": 3898}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 3919, "EndOffset": 3930}, {"Text": "the vial adapter", "Type": "TREATMENT", "BeginOffset": 3950, "EndOffset": 3966}, {"Text": "gently swirl the vial", "Type": "TREATMENT", "BeginOffset": 3968, "EndOffset": 3989}, {"Text": "connected syringe", "Type": "TREATMENT", "BeginOffset": 3995, "EndOffset": 4012}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 4019, "EndOffset": 4029}, {"Text": "foaming", "Type": "PROBLEM", "BeginOffset": 4050, "EndOffset": 4057}, {"Text": "connected syringe", "Type": "TREATMENT", "BeginOffset": 4102, "EndOffset": 4119}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 4148, "EndOffset": 4149}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 4187, "EndOffset": 4199}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 4293, "EndOffset": 4294}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 4319, "EndOffset": 4320}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 4335, "EndOffset": 4336}, {"Text": "all powder", "Type": "TREATMENT", "BeginOffset": 4390, "EndOffset": 4400}, {"Text": "adapter and syringe", "Type": "TREATMENT", "BeginOffset": 4521, "EndOffset": 4540}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 4676, "EndOffset": 4677}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 4688, "EndOffset": 4699}, {"Text": "administration", "Type": "TREATMENT", "BeginOffset": 4704, "EndOffset": 4718}, {"Text": "the whole - vial, adapter and syringe", "Type": "TREATMENT", "BeginOffset": 4724, "EndOffset": 4761}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 4784, "EndOffset": 4795}, {"Text": "the filled syringe", "Type": "TREATMENT", "BeginOffset": 4820, "EndOffset": 4838}, {"Text": "the syringe tip", "Type": "TREATMENT", "BeginOffset": 5030, "EndOffset": 5045}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 5086, "EndOffset": 5097}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 5136, "EndOffset": 5138}, {"Id": 32, "BeginOffset": 5149, "EndOffset": 5161, "Score": 0.9932621121406555, "Text": "caplacizumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.33827662467956543, "RelationshipScore": 0.9999860525131226, "RelationshipType": "ROUTE_OR_MODE", "Id": 31, "BeginOffset": 5142, "EndOffset": 5148, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Id": 26, "BeginOffset": 5172, "EndOffset": 5176, "Score": 0.6876577734947205, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 27, "BeginOffset": 5184, "EndOffset": 5189, "Score": 0.5832937955856323, "Text": "belly", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 28, "BeginOffset": 5268, "EndOffset": 5272, "Score": 0.9098337292671204, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 5309, "EndOffset": 5311}, {"Text": "the needle unpack the needle", "Type": "TREATMENT", "BeginOffset": 5321, "EndOffset": 5349}, {"Text": "the needle packaging", "Type": "TREATMENT", "BeginOffset": 5381, "EndOffset": 5401}, {"Text": "the needle", "Type": "TREATMENT", "BeginOffset": 5415, "EndOffset": 5425}, {"Text": "protective cap", "Type": "TREATMENT", "BeginOffset": 5431, "EndOffset": 5445}, {"Text": "the needle cap", "Type": "TREATMENT", "BeginOffset": 5464, "EndOffset": 5478}, {"Text": "the needle to the syringe", "Type": "TREATMENT", "BeginOffset": 5487, "EndOffset": 5512}, {"Text": "the needle safety shield", "Type": "TREATMENT", "BeginOffset": 5570, "EndOffset": 5594}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 5617, "EndOffset": 5628}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 5641, "EndOffset": 5653}, {"Text": "any cloudiness", "Type": "PROBLEM", "BeginOffset": 5665, "EndOffset": 5679}, {"Text": "clumps", "Type": "PROBLEM", "BeginOffset": 5681, "EndOffset": 5687}, {"Text": "11", "Type": "NUMBER", "BeginOffset": 5777, "EndOffset": 5779}, {"Id": 29, "BeginOffset": 5829, "EndOffset": 5833, "Score": 0.9337295889854431, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a suitable place ('injection site", "Type": "TREATMENT", "BeginOffset": 5841, "EndOffset": 5874}, {"Id": 34, "BeginOffset": 5885, "EndOffset": 5890, "Score": 0.7822059988975525, "Text": "belly", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 36, "BeginOffset": 5916, "EndOffset": 5920, "Score": 0.9974662065505981, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 38, "BeginOffset": 5947, "EndOffset": 5959, "Score": 0.8793383240699768, "Text": "belly button", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a different injection site", "Type": "TREATMENT", "BeginOffset": 5968, "EndOffset": 5994}, {"Id": 39, "BeginOffset": 6049, "EndOffset": 6053, "Score": 0.9165756702423096, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 6071, "EndOffset": 6084}, {"Text": "the second alcohol pad", "Type": "TREATMENT", "BeginOffset": 6091, "EndOffset": 6113}, {"Id": 40, "BeginOffset": 6127, "EndOffset": 6141, "Score": 0.8679792284965515, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 6164, "EndOffset": 6166}, {"Text": "the needle protection cap", "Type": "TREATMENT", "BeginOffset": 6201, "EndOffset": 6226}, {"Text": "the syringe at eye level", "Type": "TREATMENT", "BeginOffset": 6334, "EndOffset": 6358}, {"Text": "any air bubbles", "Type": "PROBLEM", "BeginOffset": 6400, "EndOffset": 6415}, {"Id": 42, "BeginOffset": 6461, "EndOffset": 6467, "Score": 0.7869631052017212, "Text": "finger", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the bubbles", "Type": "PROBLEM", "BeginOffset": 6476, "EndOffset": 6487}, {"Text": "the plunger", "Type": "TREATMENT", "BeginOffset": 6528, "EndOffset": 6539}, {"Text": "a small amount of liquid", "Type": "TREATMENT", "BeginOffset": 6546, "EndOffset": 6570}, {"Id": 43, "BeginOffset": 6621, "EndOffset": 6625, "Score": 0.9563024640083313, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 44, "BeginOffset": 6639, "EndOffset": 6644, "Score": 0.9952709078788757, "Text": "thumb", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 45, "BeginOffset": 6649, "EndOffset": 6659, "Score": 0.9628664255142212, "Text": "forefinger", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this skin fold", "Type": "PROBLEM", "BeginOffset": 6681, "EndOffset": 6695}, {"Text": "the entire injection", "Type": "TREATMENT", "BeginOffset": 6703, "EndOffset": 6723}, {"Text": "the full length of the needle", "Type": "TREATMENT", "BeginOffset": 6732, "EndOffset": 6761}, {"Id": 47, "BeginOffset": 6771, "EndOffset": 6780, "Score": 0.7063786387443542, "Text": "skin fold", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the needle", "Type": "TREATMENT", "BeginOffset": 6874, "EndOffset": 6884}, {"Id": 48, "BeginOffset": 6935, "EndOffset": 6949, "Score": 0.8263205885887146, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "13", "Type": "NUMBER", "BeginOffset": 6956, "EndOffset": 6958}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 7000, "EndOffset": 7013}, {"Text": "the needle safety shield over the needle", "Type": "TREATMENT", "BeginOffset": 7020, "EndOffset": 7060}, {"Text": "a disposal container", "Type": "TREATMENT", "BeginOffset": 7125, "EndOffset": 7145}, {"Text": "an overdose", "Type": "PROBLEM", "BeginOffset": 7298, "EndOffset": 7309}, {"Id": 49, "BeginOffset": 7332, "EndOffset": 7339, "Score": 0.9309530258178711, "Text": "cablivi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 7400, "EndOffset": 7402}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 7445, "EndOffset": 7447}, {"Id": 50, "BeginOffset": 7596, "EndOffset": 7603, "Score": 0.9544687271118164, "Text": "cablivi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5687441825866699}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 7633, "EndOffset": 7647}, {"Id": 51, "BeginOffset": 7672, "EndOffset": 7679, "Score": 0.9488959312438965, "Text": "cablivi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 7789, "EndOffset": 7802}, {"Text": "your condition", "Type": "PROBLEM", "BeginOffset": 7843, "EndOffset": 7857}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 7920, "EndOffset": 7933}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. contact your doctor immediately if any of the following serious side effects occur. long or excessive bleeding. your doctor may decide to keep you under closer observation or change your treatment. side effects in a clinical study were reported with the following frequencies: very common, may affect more than 1 in 10 people bleeding gums fever tiredness headache nosebleeds hives common, may affect up to 1 in 10 people bleeding from eye vomiting blood blood in the stools black, tarry stools bleeding from the stomach bleeding hemorrhoids rectal bleeding injection site reactions: rash, itching and bleeding bleeding in brain as evidenced by severe headache of rapid onset, vomiting, decreased level of consciousness, fever, sometimes seizures and neck stiffness or neck pain muscle pain stroke blood in urine excessive bleeding during periods vaginal bleeding coughing blood shortness of breath bruise reporting of side effects if you experience any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "cablivi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 9, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9655026793479919, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7663032412528992}]}, {"Id": 10, "BeginOffset": 156, "EndOffset": 168, "Score": 0.9371863603591919, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8693706393241882}]}, {"Text": "excessive bleeding", "Type": "PROBLEM", "BeginOffset": 184, "EndOffset": 202}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 274, "EndOffset": 288}, {"Id": 12, "BeginOffset": 290, "EndOffset": 302, "Score": 0.8141584396362305, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7474153637886047}]}, {"Text": "a clinical study", "Type": "TEST", "BeginOffset": 306, "EndOffset": 322}, {"Id": 13, "BeginOffset": 386, "EndOffset": 392, "Score": 0.3132261335849762, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 403, "EndOffset": 404}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 408, "EndOffset": 410}, {"Text": "bleeding gums", "Type": "PROBLEM", "BeginOffset": 418, "EndOffset": 431}, {"Text": "fever tiredness", "Type": "PROBLEM", "BeginOffset": 432, "EndOffset": 447}, {"Id": 17, "BeginOffset": 448, "EndOffset": 456, "Score": 0.9956880211830139, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9836989641189575}]}, {"Id": 18, "BeginOffset": 457, "EndOffset": 467, "Score": 0.9768680334091187, "Text": "nosebleeds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9224462509155273}]}, {"Id": 19, "BeginOffset": 468, "EndOffset": 473, "Score": 0.9457206130027771, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8644300103187561}]}, {"Id": 20, "BeginOffset": 486, "EndOffset": 492, "Score": 0.3050217926502228, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 499, "EndOffset": 500}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 504, "EndOffset": 506}, {"Text": "bleeding from eye vomiting", "Type": "PROBLEM", "BeginOffset": 514, "EndOffset": 540}, {"Id": 23, "BeginOffset": 541, "EndOffset": 566, "Score": 0.48379629850387573, "Text": "blood blood in the stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8205508589744568}]}, {"Text": "tarry stools bleeding", "Type": "PROBLEM", "BeginOffset": 574, "EndOffset": 595}, {"Text": "the stomach bleeding hemorrhoids", "Type": "PROBLEM", "BeginOffset": 601, "EndOffset": 633}, {"Text": "rectal bleeding injection site reactions", "Type": "PROBLEM", "BeginOffset": 634, "EndOffset": 674}, {"Id": 29, "BeginOffset": 676, "EndOffset": 680, "Score": 0.998245358467102, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9862891435623169}]}, {"Id": 30, "BeginOffset": 682, "EndOffset": 689, "Score": 0.9992308616638184, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9887335300445557}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4897119700908661, "RelationshipScore": 0.5634302496910095, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 650, "EndOffset": 664, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "bleeding bleeding in brain", "Type": "PROBLEM", "BeginOffset": 694, "EndOffset": 720}, {"Text": "severe headache of rapid onset", "Type": "PROBLEM", "BeginOffset": 737, "EndOffset": 767}, {"Id": 34, "BeginOffset": 769, "EndOffset": 777, "Score": 0.9968093037605286, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9769410490989685}]}, {"Id": 35, "BeginOffset": 779, "EndOffset": 811, "Score": 0.9437478184700012, "Text": "decreased level of consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9878430366516113}]}, {"Id": 36, "BeginOffset": 813, "EndOffset": 818, "Score": 0.9965299963951111, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9783911108970642}]}, {"Text": "sometimes seizures", "Type": "PROBLEM", "BeginOffset": 820, "EndOffset": 838}, {"Id": 39, "BeginOffset": 843, "EndOffset": 857, "Score": 0.8721213936805725, "Text": "neck stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9857205152511597}]}, {"Id": 40, "BeginOffset": 861, "EndOffset": 870, "Score": 0.9641216993331909, "Text": "neck pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9900471568107605}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9800644516944885, "RelationshipScore": 0.9302399158477783, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 871, "EndOffset": 877, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Id": 41, "BeginOffset": 871, "EndOffset": 882, "Score": 0.8591880798339844, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9875538349151611}]}, {"Text": "stroke blood in urine", "Type": "PROBLEM", "BeginOffset": 883, "EndOffset": 904}, {"Text": "excessive bleeding", "Type": "PROBLEM", "BeginOffset": 905, "EndOffset": 923}, {"Id": 45, "BeginOffset": 939, "EndOffset": 955, "Score": 0.8324702382087708, "Text": "vaginal bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9907570481300354}]}, {"Text": "coughing blood shortness of breath", "Type": "PROBLEM", "BeginOffset": 956, "EndOffset": 990}, {"Id": 48, "BeginOffset": 991, "EndOffset": 997, "Score": 0.8969100713729858, "Text": "bruise", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9105299711227417}]}, {"Id": 49, "BeginOffset": 1011, "EndOffset": 1023, "Score": 0.753631055355072, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8563595414161682}]}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 1042, "EndOffset": 1058}, {"Id": 51, "BeginOffset": 1122, "EndOffset": 1134, "Score": 0.9567553400993347, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7499355673789978}]}, {"Id": 52, "BeginOffset": 1183, "EndOffset": 1195, "Score": 0.8703138828277588, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7449350953102112}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4720803499221802, "RelationshipScore": 0.8950812220573425, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1249, "EndOffset": 1257, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 8, "BeginOffset": 1249, "EndOffset": 1257, "Score": 0.4720803499221802, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 53, "BeginOffset": 1274, "EndOffset": 1286, "Score": 0.7816234230995178, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.775368869304657}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1342, "EndOffset": 1355}]}, "Section_5": {"Title": "5. how to store cablivi", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date stated on the label and carton after exp. the expiry date refers to the last day of that month. store in a refrigerator (2 - 8 ). do not freeze. store in the original package in order to protect from light. cablivi may be stored at a temperature not above 25 for a single period of up to 2 months, but not beyond the expiry date. do not return cablivi to refrigerated storage after storage at room temperature. never expose to temperatures above 30 . do not use cablivi if you notice any particulate matter or discolouration prior to administration. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "cablivi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 227, "EndOffset": 228}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 231, "EndOffset": 232}, {"Id": 0, "BeginOffset": 340, "EndOffset": 351, "Score": 0.4258075952529907, "Text": "temperature", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 362, "EndOffset": 364}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 394, "EndOffset": 395}, {"Id": 1, "BeginOffset": 504, "EndOffset": 515, "Score": 0.35541048645973206, "Text": "temperature", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 552, "EndOffset": 554}, {"Text": "discolouration", "Type": "PROBLEM", "BeginOffset": 616, "EndOffset": 630}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what cablivi contains powder vial - the active substance is caplacizumab. each vial contains 10 mg caplacizumab. - the other ingredients are sucrose, citric acid anhydrous, trisodium citrate dihydrate and polysorbate 80. pre-filled syringe the pre-filled syringe contains 1 ml water for injections. what cablivi looks like and contents of the pack cablivi is provided as: a white powder for solution for injection in a glass vial, and water for injections in a pre-filled syringe to dissolve the powder after dissolving the powder in the solvent, the solution is clear, colourless or slightly yellowish. cablivi is available in single packs each containing 1 vial with caplacizumab powder, 1 pre-filled syringe with solvent, 1 vial adapter, 1 needle and 2 alcohol swabs multipacks each containing 7 single packs multidose packs each containing 7 vials with caplacizumab powder, 7 pre-filled syringes with solvent, 7 vial adapters, 7 needles and 14 alcohol swabs. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "cablivi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "what cablivi contains powder", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 28}, {"Id": 2, "BeginOffset": 60, "EndOffset": 72, "Score": 0.9922616481781006, "Text": "caplacizumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9582412838935852, "RelationshipScore": 0.6654837727546692, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 93, "EndOffset": 98, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 93, "EndOffset": 95}, {"Id": 4, "BeginOffset": 99, "EndOffset": 111, "Score": 0.9964193105697632, "Text": "caplacizumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9582412838935852, "RelationshipScore": 0.9999829530715942, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 93, "EndOffset": 98, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 141, "EndOffset": 148, "Score": 0.623674213886261, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 150, "EndOffset": 171, "Score": 0.9988400340080261, "Text": "citric acid anhydrous", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7069845795631409, "RelationshipScore": 0.8657416701316833, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 221, "EndOffset": 271, "Text": "pre-filled syringe the pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 173, "EndOffset": 200, "Score": 0.9975190162658691, "Text": "trisodium citrate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7069845795631409, "RelationshipScore": 0.9129945039749146, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 221, "EndOffset": 271, "Text": "pre-filled syringe the pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9639418721199036, "RelationshipScore": 0.9625072479248047, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 272, "EndOffset": 276, "Text": "1 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7646976709365845, "RelationshipScore": 0.9098687767982483, "RelationshipType": "ROUTE_OR_MODE", "Id": 11, "BeginOffset": 287, "EndOffset": 297, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 205, "EndOffset": 219, "Score": 0.5825688242912292, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7069845795631409, "RelationshipScore": 0.9981335997581482, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 221, "EndOffset": 271, "Text": "pre-filled syringe the pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9639418721199036, "RelationshipScore": 0.9995446801185608, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 272, "EndOffset": 276, "Text": "1 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7646976709365845, "RelationshipScore": 0.9998717308044434, "RelationshipType": "ROUTE_OR_MODE", "Id": 11, "BeginOffset": 287, "EndOffset": 297, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "pre-filled syringe the pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 221, "EndOffset": 262}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 272, "EndOffset": 273}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 287, "EndOffset": 297}, {"Id": 12, "BeginOffset": 304, "EndOffset": 311, "Score": 0.4394010007381439, "Text": "cablivi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack cablivi", "Type": "TREATMENT", "BeginOffset": 339, "EndOffset": 355}, {"Text": "a white powder", "Type": "TREATMENT", "BeginOffset": 372, "EndOffset": 386}, {"Text": "a glass vial", "Type": "TREATMENT", "BeginOffset": 417, "EndOffset": 429}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 445, "EndOffset": 455}, {"Text": "a pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 459, "EndOffset": 479}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 492, "EndOffset": 502}, {"Text": "dissolving the powder in the solvent", "Type": "TREATMENT", "BeginOffset": 509, "EndOffset": 545}, {"Text": "slightly yellowish", "Type": "PROBLEM", "BeginOffset": 584, "EndOffset": 602}, {"Id": 13, "BeginOffset": 604, "EndOffset": 611, "Score": 0.43590620160102844, "Text": "cablivi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9888939261436462, "RelationshipScore": 0.9765260815620422, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 682, "EndOffset": 688, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.3181833326816559, "RelationshipScore": 0.8111906051635742, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 690, "EndOffset": 702, "Text": "1 pre-filled", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.16971272230148315, "RelationshipScore": 0.9907171130180359, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 703, "EndOffset": 723, "Text": "syringe with solvent", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.33252567052841187, "RelationshipScore": 0.9550155401229858, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 725, "EndOffset": 731, "Text": "1 vial", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 657, "EndOffset": 658}, {"Text": "caplacizumab powder", "Type": "TREATMENT", "BeginOffset": 669, "EndOffset": 688}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 690, "EndOffset": 691}, {"Text": "solvent", "Type": "TREATMENT", "BeginOffset": 716, "EndOffset": 723}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 725, "EndOffset": 726}, {"Text": "1 needle", "Type": "TREATMENT", "BeginOffset": 741, "EndOffset": 749}, {"Text": "2 alcohol swabs multipacks", "Type": "TREATMENT", "BeginOffset": 754, "EndOffset": 780}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 797, "EndOffset": 798}, {"Text": "single packs multidose packs", "Type": "TREATMENT", "BeginOffset": 799, "EndOffset": 827}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 844, "EndOffset": 845}, {"Text": "caplacizumab powder", "Type": "TREATMENT", "BeginOffset": 857, "EndOffset": 876}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 878, "EndOffset": 879}, {"Text": "solvent", "Type": "TREATMENT", "BeginOffset": 905, "EndOffset": 912}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 914, "EndOffset": 915}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 931, "EndOffset": 932}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 945, "EndOffset": 947}]}}