{"ID": "E9F3D728AD30A671F6AE82F4ED05834B", "URL": "https://www.ema.europa.eu/documents/product-information/zoledronic-acid-teva-generics-epar-product-information_en.pdf", "Product_Name": "Zoledronic acid Teva Generics", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nZoledronic acid Teva Generics 5 mg solution for infusion in bottles \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach bottle contains 5 mg zoledronic acid (as monohydrate). \n \nEach ml of the solution contains 0.05 mg zoledronic acid (as monohydrate). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for infusion. \n \nClear and colourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of osteoporosis  \n• in post-menopausal women  \n• in adult men  \nat increased risk of fracture, including those with a recent low-trauma hip fracture. \n \nTreatment of osteoporosis associated with long-term systemic glucocorticoid therapy  \n• in post-menopausal women  \n• in adult men  \nat increased risk of fracture. \n \nTreatment of Paget’s disease of the bone in adults. \n \n4.2 Posology and method of administration \n \nPosology \nPatients must be appropriately hydrated prior to administration of zoledronic acid. This is especially \nimportant for the elderly and for patients receiving diuretic therapy. \n \nAdequate calcium and vitamin D intake are recommended in association with zoledronic acid administration. \n \nOsteoporosis \nFor the treatment of post-menopausal osteoporosis, osteoporosis in men and the treatment of osteoporosis \nassociated with long-term systemic glucocorticoid therapy, the recommended dose is a single intravenous \ninfusion of 5 mg zoledronic acid administered once a year. \n \nThe optimal duration of bisphosphonate treatment for osteoporosis has not been established. The need for \ncontinued treatment should be re-evaluated periodically based on the benefits and potential risks of \nzoledronic acid on an individual patient basis, particularly after 5 or more years of use. \n \nIn patients with a recent low-trauma hip fracture, it is recommended to give the zoledronic acid infusion at \nleast two weeks after hip fracture repair (see section 5.1). In patients with a recent low-trauma hip fracture, a \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n3 \n\nloading dose of 50 000 to 125 000 IU of vitamin D given orally or via the intramuscular route is \nrecommended prior to the first zoledronic acid infusion. \n \nPaget’s disease \nFor the treatment of Paget’s disease, zoledronic acid should be prescribed only by physicians with \nexperience in the treatment of Paget’s disease of the bone. The recommended dose is a single intravenous \ninfusion of 5 mg zoledronic acid. In patients with Paget’s disease, it is strongly advised that adequate \nsupplemental calcium corresponding to at least 500 mg elemental calcium twice daily is ensured for at least \n10 days following zoledronic acid administration (see section 4.4). \n \nRe-treatment of Paget’s disease: After initial treatment with zoledronic acid in Paget’s disease an extended \nremission period is observed in responding patients. Re-treatment consists of an additional intravenous \ninfusion of 5 mg zoledronic acid after an interval of one year or longer from initial treatment in patients who \nhave relapsed. Limited data on re-treatment of Paget’s disease are available (see section 5.1). \n \nSpecial populations \nPatients with renal impairment \nZoledronic acid is contraindicated in patients with creatinine clearance < 35 ml/min (see \nsections 4.3 and 4.4). \n \nNo dose adjustment is necessary in patients with creatinine clearance ≥ 35 ml/min. \n \nPatients with hepatic impairment  \nNo dose adjustment is required (see section 5.2). \n \nOlder people (≥ 65 years)  \nNo dose adjustment is necessary since bioavailability, distribution and elimination were similar in elderly \npatients and younger subjects. \n \nPaediatric population  \nThe safety and efficacy of zoledronic acid in children and adolescents below 18 years of age have not been \nestablished. No data are available. \n \nMethod of administration  \nIntravenous use.  \nZoledronic acid (5 mg in 100 ml ready-to-infuse solution) is administered via a vented infusion line and \ngiven at a constant infusion rate. The infusion time must not be less than 15 minutes.  For information on the \ninfusion of zoledronic acid, see section 6.6. \n \n4.3 Contraindications \n \n- Hypersensitivity to the active substance, to any bisphosphonates or to any of the excipients, listed in \n\nsection 6.1. \n \n- Patients with hypocalcaemia (see section 4.4). \n \n- Severe renal impairment with creatinine clearance < 35 ml/min (see section 4.4). \n \n- Pregnancy and breast-feeding (see section 4.6). \n \n4.4 Special warnings and precautions for use \n \nRenal function \nThe use of zoledronic acid in patients with severe renal impairment (creatinine clearance < 35 ml/min) is \ncontraindicated due to an increased risk of renal failure in this population. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n4 \n\nRenal impairment has been observed following the administration of zoledronic acid (see section 4.8), \nespecially in patients with pre-existing renal dysfunction or other risks including advanced age, concomitant \nnephrotoxic medicinal products, concomitant diuretic therapy (see section 4.5), or dehydration occurring \nafter zoledronic acid administration. Renal impairment has been observed in patients after a single \nadministration. Renal failure requiring dialysis or with a fatal outcome has rarely occurred in patients with \nunderlying renal impairment or with any of the risk factors described above. \n \nThe following precautions should be taken into account to minimise the risk of renal adverse reactions:  \n• Creatinine clearance should be calculated based on actual body weight using the Cockcroft-Gault \n\nformula before each zoledronic acid dose. \n• Transient increase in serum creatinine may be greater in patients with underlying impaired renal \n\nfunction. \n• Monitoring of serum creatinine should be considered in at-risk patients. \n• Zoledronic acid should be used with caution when concomitantly used with other medicinal products \n\nthat could impact renal function (see section 4.5). \n• Patients, especially elderly patients and those receiving diuretic therapy, should be appropriately \n\nhydrated prior to administration of zoledronic acid. \n• A single dose of zoledronic acid should not exceed 5 mg and the duration of infusion should be at least \n\n15 minutes (see section 4.2).  \n \nHypocalcaemia \nPre-existing hypocalcaemia must be treated by adequate intake of calcium and vitamin D before initiating \ntherapy with zoledronic acid (see section 4.3). Other disturbances of mineral metabolism must also be \neffectively treated (e.g. diminished parathyroid reserve, intestinal calcium malabsorption). Physicians should \nconsider clinical monitoring for these patients. \n \nElevated bone turnover is a characteristic of Paget’s disease of the bone. Due to the rapid onset of effect of \nzoledronic acid on bone turnover, transient hypocalcaemia, sometimes symptomatic, may develop and is \nusually maximal within the first 10 days after infusion of zoledronic acid (see section 4.8). \n \nAdequate calcium and vitamin D intake are recommended in association with zoledronic acid administration. \nIn addition, in patients with Paget's disease, it is strongly advised that adequate supplemental calcium \ncorresponding to at least 500 mg elemental calcium twice daily is ensured for at least 10 days following \nzoledronic acid administration (see section 4.2). \n \nPatients should be informed about symptoms of hypocalcaemia and receive adequate clinical monitoring \nduring the period of risk. Measurement of serum calcium before infusion of zoledronic acid is recommended \nfor patients with Paget´s disease. \n \nSevere and occasionally incapacitating bone, joint and/or muscle pain have been infrequently reported in \npatients taking bisphosphonates, including zoledronic acid (see section 4.8). \n \nOsteonecrosis of the jaw (ONJ)  \nOsteonecrosis of the jaw has been reported in patients treated with zoledronic acid. Many of the reported \ncases have been associated with dental procedures such as tooth extraction. A dental examination with \nappropriate preventive dentistry should be considered prior to treatment with bisphosphonates in patients \nwith concomitant risk factors (e.g. cancer, chemotherapy, anti-angiogenic medicinal products, \ncorticosteroids, poor oral hygiene). While on treatment, these patients should avoid invasive dental \nprocedures if possible. For patients who develop osteonecrosis of the jaw while on bisphosphonate therapy, \ndental surgery may exacerbate the condition. For patients requiring dental procedures, there are no data \navailable to suggest whether discontinuation of bisphosphonate treatment reduces the risk of osteonecrosis of \nthe jaw. The clinical judgement of the treating physician should guide the management plan of each patient \nbased on individual benefit/risk assessment. \n \nAtypical fractures of the femur \nAtypical subtrochanteric and diaphyseal femoral fractures have been reported with bisphosphonate therapy, \nprimarily in patients receiving long-term treatment for osteoporosis. These transverse or short oblique \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n5 \n\nfractures can occur anywhere along the femur from just below the lesser trochanter to just above the \nsupracondylar flare. These fractures occur after minimal or no trauma and some patients experience thigh or \ngroin pain, often associated with imaging features of stress fractures, weeks to months before presenting with \na completed femoral fracture. Fractures are often bilateral; therefore the contralateral femur should be \nexamined in bisphosphonate-treated patients who have sustained a femoral shaft fracture.  Poor healing of \nthese fractures has also been reported.  Discontinuation of bisphosphonate therapy in patients suspected to \nhave an atypical femur fracture should be considered pending evaluation of the patient, based on an \nindividual benefit risk assessment. \n \nDuring bisphosphonate treatment patients should be advised to report any thigh, hip or groin pain and any \npatient presenting with such symptoms should be evaluated for an incomplete femur fracture. \n \nGeneral \nOther products containing zoledronic acid as active substances are available for oncology indications. \nPatients being treated with Zoledronic acid Teva Generics should not be treated with such products or \nany other bisphosphonate concomitantly, since the combined effects of these agents are unknown. \n \nThe incidence of post-dose symptoms occuring within the first three days after administration of \nZoledronic acid Teva Generics can be reduced with the administration of paracetamol or ibuprofen \nshortly following Zoledronic acid Teva Generics administration \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per 100 ml, i.e. essentially “sodium –\nfree.” \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies with other medicinal products have been performed. Zoledronic acid is not \nsystemically metabolised and does not affect human cytochrome P450 enzymes in vitro (see section 5.2). \nZoledronic acid is not highly bound to plasma proteins (approximately 43-55% bound) and interactions \nresulting from displacement of highly protein-bound drugs are therefore unlikely. \n \nZoledronic acid is eliminated by renal excretion. Caution is indicated when zoledronic acid is administered \nin conjunction with medicinal products that can significantly impact renal function (e.g. aminoglycosides or \ndiuretics that may cause dehydration) (see section 4.4). \n \nIn patients with renal impairment, the systemic exposure to concomitant medicinal products that are \nprimarily excreted via the kidney may increase. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy  \nZoledronic acid is contraindicated during pregnancy (see section 4.3). There are no adequate data on the use \nof zoledronic acid in pregnant women. Studies in animals with zoledronic acid have shown reproductive \ntoxicological effects including malformations (see section 5.3). The potential risk for humans is unknown. \n\n \nBreast-feeding \nZoledronic acid is contraindicated during breast-feeding (see section 4.3). It is unknown whether zoledronic \nacid is excreted into human milk. \n \nWomen of childbearing potential  \nZoledronic acid is not recommended in women of childbearing potential. \n \nFertility  \nZoledronic acid was evaluated in rats for potential adverse effects on fertility of the parental and F1 \ngeneration. This resulted in exaggerated pharmacological effects considered related to the compound’s \ninhibition of skeletal calcium mobilisation, resulting in periparturient hypocalcaemia, a bisphosphonate class \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n6 \n\neffect, dystocia and early termination of the study. Thus these results precluded determining a definitive \neffect of zoledronic acid on fertility in humans. \n \n4.7 Effects on ability to drive and use machines \n \nZoledronic acid Teva Generics has no or negligible influence on the ability to drive and use machines. \nAdverse reactions, such as dizziness, may affect the ability to drive or use machines, though no studies on \nthis effect with zoledronic acid have been performed. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe overall percentage of patients who experienced adverse reactions were 44.7%, 16.7% and 10.2% after \nthe first, second and third infusion, respectively. Incidence of individual adverse reactions following the first \ninfusion was: fever (17.1%), myalgia (7.8%), flu-like symptoms (6.7%), arthralgia (4.8%) and headache \n(5.1%). The incidence of these reactions decreased markedly with subsequent annual doses of zoledronic \nacid. The majority of these reactions occur within the first three days following zoledronic acid \nadministration. The majority of these reactions were mild to moderate and resolved within three days of the \nevent onset. The percentage of patients who experienced adverse reactions was lower in a smaller study \n(19.5%, 10.4%, 10.7% after the first, second and third infusion, respectively), where prophylaxis against \nadverse reactions was used. \n \nIn the HORIZON – Pivotal Fracture Trial [PFT] (see section 5.1), the overall incidence of atrial fibrillation \nwas 2.5% (96 out of 3,862) and 1.9% (75 out of 3,852) in patients receiving zoledronic acid and placebo, \nrespectively. The rate of atrial fibrillation serious adverse events was increased in patients receiving \nzoledronic acid (1.3%) (51 out of 3,862) compared with patients receiving placebo (0.6%) (22 out of 3,852).  \nThe mechanism behind the increased incidence of atrial fibrillation is unknown. In the osteoporosis trials \n(PFT, HORIZON - Recurrent Fracture Trial [RFT]) the pooled atrial fibrillation incidences were comparable \nbetween zoledronic acid (2.6%) and placebo (2.1%). For atrial fibrillation serious adverse events the pooled \nincidences were 1.3% for zoledronic acid and 0.8% for placebo. \n \nTabulated list of adverse reactions \nAdverse reactions in Table 1 are listed according to MedDRA system organ class and frequency category.  \nFrequency categories are defined using the following convention: very common (≥1/10); common \n(≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000); not \nknown (cannot be estimated from the available data).  Within each frequency grouping, adverse reactions are \npresented in order of decreasing seriousness. \n \nTable 1  \n \n\nInfections and infestations  Uncommon  Influenza, nasopharyngitis  \nBlood and lymphatic system disorders  Uncommon  Anaemia  \nImmune system disorders  Not known**  Hypersensitivity reactions including rare \n\ncases of bronchoconstriction, urticaria \nand angioedema, and very rare cases of \nanaphylactic reaction/shock  \n\nMetabolism and nutrition disorders  Common  Hypocalcaemia*  \n Uncommon Anorexia, decreased appetite  \nPsychiatric disorders  Uncommon  Insomnia  \nNervous system disorders  Common  Headache, dizziness  \n Uncommon Lethargy, paraesthesia, somnolence, \n\ntremor, syncope, dysgeusia  \nEye disorders  Common  Ocular hyperaemia  \n Uncommon  Conjunctivitis, eye pain  \n Rare  Uveitis, episcleritis, iritis  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n7 \n\n Not known**  Scleritis and orbital inflammation  \nEar and labyrinth disorders  Uncommon  Vertigo  \nCardiac disorders  Common  Atrial fibrillation  \n Uncommon  Palpitations  \nVascular disorders  Uncommon  Hypertension, flushing  \n Not known** Hypotension (some of the patients had \n\nunderlying risk factors)  \nRespiratory, thoracic and mediastinal \ndisorders  \n\nUncommon  Cough, dyspnoea  \n\nGastrointestinal disorders  Common  Nausea, vomiting, diarrhoea  \n Uncommon Dyspepsia, abdominal pain upper, \n\nabdominal pain, gastroesophageal reflux \ndisease, constipation, dry mouth, \noesophagitis, toothache, gastritis#\n\n \n\nSkin and subcutaneous tissue disorders  Uncommon  Rash, hyperhydrosis, pruritus, erythema  \nMusculoskeletal and connective tissue \ndisorders \n\nCommon  Myalgia, arthralgia, bone pain, back \npain, pain in extremity \n\n Uncommon Neck pain, musculoskeletal stiffness, \njoint swelling, muscle spasms, shoulder \npain, musculoskeletal chest pain, \nmusculoskeletal pain, joint stiffness, \narthritis, muscular weakness \n\n Rare Atypical subtrochanteric and diaphyseal \nfemoral fractures† (bisphosphonate class \nadverse reaction) \n\n Not known** Osteonecrosis of the jaw (see sections \n4.4 and 4.8 Class effects) \n\nRenal and urinary disorders \n \n\nUncommon Blood creatinine increased, pollakiuria, \nproteinuria \n\n Not known** Renal impairment. Rare cases of renal \nfailure requiring dialysis and rare cases \nwith a fatal outcome have been reported \nin patients with pre-existing renal \ndysfunction or other risk factors such as \nadvanced age, concomitant nephrotoxic \nmedicinal products, concomitant diuretic \ntherapy, or dehydration in the post \ninfusion period (see sections 4.4 and 4.8 \nClass effects) \n\nGeneral disorders and administration site \nconditions \n\nVery common Fever \n\n Common Flu-like symptoms, chills, fatigue, \nasthenia, pain, malaise, infusion site \nreaction \n\n Uncommon Peripheral oedema, thirst, acute phase \nreaction, non-cardiac chest pain \n\n Not known** Dehydration secondary to post-dose \nsymptoms such as fever, vomiting and \ndiarrhoea \n\nInvestigations Common C-reactive protein increased \n Uncommon Blood calcium decreased \n\n#  Observed in patients taking concomitant glucocorticosteroids.  \n*  Common in Paget’s disease only.  \n**  Based on post-marketing reports.  Frequency cannot be estimated from available data. \n†  Identified in post-marketing experience. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n8 \n\n \nDescription of selected adverse reactions \nClass effects:  \nRenal impairment  \nZoledronic acid has been associated with renal impairment manifested as deterioration in renal function (i.e. \nincreased serum creatinine) and in rare cases acute renal failure. Renal impairment has been observed \nfollowing the administration of zoledronic acid, especially in patients with pre-existing renal dysfunction or \nadditional risk factors (e.g. advanced age, oncology patients with chemotherapy, concomitant nephrotoxic \nmedicinal products, concomitant diuretic therapy, severe dehydration), with the majority of them receiving a \n4 mg dose every 3-4 weeks, but it has been observed in patients after a single administration. \n \nIn clinical trials in osteoporosis, the change in creatinine clearance (measured annually prior to dosing) and \nthe incidence of renal failure and impairment was comparable for both the zoledronic acid and placebo \ntreatment groups over three years.  There was a transient increase in serum creatinine observed within \n10 days in 1.8% of zoledronic acid-treated patients versus 0.8% of placebo-treated patients. \n \nHypocalcaemia  \nIn clinical trials in osteoporosis, approximately 0.2% of patients had notable declines of serum calcium levels \n(less than 1.87 mmol/l) following zoledronic acid administration. No symptomatic cases of hypocalcaemia \nwere observed. \n \nIn the Paget’s disease trials, symptomatic hypocalcaemia was observed in approximately 1% of patients, in \nall of whom it resolved. \n \nBased on laboratory assessment, transient asymptomatic calcium levels below the normal reference range \n(less than 2.10 mmol/l) occurred in 2.3% of zoledronic acid-treated patients in a large clinical trial compared \nto 21% of zoledronic acid-treated patients in the Paget’s disease trials. The frequency of hypocalcaemia was \nmuch lower following subsequent infusions. \n \nAll patients received adequate supplementation with vitamin D and calcium in the post-menopausal \nosteoporosis trial, the prevention of clinical fractures after hip fracture trial, and the Paget’s disease trials \n(see also section 4.2). In the trial for the prevention of clinical fractures following a recent hip fracture, \nvitamin D levels were not routinely measured but the majority of patients received a loading dose of vitamin \nD prior to zoledronic acid administration (see section 4.2). \n \nLocal reactions  \nIn a large clinical trial, local reactions at the infusion site, such as redness, swelling and/or pain, were \nreported (0.7%) following the administration of zoledronic acid.  \n \nOsteonecrosis of the jaw  \nUncommonly, cases of osteonecrosis (primarily of the jaw) have been reported, predominantly in cancer \npatients treated with bisphosphonates, including zoledronic acid. Many of these patients had signs of local \ninfection including osteomyelitis, and the majority of the reports refer to cancer patients following tooth \nextractions or other dental surgeries. Osteonecrosis of the jaw has multiple well documented risk factors \nincluding a diagnosis of cancer, concomitant therapies (e.g. chemotherapy, anti-angiogenic medicinal \nproducts, radiotherapy, corticosteroids) and co-morbid conditions (e.g. anaemia, coagulopathies, infection, \npre-existing dental disease). It is prudent to avoid dental surgery as recovery may be prolonged (see \nsection 4.4). In a large clinical trial in 7,736 patients, osteonecrosis of the jaw has been reported in one \npatient treated with zoledronic acid and one patient treated with placebo. Both cases resolved. \n \nAtypical fractures of the femur \nDuring post-marketing experience the following reactions have been reported (frequency rare): \nAtypical subtrochanteric and diaphyseal femoral fractures (bisphosphonate class adverse reaction). \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n9 \n\nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nClinical experience with acute overdose is limited. Patients who have received doses higher than those \nrecommended should be carefully monitored. In the event of overdose leading to clinically significant \nhypocalcaemia, reversal may be achieved with supplemental oral calcium and/or an intravenous infusion of \ncalcium gluconate. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Drugs for treatment of bone diseases, bisphosphonates, ATC code: M05BA08  \n \nMechanism of action \nZoledronic acid belongs to the class of nitrogen-containing bisphosphonates and acts primarily on bone. It is \nan inhibitor of osteoclast-mediated bone resorption.  \n \nPharmacodynamic effects  \nThe selective action of bisphosphonates on bone is based on their high affinity for mineralised bone. \n \nThe main molecular target of zoledronic acid in the osteoclast is the enzyme farnesyl pyrophosphate \nsynthase.  The long duration of action of zoledronic acid is attributable to its high binding affinity for the \nactive site of farnesyl pyrophosphate (FPP) synthase and its strong binding affinity to bone mineral. \n \nZoledronic acid treatment rapidly reduced the rate of bone turnover from elevated post-menopausal levels \nwith the nadir for resorption markers observed at 7 days, and for formation markers at 12 weeks. Thereafter \nbone markers stabilised within the pre-menopausal range. There was no progressive reduction of bone \nturnover markers with repeated annual dosing.  \n \nClinical efficacy in the treatment of post-menopausal osteoporosis (PFT)  \nThe efficacy and safety of zoledronic acid 5 mg once a year for 3 consecutive years were demonstrated in \npost-menopausal women (7,736 women aged 65-89 years) with either: a femoral neck bone mineral density \n(BMD) with a T-score ≤ –1.5 and at least two mild or one moderate existing vertebral fracture(s); or a \nfemoral neck BMD T-score ≤ –2.5 with or without evidence of existing vertebral fracture(s). 85% of patients \nwere bisphosphonate-naïve. Women who were evaluated for the incidence of vertebral fractures did not \nreceive concomitant osteoporosis therapy, which was allowed for women contributing to the hip and all \nclinical fracture evaluations. Concomitant osteoporosis therapy included: calcitonin, raloxifene, tamoxifen, \nhormone replacement therapy, tibolone; but excluded other bisphosphonates. All women received 1,000 to \n1,500 mg elemental calcium and 400 to 1,200 IU of vitamin D supplements daily. \n \nEffect on morphometric vertebral fractures  \nZoledronic acid significantly decreased the incidence of one or more new vertebral fractures over three years \nand as early as the one year timepoint (see Table 2). \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n\nTable 2  Summary of vertebral fracture efficacy at 12, 24 and 36 months \n \n\nOutcome  Zoledronic \nacid (%)  \n\nPlacebo \n(%)  \n\nAbsolute reduction \nin fracture \n\nincidence % (CI)  \n\nRelative reduction \nin fracture \n\nincidence % (CI)  \nAt least one new vertebral \nfracture (0–1 year)  \n\n1.5  3.7  2.2 (1.4, 3.1)  60 (43, 72)**  \n\nAt least one new vertebral \nfracture (0–2 year)  \n\n2.2  7.7  5.5 (4.4, 6.6)  71 (62, 78)**  \n\nAt least one new vertebral \nfracture (0–3 year)  \n\n3.3  10.9  7.6 (6.3, 9.0)  70 (62, 76)**  \n\n** p <0.0001  \n \nZoledronic acid-treated patients aged 75 years and older exhibited a 60% reduction in the risk of vertebral \nfractures compared to placebo patients (p<0.0001). \n \nEffect on hip fractures  \nZoledronic acid demonstrated a consistent effect over 3 years, resulting in a 41% reduction in the risk of hip \nfractures (95% CI, 17% to 58%). The hip fracture event rate was 1.44% for zoledronic acid-treated patients \ncompared to 2.49% for placebo-treated patients. The risk reduction was 51% in bisphosphonate-naïve \npatients and 42% in patients allowed to take concomitant osteoporosis therapy. \n \nEffect on all clinical fractures  \nAll clinical fractures were verified based on the radiographic and/or clinical evidence. A summary of results \nis presented in Table 3.  \n \nTable 3  Between treatment comparisons of the incidence of key clinical fracture variables over \n\n3 years \n \nOutcome Zoledronic \n\nacid \n(N=3,875) \nevent rate \n\n(%) \n\nPlacebo \n(N=3,861) \nevent rate \n\n(%) \n\nAbsolute reduction \nin fracture event rate \n\n%  \n(CI) \n\nRelative risk \nreduction in \n\nfracture incidence \n% (CI) \n\nAny clinical fracture (1) 8.4 12.8 4.4 (3.0, 5.8) 33 (23, 42)** \nClinical vertebral fracture (2) 0.5 2.6 2.1 (1.5, 2.7) 77 (63, 86)** \nNon-vertebral fracture (1) 8.0 10.7 2.7 (1.4, 4.0) 25 (13, 36)* \n*p-value <0.001, **p-value <0.0001 \n(1) Excluding finger, toe and facial fractures \n(2) Including clinical thoracic and clinical lumbar vertebral fractures \n\nEffect on bone mineral density (BMD)  \nZoledronic acid significantly increased BMD at the lumbar spine, hip, and distal radius relative to treatment \nwith placebo at all timepoints (6, 12, 24 and 36 months). Treatment with zoledronic acid resulted in a 6.7% \nincrease in BMD at the lumbar spine, 6.0% at the total hip, 5.1% at the femoral neck, and 3.2% at the distal \nradius over 3 years as compared to placebo. \n \nBone histology  \nBone biopsies were obtained from the iliac crest 1 year after the third annual dose in 152 post-menopausal \npatients with osteoporosis treated with zoledronic acid (N=82) or placebo (N=70). Histomorphometric \nanalysis showed a 63% reduction in bone turnover. In patients treated with zoledronic acid, no osteomalacia, \nmarrow fibrosis or woven bone formation was detected. Tetracycline label was detectable in all but one of \n82 biopsies obtained from patients on zoledronic acid. Microcomputed tomography (μCT) analysis \ndemonstrated increased trabecular bone volume and preservation of trabecular bone architecture in patients \ntreated with zoledronic acid compared to placebo. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n11 \n\n \nBone turnover markers  \nBone specific alkaline phosphatase (BSAP), serum N-terminal propeptide of type I collagen (P1NP) and \nserum beta-C-telopeptides (b-CTx) were evaluated in subsets ranging from 517 to 1,246 patients at periodic \nintervals throughout the study. Treatment with a 5 mg annual dose of zoledronic acid significantly reduced \nBSAP by 30% relative to baseline at 12 months which was sustained at 28% below baseline levels at \n36 months.  P1NP was significantly reduced by 61% below baseline levels at 12 months and was sustained at \n52% below baseline levels at 36 months. B-CTx was significantly reduced by 61% below baseline levels at \n12 months and was sustained at 55% below baseline levels at 36 months. During this entire time period bone \nturnover markers were within the pre-menopausal range at the end of each year. Repeat dosing did not lead \nto further reduction of bone turnover markers. \n \nEffect on height  \nIn the three-year osteoporosis study standing height was measured annually using a stadiometer. The \nzoledronic acid group revealed approximately 2.5 mm less height loss compared to placebo (95% \nCI: 1.6 mm, 3.5 mm) [p<0.0001]. \n \nDays of disability  \nZoledronic acid significantly reduced the mean days of limited activity and the days of bed rest due to back \npain by 17.9 days and 11.3 days respectively compared to placebo and significantly reduced the mean days \nof limited activity and the days of bed rest due to fractures by 2.9 days and 0.5 days respectively compared to \nplacebo (all p<0.01). \n\nClinical efficacy in the treatment of osteoporosis in patients at increased risk of fracture after a recent hip \nfracture (RFT) \nThe incidence of clinical fractures, including vertebral, non-vertebral and hip fractures, was evaluated in \n2,127 men and women aged 50-95 years (mean age 74.5 years) with a recent (within 90 days) low-trauma \nhip fracture who were followed for an average of 2 years on study medication. Approximately 42% of \npatients had a femoral neck BMD T-score below -2.5 and approximately 45% of the patients had a femoral \nneck BMD T-score above -2.5. zoledronic acid was administered once a year, until at least 211 patients in \nthe study population had confirmed clinical fractures. Vitamin D levels were not routinely measured but a \nloading dose of vitamin D (50,000 to 125,000 IU orally or via the intramuscular route) was given to the \nmajority of patients 2 weeks prior to infusion. All participants received 1,000 to 1,500 mg of elemental \ncalcium plus 800 to 1,200 IU of vitamin D supplementation per day. Ninety-five percent of the patients \nreceived their infusion two or more weeks after the hip fracture repair and the median timing of infusion was \napproximately six weeks after the hip fracture repair. The primary efficacy variable was the incidence of \nclinical fractures over the duration of the study. \n \nEffect on all clinical fractures \nThe incidence rates of key clinical fracture variables are presented in Table 4. \n \nTable 4 Between treatment comparisons of the incidence of key clinical fracture variables \n \nOutcome Zoledronic acid  \n\n(N = 1,065) event \nrate (%) \n\nPlacebo (N = \n1,062) event rate \n\n(%) \n\nAbsolute \nreduction in \n\nfracture event \nrate % \n(CI) \n\nRelative risk \nreduction in \n\nfracture \nincidence \n\n% (CI) \nAny clinical fracture (1) 8.6 13.9 5.3 (2.3, 8.3) 35 (16, 50)** \nClinical vertebral fracture \n(2) \n\n1.7 3.8 2.1 (0.5, 3.7) 46 (8, 68)* \n\nNon-vertebral fracture (1) 7.6 10.7 3.1 (0.3, 5.9) 27 (2, 45)* \n*p-value <0.05, **p-value <0.01 \n(1) Excluding finger, toe and facial fractures \n(2) Including clinical thoracic and clinical lumbar vertebral fractures \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n12 \n\nThe study was not designed to measure significant differences in hip fracture, but a trend was seen towards \nreduction in new hip fractures. \n\nAll cause mortality was 10% (101 patients) in the zoledronic acid-treated group compared to 13% (141 \npatients) in the placebo group. This corresponds to a 28% reduction in the risk of all cause mortality \n(p=0.01). \n \nThe incidence of delayed hip fracture healing was comparable between zoledronic acid (34 [3.2%]) and \nplacebo (29 [2.7%]). \n \nEffect on bone mineral density (BMD) \nIn the HORIZON-RFT study zoledronic acid treatment significantly increased BMD at the total hip and \nfemoral neck relative to treatment with placebo at all timepoints. Treatment with zoledronic acid resulted in \nan increase in BMD of 5.4% at the total hip and 4.3% at the femoral neck over 24 months as compared to \nplacebo. \n \nClinical efficacy in men  \nIn the HORIZON-RFT study 508 men were randomised into the study and 185 patients had BMD assessed at \n24 months. At 24 months a similar significant increase of 3.6% in total hip BMD was observed for patients \ntreated with zoledronic acid as compared to the effects observed in post-menopausal women in the \nHORIZON-PFT study. The study was not powered to show a reduction in clinical fractures in men; the \nincidence of clinical fractures was 7.5% in men treated with zoledronic acid versus 8.7% for placebo. \n \nIn another study in men (study CZOL446M2308) an annual infusion of zoledronic acid was non-inferior to \nweekly alendronate for the percentage change in lumbar spine BMD at month 24 relative to baseline. \n \nClinical efficacy in osteoporosis associated with long-term systemic glucocorticoid therapy  \nThe efficacy and safety of zoledronic acid in the treatment and prevention of osteoporosis associated with \nlong-term systemic glucocorticoid therapy were assessed in a randomised, multicentre, double-blind, \nstratified, active-controlled study of 833 men and women aged 18-85 years (mean age for men 56.4 years; \nfor women 53.5 years) treated with > 7.5 mg/day oral prednisone (or equivalent). Patients were stratified \nwith respect to duration of glucocorticoid use prior to randomisation (≤ 3 months versus > 3 months). The \nduration of the trial was one year. Patients were randomised to either zoledronic acid 5 mg single infusion or \nto oral risedronate 5 mg daily for one year.  All participants received 1,000 mg elemental calcium plus 400 to \n1,000 IU vitamin D supplementation per day. Efficacy was demonstrated if non-inferiority to risedronate was \nshown sequentially with respect to the percentage change in lumbar spine BMD at 12 months relative to \nbaseline in the treatment and prevention subpopulations, respectively. The majority of patients continued to \nreceive glucocorticoids for the one year duration of the trial. \n \nEffect on bone mineral density (BMD)  \nThe increases in BMD were significantly greater in the zoledronic acid-treated group at the lumbar spine and \nfemoral neck at 12 months compared to risedronate (all p<0.03). In the subpopulation of patients receiving \nglucocorticoids for more than 3 months prior to randomisation, zoledronic acid increased lumbar spine BMD \nby 4.06% versus 2.71% for risedronate (mean difference: 1.36%; p<0.001). In the subpopulation of patients \nthat had received glucocorticoids for 3 months or less prior to randomisation, zoledronic acid increased \nlumbar spine BMD by 2.60% versus 0.64% for risedronate (mean difference: 1.96%; p<0.001). The study \nwas not powered to show a reduction in clinical fractures compared to risedronate. The incidence of fractures \nwas 8 for zoledronic acid-treated patients versus 7 for risedronate-treated patients (p=0.8055). \n \nClinical efficacy in the treatment of Paget’s disease of the bone \nZoledronic acid was studied in male and female patients aged above 30 years with primarily mild to \nmoderate Paget’s disease of the bone (median serum alkaline phosphatase level 2.6-3.0 times the upper limit \nof the age-specific normal reference range at the time of study entry) confirmed by radiographic evidence. \n \nThe efficacy of one infusion of 5 mg zoledronic acid versus daily doses of 30 mg risedronate for 2 months \nwas demonstrated in two 6-month comparative trials. After 6 months, zoledronic acid showed 96% \n(169/176) and 89% (156/176) response and serum alkaline phosphatase (SAP) normalisation rates compared \nto 74% (127/171) and 58% (99/171) for risedronate (all p<0.001). \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n13 \n\n \nIn the pooled results, a similar decrease in pain severity and pain interference scores relative to baseline were \nobserved over 6 months for zoledronic acid and risedronate. \n \nPatients who were classified as responders at the end of the 6 month core study were eligible to enter an \nextended follow-up period. Of the 153 zoledronic acid-treated patients and 115 risedronate-treated patients \nwho entered an extended observation study, after a mean duration of follow-up of 3.8 years from time of \ndosing, the proportion of patients ending the Extended Observation Period due to the need for re-treatment \n(clinical judgment) was higher for risedronate (48 patients, or 41.7%) compared with zoledronic acid \n(11 patients, or 7.2%). The mean time of ending the Extended Observation Period due to the need for Paget’s \nre-treatment from the initial dose was longer for zoledronic acid (7.7 years) than for risedronate (5.1 years). \n \nSix patients who achieved therapeutic response 6 months after treatment with zoledronic acid and later \nexperienced disease relapse during the extended follow-up period were re-treated with zoledronic acid after a \nmean time of 6.5 years from initial treatment to re-treatment. Five of the 6 patients had SAP within the \nnormal range at month 6 (Last Observation Carried Forward, LOCF). \n \nBone histology was evaluated in 7 patients with Paget’s disease 6 months after treatment with 5 mg \nzoledronic acid.  Bone biopsy results showed bone of normal quality with no evidence of impaired bone \nremodelling and no evidence of mineralisation defects. These results were consistent with biochemical \nmarker evidence of normalisation of bone turnover. \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with the \nreference medicinal product containing zoledronic acid in all subsets of the paediatric population in Paget’s \ndisease of the bone, osteoporosis in post-menopausal women at an increased risk of fracture, osteoporosis in \nmen at increased risk of fracture and prevention of clinical fractures after a hip fracture in men and women \n(see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nSingle and multiple 5 and 15-minute infusions of 2, 4, 8 and 16 mg zoledronic acid in 64 patients yielded the \nfollowing pharmacokinetic data, which were found to be dose independent. \n \nDistribution \nAfter initiation of the zoledronic acid infusion, plasma concentrations of the active substance increased \nrapidly, achieving their peak at the end of the infusion period, followed by a rapid decline to < 10% of peak \nafter 4 hours and < 1% of peak after 24 hours, with a subsequent prolonged period of very low \nconcentrations not exceeding 0.1% of peak levels. \n \nElimination \nIntravenously administered zoledronic acid is eliminated by a triphasic process: rapid biphasic disappearance \nfrom the systemic circulation, with half-lives of t½α 0.24 and t½β 1.87 hours, followed by a long elimination \nphase with a terminal elimination half-life of t½γ 146 hours. There was no accumulation of the active \nsubstance in plasma after multiple doses given every 28 days. The early disposition phases (α and β, with t½ \nvalues above) presumably represent rapid uptake into bone and excretion via the kidneys. \n \nZoledronic acid is not metabolised and is excreted unchanged via the kidney. Over the first 24 hours, \n39 ± 16% of the administered dose is recovered in the urine, while the remainder is principally bound to \nbone tissue. This uptake into bone is common for all bisphosphonates and is presumably a consequence of \nthe structural analogy to pyrophosphate. As with other bisphosphonates, the retention time of zoledronic acid \nin bones is very long. From the bone tissue it is released very slowly back into the systemic circulation and \neliminated via the kidney. The total body clearance is 5.04 ± 2.5 l/h, independent of dose, and unaffected by \ngender, age, race or body weight. The inter- and intra-subject variation for plasma clearance of zoledronic \nacid was shown to be 36% and 34%, respectively. Increasing the infusion time from 5 to 15 minutes caused a \n30% decrease in zoledronic acid concentration at the end of the infusion, but had no effect on the area under \nthe plasma concentration versus time curve. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n14 \n\nPharmacokinetic/pharmacodynamic relationships \nNo interaction studies with other medicinal products have been performed with zoledronic acid. Since \nzoledronic acid is not metabolised in humans and the substance was found to have little or no capacity as a \ndirect-acting and/or irreversible metabolism-dependent inhibitor of P450 enzymes, zoledronic acid is \nunlikely to reduce the metabolic clearance of substances which are metabolised via the cytochrome P450 \nenzyme systems. Zoledronic acid is not highly bound to plasma proteins (approximately 43-55% bound) and \nbinding is concentration independent. Therefore, interactions resulting from displacement of highly protein-\nbound drugs are unlikely. \n \nSpecial populations (see section 4.2)  \nRenal impairment \nThe renal clearance of zoledronic acid was correlated with creatinine clearance, renal clearance representing \n75 ± 33% of the creatinine clearance, which showed a mean of 84 ± 29 ml/min (range 22 to 143 ml/min) in \nthe 64 patients studied. Small observed increases in AUC(0-24hr), by about 30% to 40% in mild to moderate \nrenal impairment, compared to a patient with normal renal function, and lack of accumulation of drug with \nmultiple doses irrespective of renal function, suggest that dose adjustments of zoledronic acid in mild (Clcr = 50-80 ml/min) and moderate renal impairment down to a creatinine clearance of 35 ml/min are not \nnecessary. The use of zoledronic acid in patients with severe renal impairment (creatinine clearance \n< 35 ml/min) is contraindicated due to an increased risk of renal failure in this population. \n \n5.3 Preclinical safety data \n \nAcute toxicity \nThe highest non-lethal single intravenous dose was 10 mg/kg body weight in mice and 0.6 mg/kg in rats. In \nthe single-dose dog infusion studies, 1.0 mg/kg (6 fold the recommended human therapeutic exposure based \non AUC) administered over 15 minutes was well tolerated with no renal effects. \n \nSubchronic and chronic toxicity  \nIn the intravenous infusion studies, renal tolerability of zoledronic acid was established in rats when given \n0.6 mg/kg as 15-minute infusions at 3-day intervals, six times in total (for a cumulative dose that \ncorresponded to AUC levels about 6 times the human therapeutic exposure) while five 15-minute infusions \nof 0.25 mg/kg administered at 2-3-week intervals (a cumulative dose that corresponded to 7 times the human \ntherapeutic exposure) were well tolerated in dogs. In the intravenous bolus studies, the doses that were \nwell-tolerated decreased with increasing study duration: 0.2 and 0.02 mg/kg daily was well tolerated for \n4 weeks in rats and dogs, respectively but only 0.01 mg/kg and 0.005 mg/kg in rats and dogs, respectively, \nwhen given for 52 weeks. \n \nLonger-term repeat administration at cumulative exposures sufficiently exceeding the maximum intended \nhuman exposure produced toxicological effects in other organs, including the gastrointestinal tract and liver, \nand at the site of intravenous administration. The clinical relevance of these findings is unknown. The most \nfrequent finding in the repeat-dose studies consisted of increased primary spongiosa in the metaphyses of \nlong bones in growing animals at nearly all doses, a finding that reflected the compound’s pharmacological \nantiresorptive activity. \n \nReproduction toxicity  \nTeratology studies were performed in two species, both via subcutaneous administration. Teratogenicity was \nobserved in rats at doses ≥ 0.2 mg/kg and was manifested by external, visceral and skeletal malformations.  \nDystocia was observed at the lowest dose (0.01 mg/kg body weight) tested in rats. No teratological or \nembryo/foetal effects were observed in rabbits, although maternal toxicity was marked at 0.1 mg/kg due to \ndecreased serum calcium levels.  \n \nMutagenicity and carcinogenic potential  \nZoledronic acid was not mutagenic in the mutagenicity tests performed and carcinogenicity testing did not \nprovide any evidence of carcinogenic potential. \n \n \n6. PHARMACEUTICAL PARTICULARS \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n15 \n\n \n6.1 List of excipients \n \nMannitol  \nSodium citrate  \nWater for injections \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per 100 ml vial, i.e. essentially “sodium \nfree”. \n \n6.2 Incompatibilities \n \nThis medicinal product must not be allowed to come into contact with any calcium-containing solutions. The \nmedicinal product must not be mixed or given intravenously with any other medicinal products. \n \n6.3 Shelf life \n \n18 months \n \nChemical and physical in-use stability has been demonstrated for 24 hours at 2 to 8°C and 25ºC. \n \nFrom a microbiological point of view, the product should be used immediately. If not used immediately, in-\nuse storage times and conditions prior to use are the responsibility of the user and would normally not be \nlonger than 24 hours at 2 to 8°C. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. For storage conditions after first \nopening of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nCyclic Olefin Polymer (COP) plastic bottle, fitted with a chlorobutyl/butyl rubber stopper and aluminium cap \nfitted with violet plastic flip off disc. \nEach bottle contains 100 ml of solution \nZoledronic acid Teva Generics is supplied in packs of 1, 5 or 10 bottles. The pack sizes of 5 and 10 bottles \nare only available in multipacks. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nFor single use only.  \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. Only clear solution free from particles and discoloration should be used. \n \nIf refrigerated, allow the refrigerated solution to reach room temperature before administration. \nAseptic techniques must be followed during the preparation of the infusion. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5, 2031GA Haarlem \nThe Netherlands \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n16 \n\n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/14/912/001 \nEU/1/14/912/002 \nEU/1/14/912/003 \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n01/04/2014 \n\n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n17 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nZoledronic acid Teva Generics 5 mg solution for infusion in bags \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach bag contains 5 mg zoledronic acid (as monohydrate). \n \nEach ml of the solution contains 0.05 mg zoledronic acid (as monohydrate). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for infusion. \n \nClear and colourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of osteoporosis  \n• in post-menopausal women  \n• in adult men  \nat increased risk of fracture, including those with a recent low-trauma hip fracture. \n \nTreatment of osteoporosis associated with long-term systemic glucocorticoid therapy  \n• in post-menopausal women  \n• in adult men  \nat increased risk of fracture.  \n \nTreatment of Paget’s disease of the bone in adults. \n \n4.2  Posology and method of administration \n \nPosology \nPatients must be appropriately hydrated prior to administration of zoledronic acid. This is especially \nimportant for the elderly and for patients receiving diuretic therapy. \n \nAdequate calcium and vitamin D intake are recommended in association with zoledronic acid administration. \n \nOsteoporosis \nFor the treatment of post-menopausal osteoporosis, osteoporosis in men and the treatment of osteoporosis \nassociated with long-term systemic glucocorticoid therapy, the recommended dose is a single intravenous \ninfusion of 5 mg zoledronic acid administered once a year. \n \nThe optimal duration of bisphosphonate treatment for osteoporosis has not been established. The need for \ncontinued treatment should be re-evaluated periodically based on the benefits and potential risks of \nzoledronic acid on an individual patient basis, particularly after 5 or more years of use. \n \nIn patients with a recent low-trauma hip fracture, it is recommended to give the zoledronic acid infusion at \nleast two weeks after hip fracture repair (see section 5.1). In patients with a recent low-trauma hip fracture, a \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n18 \n\nloading dose of 50 000 to 125 000 IU of vitamin D given orally or via the intramuscular route is \nrecommended prior to the first zoledronic acid infusion. \n \nPaget’s disease \nFor the treatment of Paget’s disease, zoledronic acid should be prescribed only by physicians with \nexperience in the treatment of Paget’s disease of the bone. The recommended dose is a single intravenous \ninfusion of 5 mg zoledronic acid. In patients with Paget’s disease, it is strongly advised that adequate \nsupplemental calcium corresponding to at least 500 mg elemental calcium twice daily is ensured for at least \n10 days following zoledronic acid administration (see section 4.4). \n \nRe-treatment of Paget’s disease: After initial treatment with zoledronic acid in Paget’s disease an extended \nremission period is observed in responding patients. Re-treatment consists of an additional intravenous \ninfusion of 5 mg zoledronic acid after an interval of one year or longer from initial treatment in patients who \nhave relapsed. Limited data on re-treatment of Paget’s disease are available (see section 5.1). \n \nSpecial populations \nPatients with renal impairment \nZoledronic acid is contraindicated in patients with creatinine clearance < 35 ml/min (see \nsections 4.3 and 4.4). \n \nNo dose adjustment is necessary in patients with creatinine clearance ≥ 35 ml/min. \n \nPatients with hepatic impairment  \nNo dose adjustment is required (see section 5.2). \n \nOlder people (≥ 65 years)  \nNo dose adjustment is necessary since bioavailability, distribution and elimination were similar in elderly \npatients and younger subjects. \n \nPaediatric population  \nThe safety and efficacy of zoledronic acid in children and adolescents below 18 years of age have not been \nestablished. No data are available. \n \nMethod of administration  \nIntravenous use.  \nZoledronic acid (5 mg in 100 ml ready-to-infuse solution) is administered via a vented infusion line and \ngiven at a constant infusion rate. The infusion time must not be less than 15 minutes.  For information on the \ninfusion of Zoledronic acid Teva Generics, see section 6.6.  \n \n4.3 Contraindications \n \n- Hypersensitivity to the active substance, to any bisphosphonates or to any of the excipients listed in \n\nsection 6.1. \n \n- Patients with hypocalcaemia (see section 4.4). \n \n- Severe renal impairment with creatinine clearance < 35 ml/min (see section 4.4). \n \n- Pregnancy and breast-feeding (see section 4.6). \n \n4.4 Special warnings and precautions for use \n \nRenal function \nThe use of zoledronic acid in patients with severe renal impairment (creatinine clearance < 35 ml/min) is \ncontraindicated due to an increased risk of renal failure in this population. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n19 \n\nRenal impairment has been observed following the administration of zoledronic acid (see section 4.8), \nespecially in patients with pre-existing renal dysfunction or other risks including advanced age, concomitant \nnephrotoxic medicinal products, concomitant diuretic therapy (see section 4.5), or dehydration occurring \nafter zoledronic acid administration.  Renal impairment has been observed in patients after a single \nadministration. Renal failure requiring dialysis or with a fatal outcome has rarely occurred in patients with \nunderlying renal impairment or with any of the risk factors described above. \n \nThe following precautions should be taken into account to minimise the risk of renal adverse reactions: \n• Creatinine clearance should be calculated based on actual body weight using the Cockcroft-Gault \n\nformula before each zoledronic acid dose. \n• Transient increase in serum creatinine may be greater in patients with underlying impaired renal \n\nfunction. \n• Monitoring of serum creatinine should be considered in at-risk patients. \n• Zoledronic acid Teva Generics should be used with caution when concomitantly used with other \n\nmedicinal products that could impact renal function (see section 4.5). \n• Patients, especially elderly patients and those receiving diuretic therapy, should be appropriately \n\nhydrated prior to administration of Zoledronic acid Teva Generics. \n• A single dose of Zoledronic acid Teva Generics should not exceed 5 mg and the duration of infusion \n\nshould be at least 15 minutes (see section 4.2). \n \nHypocalcaemia \nPre-existing hypocalcaemia must be treated by adequate intake of calcium and vitamin D before initiating \ntherapy with zoledronic acid (see section 4.3). Other disturbances of mineral metabolism must also be \neffectively treated (e.g. diminished parathyroid reserve, intestinal calcium malabsorption). Physicians should \nconsider clinical monitoring for these patients. \n \nElevated bone turnover is a characteristic of Paget’s disease of the bone.  Due to the rapid onset of effect of \nzoledronic acid on bone turnover, transient hypocalcaemia, sometimes symptomatic, may develop and is \nusually maximal within the first 10 days after infusion of zoledronic acid (see section 4.8). \n \nAdequate calcium and vitamin D intake are recommended in association with zoledronic acid administration. \nIn addition, in patients with Paget's disease, it is strongly advised that adequate supplemental calcium \ncorresponding to at least 500 mg elemental calcium twice daily is ensured for at least 10 days following \nzoledronic acid administration (see section 4.2). \n \nPatients should be informed about symptoms of hypocalcaemia and receive adequate clinical monitoring \nduring the period of risk. Measurement of serum calcium before infusion of zoledronic acid is recommended \nfor patients with Paget´s disease. \n \nSevere and occasionally incapacitating bone, joint and/or muscle pain have been infrequently reported in \npatients taking bisphosphonates, including zoledronic acid (see section 4.8). \n \nOsteonecrosis of the jaw (ONJ)  \nOsteonecrosis of the jaw has been reported in patients treated with zoledronic acid. Many of the reported \ncases have been associated with dental procedures such as tooth extraction. A dental examination with \nappropriate preventive dentistry should be considered prior to treatment with bisphosphonates in patients \nwith concomitant risk factors (e.g. cancer, chemotherapy, anti-angiogenic medicinal products, \ncorticosteroids, poor oral hygiene). While on treatment, these patients should avoid invasive dental \nprocedures if possible. For patients who develop osteonecrosis of the jaw while on bisphosphonate therapy, \ndental surgery may exacerbate the condition. For patients requiring dental procedures, there are no data \navailable to suggest whether discontinuation of bisphosphonate treatment reduces the risk of osteonecrosis of \nthe jaw. The clinical judgement of the treating physician should guide the management plan of each patient \nbased on individual benefit/risk assessment. \n \nAtypical fractures of the femur \nAtypical subtrochanteric and diaphyseal femoral fractures have been reported with bisphosphonate therapy, \nprimarily in patients receiving long-term treatment for osteoporosis.  These transverse or short oblique \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n20 \n\nfractures can occur anywhere along the femur from just below the lesser trochanter to just above the \nsupracondylar flare. These fractures occur after minimal or no trauma and some patients experience thigh or \ngroin pain, often associated with imaging features of stress fractures, weeks to months before presenting with \na completed femoral fracture. Fractures are often bilateral; therefore the contralateral femur should be \nexamined in bisphosphonate-treated patients who have sustained a femoral shaft fracture. Poor healing of \nthese fractures has also been reported. Discontinuation of bisphosphonate therapy in patients suspected to \nhave an atypical femur fracture should be considered pending evaluation of the patient, based on an \nindividual benefit risk assessment. \n \nDuring bisphosphonate treatment patients should be advised to report any thigh, hip or groin pain and any \npatient presenting with such symptoms should be evaluated for an incomplete femur fracture. \n \nGeneral \nOther products containing zoledronic acid as active substances are available for oncology indications. \nPatients being treated with zoledronic acid should not be treated with such products or any other \nbisphosphonate concomitantly, since the combined effects of these agents are unknown. \n \nThe incidence of post-dose symptoms occuring within the first three days after administration of zoledronic \nacid can be reduced with the administration of paracetamol or ibuprofen shortly following zoledronic acid \nadministration. \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per 100 ml; i.e. essentially “sodium –\nfree.” \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies with other medicinal products have been performed. Zoledronic acid is not \nsystemically metabolised and does not affect human cytochrome P450 enzymes in vitro (see section 5.2). \nZoledronic acid is not highly bound to plasma proteins (approximately 43-55% bound) and interactions \nresulting from displacement of highly protein-bound drugs are therefore unlikely. \n \nZoledronic acid is eliminated by renal excretion. Caution is indicated when zoledronic acid is administered \nin conjunction with medicinal products that can significantly impact renal function (e.g. aminoglycosides or \ndiuretics that may cause dehydration) (see section 4.4). \n \nIn patients with renal impairment, the systemic exposure to concomitant medicinal products that are \nprimarily excreted via the kidney may increase. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy  \nZoledronic acid is contraindicated during pregnancy (see section 4.3). There are no adequate data on the use \nof zoledronic acid in pregnant women. Studies in animals with zoledronic acid have shown reproductive \ntoxicological effects including malformations (see section 5.3). The potential risk for humans is unknown. \n \nBreast-feeding \nZoledronic acid is contraindicated during breast-feeding (see section 4.3). It is unknown whether zoledronic \nacid is excreted into human milk. \n \nWomen of childbearing potential  \nZoledronic acid is not recommended in women of childbearing potential. \n \nFertility  \nZoledronic acid was evaluated in rats for potential adverse effects on fertility of the parental and F1 \ngeneration.  This resulted in exaggerated pharmacological effects considered related to the compound’s \ninhibition of skeletal calcium mobilisation, resulting in periparturient hypocalcaemia, a bisphosphonate class \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n21 \n\neffect, dystocia and early termination of the study. Thus these results precluded determining a definitive \neffect of zoledronic acid on fertility in humans. \n \n4.7 Effects on ability to drive and use machines \n \nZoledronic acid Teva Generics has no or negligible influence on the abililty to drive and use machines. \nAdverse reactions, such as dizziness, may affect the ability to drive or use machines, though no studies on \nthis effect with zoledronic acid have been performed. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe overall percentage of patients who experienced adverse reactions were 44.7%, 16.7% and 10.2% after \nthe first, second and third infusion, respectively. Incidence of individual adverse reactions following the first \ninfusion was: fever (17.1%), myalgia (7.8%), flu-like symptoms (6.7%), arthralgia (4.8%) and headache \n(5.1%). The incidence of these reactions decreased markedly with subsequent annual doses of zoledronic \nacid. The majority of these reactions occur within the first three days following zoledronic acid \nadministration. The majority of these reactions were mild to moderate and resolved within three days of the \nevent onset. The percentage of patients who experienced adverse reactions was lower in a smaller study \n(19.5%, 10.4%, 10.7% after the first, second and third infusion, respectively), where prophylaxis against \nadverse reactions was used. \n \nIn the HORIZON – Pivotal Fracture Trial [PFT] (see section 5.1), the overall incidence of atrial fibrillation \nwas 2.5% (96 out of 3,862) and 1.9% (75 out of 3,852) in patients receiving zoledronic acid and placebo, \nrespectively. The rate of atrial fibrillation serious adverse events was increased in patients receiving \nzoledronic acid (1.3%) (51 out of 3,862) compared with patients receiving placebo (0.6%) (22 out of 3,852).  \nThe mechanism behind the increased incidence of atrial fibrillation is unknown. In the osteoporosis trials \n(PFT, HORIZON - Recurrent Fracture Trial [RFT]) the pooled atrial fibrillation incidences were comparable \nbetween zoledronic acid (2.6%) and placebo (2.1%). For atrial fibrillation serious adverse events the pooled \nincidences were 1.3% for zoledronic acid and 0.8% for placebo. \n \nTabulated list of adverse reactions \nAdverse reactions in Table 1 are listed according to MedDRA system organ class and frequency category. \nFrequency categories are defined using the following convention: very common (≥1/10); common (≥1/100 to \n<1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000); not known \n(cannot be estimated from the available data). Within each frequency grouping, adverse reactions are \npresented in order of decreasing seriousness. \n \nTable 1  \n \n\nInfections and infestations  Uncommon  Influenza, nasopharyngitis  \nBlood and lymphatic system disorders  Uncommon  Anaemia  \nImmune system disorders  Not known**  Hypersensitivity reactions including rare \n\ncases of bronchoconstriction, urticaria \nand angioedema, and very rare cases of \nanaphylactic reaction/shock  \n\nMetabolism and nutrition disorders  Common  Hypocalcaemia*  \n Uncommon Anorexia, decreased appetite  \nPsychiatric disorders  Uncommon  Insomnia  \nNervous system disorders  Common  Headache, dizziness  \n Uncommon Lethargy, paraesthesia, somnolence, \n\ntremor, syncope, dysgeusia  \nEye disorders  Common  Ocular hyperaemia  \n Uncommon  Conjunctivitis, eye pain  \n Rare  Uveitis, episcleritis, iritis  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n22 \n\n Not known**  Scleritis and orbital inflammation  \nEar and labyrinth disorders  Uncommon  Vertigo  \nCardiac disorders  Common  Atrial fibrillation  \n Uncommon  Palpitations  \nVascular disorders  Uncommon  Hypertension, flushing  \n Not known** Hypotension (some of the patients had \n\nunderlying risk factors)  \nRespiratory, thoracic and mediastinal \ndisorders  \n\nUncommon  Cough, dyspnoea  \n\nGastrointestinal disorders  Common  Nausea, vomiting, diarrhoea  \n Uncommon Dyspepsia, abdominal pain upper, \n\nabdominal pain, gastroesophageal reflux \ndisease, constipation, dry mouth, \noesophagitis, toothache, gastritis#\n\n \n\nSkin and subcutaneous tissue disorders  Uncommon  Rash, hyperhydrosis, pruritus, erythema  \nMusculoskeletal and connective tissue \ndisorders \n\nCommon  Myalgia, arthralgia, bone pain, back \npain, pain in extremity \n\n Uncommon Neck pain, musculoskeletal stiffness, \njoint swelling, muscle spasms, shoulder \npain, musculoskeletal chest pain, \nmusculoskeletal pain, joint stiffness, \narthritis, muscular weakness \n\n Rare Atypical subtrochanteric and diaphyseal \nfermoral fractures† (bisphosphonate \nclass adverse reaction) \n\n Not known** Osteonecrosis of the jaw (see \nsections 4.4 and 4.8 Class effects) \n\nRenal and urinary disorders \n \n\nUncommon Blood creatinine increased, pollakiuria, \nproteinuria \n\n Not known** Renal impairment. Rare cases of renal \nfailure requiring dialysis and rare cases \nwith a fatal outcome have been reported \nin patients with pre-existing renal \ndysfunction or other risk factors such as \nadvanced age, concomitant nephrotoxic \nmedicinal products, concomitant diuretic \ntherapy, or dehydration in the post \ninfusion period (see sections 4.4 and 4.8 \nClass effects) \n\nGeneral disorders and administration site \nconditions \n\nVery common Fever \n\n Common Flu-like symptoms, chills, fatigue, \nasthenia, pain, malaise, infusion site \nreaction \n\n Uncommon Peripheral oedema, thirst, acute phase \nreaction, non-cardiac chest pain \n\n Not known** Dehydration secondary to post-dose \nsymptoms such as fever, vomiting and \ndiarrhoea \n\nInvestigations Common C-reactive protein increased \n Uncommon Blood calcium decreased \n\n#  \nObserved in patients taking concomitant glucocorticosteroids.  \n\n*  Common in Paget’s disease only.  \n**  Based on post-marketing reports. Frequency cannot be estimated from available data. \n† Identified in post-marketing experience. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n23 \n\n \nDescription of selected adverse reactions \nClass effects:  \nRenal impairment  \nZoledronic acid has been associated with renal impairment manifested as deterioration in renal function (i.e. \nincreased serum creatinine) and in rare cases acute renal failure.  Renal impairment has been observed \nfollowing the administration of zoledronic acid, especially in patients with pre-existing renal dysfunction or \nadditional risk factors (e.g. advanced age, oncology patients with chemotherapy, concomitant nephrotoxic \nmedicinal products, concomitant diuretic therapy, severe dehydration), with the majority of them receiving a \n4 mg dose every 3–4 weeks, but it has been observed in patients after a single administration. \n \nIn clinical trials in osteoporosis, the change in creatinine clearance (measured annually prior to dosing) and \nthe incidence of renal failure and impairment was comparable for both the zoledronic acid and placebo \ntreatment groups over three years.  There was a transient increase in serum creatinine observed within \n10 days in 1.8% of zoledronic acid-treated patients versus 0.8% of placebo-treated patients. \n \nHypocalcaemia  \nIn clinical trials in osteoporosis, approximately 0.2% of patients had notable declines of serum calcium levels \n(less than 1.87 mmol/l) following zoledronic acid administration. No symptomatic cases of hypocalcaemia \nwere observed. \n \nIn the Paget’s disease trials, symptomatic hypocalcaemia was observed in approximately 1% of patients, in \nall of whom it resolved. \n \nBased on laboratory assessment, transient asymptomatic calcium levels below the normal reference range \n(less than 2.10 mmol/l) occurred in 2.3% of zoledronic acid-treated patients in a large clinical trial compared \nto 21% of zoledronic acid-treated patients in the Paget’s disease trials. The frequency of hypocalcaemia was \nmuch lower following subsequent infusions.  \n \nAll patients received adequate supplementation with vitamin D and calcium in the post-menopausal \nosteoporosis trial, the prevention of clinical fractures after hip fracture trial, and the Paget’s disease trials \n(see also section 4.2). In the trial for the prevention of clinical fractures following a recent hip fracture, \nvitamin D levels were not routinely measured but the majority of patients received a loading dose of vitamin \nD prior to zoledronic acid administration (see section 4.2). \n \nLocal reactions  \nIn a large clinical trial, local reactions at the infusion site, such as redness, swelling and/or pain, were \nreported (0.7%) following the administration of zoledronic acid. \n \nOsteonecrosis of the jaw  \nUncommonly, cases of osteonecrosis (primarily of the jaw) have been reported, predominantly in cancer \npatients treated with bisphosphonates, including zoledronic acid. Many of these patients had signs of local \ninfection including osteomyelitis, and the majority of the reports refer to cancer patients following tooth \nextractions or other dental surgeries. Osteonecrosis of the jaw has multiple well documented risk factors \nincluding a diagnosis of cancer, concomitant therapies (e.g. chemotherapy, anti-angiogenic medicinal \nproducts, radiotherapy, corticosteroids) and co-morbid conditions (e.g. anaemia, coagulopathies, infection, \npre-existing dental disease). It is prudent to avoid dental surgery as recovery may be prolonged (see \nsection 4.4). In a large clinical trial in 7,736 patients, osteonecrosis of the jaw has been reported in one \npatient treated with zoledronic acid and one patient treated with placebo. Both cases resolved. \n \nAtypical fractures of the femur \nDuring post-marketing experience the following reactions have been reported (frequency rare): Atypical \nsubtrochanteric and diaphyseal femoral fractures (bisphosphonate class adverse reaction). \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n24 \n\nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nClinical experience with acute overdose is limited. Patients who have received doses higher than those \nrecommended should be carefully monitored. In the event of overdose leading to clinically significant \nhypocalcaemia, reversal may be achieved with supplemental oral calcium and/or an intravenous infusion of \ncalcium gluconate. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Drugs for treatment of bone diseases, bisphosphonates, ATC code: M05BA08 \n \nMechanism of action \nZoledronic acid belongs to the class of nitrogen-containing bisphosphonates and acts primarily on bone. It is \nan inhibitor of osteoclast-mediated bone resorption. \n \nPharmacodynamic effects  \nThe selective action of bisphosphonates on bone is based on their high affinity for mineralised bone. \n \nThe main molecular target of zoledronic acid in the osteoclast is the enzyme farnesyl pyrophosphate \nsynthase. The long duration of action of zoledronic acid is attributable to its high binding affinity for the \nactive site of farnesyl pyrophosphate (FPP) synthase and its strong binding affinity to bone mineral. \n \nZoledronic acid treatment rapidly reduced the rate of bone turnover from elevated post-menopausal levels \nwith the nadir for resorption markers observed at 7 days, and for formation markers at 12 weeks. Thereafter \nbone markers stabilised within the pre-menopausal range. There was no progressive reduction of bone \nturnover markers with repeated annual dosing. \n \nClinical efficacy in the treatment of post-menopausal osteoporosis (PFT)  \nThe efficacy and safety of zoledronic acid 5 mg once a year for 3 consecutive years were demonstrated in \npost-menopausal women (7,736 women aged 65–89 years) with either: a femoral neck bone mineral density \n(BMD) with a T-score ≤ –1.5 and at least two mild or one moderate existing vertebral fracture(s); or a \nfemoral neck BMD T-score ≤ –2.5 with or without evidence of existing vertebral fracture(s). 85% of patients \nwere bisphosphonate-naïve. Women who were evaluated for the incidence of vertebral fractures did not \nreceive concomitant osteoporosis therapy, which was allowed for women contributing to the hip and all \nclinical fracture evaluations. Concomitant osteoporosis therapy included: calcitonin, raloxifene, tamoxifen, \nhormone replacement therapy, tibolone; but excluded other bisphosphonates. All women received 1,000 to \n1,500 mg elemental calcium and 400 to 1,200 IU of vitamin D supplements daily.  \n \nEffect on morphometric vertebral fractures  \nZoledronic acid significantly decreased the incidence of one or more new vertebral fractures over three years \nand as early as the one year timepoint (see Table 2).  \n \nTable 2  Summary of vertebral fracture efficacy at 12, 24 and 36 months \n \n\nOutcome  Zoledronic \nacid (%)  \n\nPlacebo \n(%)  \n\nAbsolute reduction \nin fracture \n\nincidence % (CI)  \n\nRelative reduction \nin fracture \n\nincidence % (CI)  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n25 \n\nAt least one new vertebral \nfracture (0–1 year)  \n\n1.5  3.7  2.2 (1.4, 3.1)  60 (43, 72)**  \n\nAt least one new vertebral \nfracture (0–2 year)  \n\n2.2  7.7  5.5 (4.4, 6.6)  71 (62, 78)**  \n\nAt least one new vertebral \nfracture (0–3 year)  \n\n3.3  10.9  7.6 (6.3, 9.0)  70 (62, 76)**  \n\n** p <0.0001  \n \nZoledronic acid-treated patients aged 75 years and older exhibited a 60% reduction in the risk of vertebral \nfractures compared to placebo patients (p<0.0001). \n \nEffect on hip fractures  \nZoledronic acid demonstrated a consistent effect over 3 years, resulting in a 41% reduction in the risk of hip \nfractures (95% CI, 17% to 58%). The hip fracture event rate was 1.44% for zoledronic acid-treated patients \ncompared to 2.49% for placebo-treated patients. The risk reduction was 51% in bisphosphonate-naïve \npatients and 42% in patients allowed to take concomitant osteoporosis therapy. \n \nEffect on all clinical fractures  \nAll clinical fractures were verified based on the radiographic and/or clinical evidence. A summary of results \nis presented in Table 3. \n \nTable 3  Between treatment comparisons of the incidence of key clinical fracture variables over \n\n3 years \n \nOutcome Zoledronic \n\nacid \n(N=3,875) \nevent rate \n\n(%) \n\nPlacebo \n(N=3,861) \nevent rate \n\n(%) \n\nAbsolute reduction \nin fracture event rate \n\n%  \n(CI) \n\nRelative risk \nreduction in \n\nfracture incidence \n% (CI) \n\nAny clinical fracture (1) 8.4 12.8 4.4 (3.0, 5.8) 33 (23, 42)** \nClinical vertebral fracture (2) 0.5 2.6 2.1 (1.5, 2.7) 77 (63, 86)** \nNon-vertebral fracture (1) 8.0 10.7 2.7 (1.4, 4.0) 25 (13, 36)* \n*p-value <0.001, **p-value <0.0001 \n(1) Excluding finger, toe and facial fractures \n(2) Including clinical thoracic and clinical lumbar vertebral fractures \n \nEffect on bone mineral density (BMD)  \nZoledronic acid significantly increased BMD at the lumbar spine, hip, and distal radius relative to treatment \nwith placebo at all timepoints (6, 12, 24 and 36 months).  Treatment with zoledronic acid resulted in a 6.7% \nincrease in BMD at the lumbar spine, 6.0% at the total hip, 5.1% at the femoral neck, and 3.2% at the distal \nradius over 3 years as compared to placebo. \n \nBone histology  \nBone biopsies were obtained from the iliac crest 1 year after the third annual dose in 152 post-menopausal \npatients with osteoporosis treated with zoledronic acid (N=82) or placebo (N=70). Histomorphometric \nanalysis showed a 63% reduction in bone turnover. In patients treated with zoledronic acid, no osteomalacia, \nmarrow fibrosis or woven bone formation was detected. Tetracycline label was detectable in all but one of \n82 biopsies obtained from patients on zoledronic acid. Microcomputed tomography (μCT) analysis \ndemonstrated increased trabecular bone volume and preservation of trabecular bone architecture in patients \ntreated with zoledronic acid compared to placebo. \n \nBone turnover markers  \nBone specific alkaline phosphatase (BSAP), serum N-terminal propeptide of type I collagen (P1NP) and \nserum beta-C-telopeptides (b-CTx) were evaluated in subsets ranging from 517 to 1,246 patients at periodic \nintervals throughout the study. Treatment with a 5 mg annual dose of zoledronic acid significantly reduced \nBSAP by 30% relative to baseline at 12 months which was sustained at 28% below baseline levels at \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n26 \n\n36 months. P1NP was significantly reduced by 61% below baseline levels at 12 months and was sustained at \n52% below baseline levels at 36 months.  B-CTx was significantly reduced by 61% below baseline levels at \n12 months and was sustained at 55% below baseline levels at 36 months. During this entire time period bone \nturnover markers were within the pre-menopausal range at the end of each year. Repeat dosing did not lead \nto further reduction of bone turnover markers. \n \nEffect on height  \nIn the three-year osteoporosis study standing height was measured annually using a stadiometer. The \nzoledronic acid group revealed approximately 2.5 mm less height loss compared to placebo (95% CI: \n1.6 mm, 3.5 mm) [p<0.0001]. \n \nDays of disability  \nZoledronic acid significantly reduced the mean days of limited activity and the days of bed rest due to back \npain by 17.9 days and 11.3 days respectively compared to placebo and significantly reduced the mean days \nof limited activity and the days of bed rest due to fractures by 2.9 days and 0.5 days respectively compared to \nplacebo (all p<0.01). \n \nClinical efficacy in the treatment of osteoporosis in patients at increased risk of fracture after a recent hip \nfracture (RFT) \nThe incidence of clinical fractures, including vertebral, non-vertebral and hip fractures, was evaluated in \n2,127 men and women aged 50-95 years (mean age 74.5 years) with a recent (within 90 days) low-trauma \nhip fracture who were followed for an average of 2 years on study medication. Approximately 42% of \npatients had a femoral neck BMD T-score below -2.5 and approximately 45% of the patients had a femoral \nneck BMD T-score above -2.5. zoledronic acid was administered once a year, until at least 211 patients in \nthe study population had confirmed clinical fractures. Vitamin D levels were not routinely measured but a \nloading dose of vitamin D (50,000 to 125,000 IU orally or via the intramuscular route) was given to the \nmajority of patients 2 weeks prior to infusion. All participants received 1,000 to 1,500 mg of elemental \ncalcium plus 800 to 1,200 IU of vitamin D supplementation per day. Ninety-five percent of the patients \nreceived their infusion two or more weeks after the hip fracture repair and the median timing of infusion was \napproximately six weeks after the hip fracture repair. The primary efficacy variable was the incidence of \nclinical fractures over the duration of the study. \n \nEffect on all clinical fractures \nThe incidence rates of key clinical fracture variables are presented in Table 4. \n \nTable 4 Between treatment comparisons of the incidence of key clinical fracture variables \n \nOutcome Zoledronic acid  \n\n(N = 1,065) event \nrate (%) \n\nPlacebo (N = \n1,062) event rate \n\n(%) \n\nAbsolute \nreduction in \n\nfracture event \nrate % \n(CI) \n\nRelative risk \nreduction in \n\nfracture \nincidence \n\n% (CI) \nAny clinical fracture (1) 8.6 13.9 5.3 (2.3, 8.3) 35 (16, 50)** \nClinical vertebral fracture \n(2) \n\n1.7 3.8 2.1 (0.5, 3.7) 46 (8, 68)* \n\nNon-vertebral fracture (1) 7.6 10.7 3.1 (0.3, 5.9) 27 (2, 45)* \n*p-value <0.05, **p-value <0.01 \n(1) Excluding finger, toe and facial fractures \n(2) Including clinical thoracic and clinical lumbar vertebral fractures \n \nThe study was not designed to measure significant differences in hip fracture, but a trend was seen towards \nreduction in new hip fractures. \n \nAll cause mortality was 10% (101 patients) in the zoledronic acid-treated group compared to 13% (141 \npatients) in the placebo group. This corresponds to a 28% reduction in the risk of all cause mortality \n(p=0.01). \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n27 \n\nThe incidence of delayed hip fracture healing was comparable between zoledronic acid (34 [3.2%]) and \nplacebo (29 [2.7%]). \n \nEffect on bone mineral density (BMD) \nIn the HORIZON-RFT study zoledronic acid treatment significantly increased BMD at the total hip and \nfemoral neck relative to treatment with placebo at all timepoints. Treatment with zoledronic acid resulted in \nan increase in BMD of 5.4% at the total hip and 4.3% at the femoral neck over 24 months as compared to \nplacebo. \n \nClinical efficacy in men  \nIn the HORIZON-RFT study 508 men were randomised into the study and 185 patients had BMD assessed at \n24 months. At 24 months a similar significant increase of 3.6% in total hip BMD was observed for patients \ntreated with zoledronic acid as compared to the effects observed in post-menopausal women in the \nHORIZON-PFT study. The study was not powered to show a reduction in clinical fractures in men; the \nincidence of clinical fractures was 7.5% in men treated with zoledronic acid versus 8.7% for placebo. \n \nIn another study in men (study CZOL446M2308) an annual infusion of zoledronic acid was non-inferior to \nweekly alendronate for the percentage change in lumbar spine BMD at month 24 relative to baseline.  \n \nClinical efficacy in osteoporosis associated with long-term systemic glucocorticoid therapy  \nThe efficacy and safety of zoledronic acid in the treatment and prevention of osteoporosis associated with \nlong-term systemic glucocorticoid therapy were assessed in a randomised, multicentre, double-blind, \nstratified, active-controlled study of 833 men and women aged 18-85 years (mean age for men 56.4 years; \nfor women 53.5 years) treated with > 7.5 mg/day oral prednisone (or equivalent). Patients were stratified \nwith respect to duration of glucocorticoid use prior to randomisation (≤ 3 months versus > 3 months). The \nduration of the trial was one year. Patients were randomised to either zoledronic acid 5 mg single infusion or \nto oral risedronate 5 mg daily for one year. All participants received 1,000 mg elemental calcium plus 400 to \n1,000 IU vitamin D supplementation per day. Efficacy was demonstrated if non-inferiority to risedronate was \nshown sequentially with respect to the percentage change in lumbar spine BMD at 12 months relative to \nbaseline in the treatment and prevention subpopulations, respectively. The majority of patients continued to \nreceive glucocorticoids for the one year duration of the trial. \n \nEffect on bone mineral density (BMD)  \nThe increases in BMD were significantly greater in the zoledronic acid-treated group at the lumbar spine and \nfemoral neck at 12 months compared to risedronate (all p<0.03). In the subpopulation of patients receiving \nglucocorticoids for more than 3 months prior to randomisation, zoledronic acid increased lumbar spine BMD \nby 4.06% versus 2.71% for risedronate (mean difference: 1.36% ; p<0.001). In the subpopulation of patients \nthat had received glucocorticoids for 3 months or less prior to randomisation, zoledronic acid increased \nlumbar spine BMD by 2.60% versus 0.64% for risedronate (mean difference: 1.96% ; p<0.001).  The study \nwas not powered to show a reduction in clinical fractures compared to risedronate. The incidence of fractures \nwas 8 for zoledronic acid-treated patients versus 7 for risedronate-treated patients (p=0.8055).  \n \nClinical efficacy in the treatment of Paget’s disease of the bone  \nZoledronic acid was studied in male and female patients aged above 30 years with primarily mild to \nmoderate Paget’s disease of the bone (median serum alkaline phosphatase level 2.6-3.0 times the upper limit \nof the age-specific normal reference range at the time of study entry) confirmed by radiographic evidence.  \n \nThe efficacy of one infusion of 5 mg zoledronic acid versus daily doses of 30 mg risedronate for 2 months \nwas demonstrated in two 6-month comparative trials. After 6 months, zoledronic acid showed 96% \n(169/176) and 89% (156/176) response and serum alkaline phosphatase (SAP) normalisation rates compared \nto 74% (127/171) and 58% (99/171) for risedronate (all p<0.001). \n \nIn the pooled results, a similar decrease in pain severity and pain interference scores relative to baseline were \nobserved over 6 months for zoledronic acid and risedronate. \n \nPatients who were classified as responders at the end of the 6 month core study were eligible to enter an \nextended follow-up period. Of the 153 zoledronic acid-treated patients and 115 risedronate-treated patients \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n28 \n\nwho entered an extended observation study, after a mean duration of follow-up of 3.8 years from time of \ndosing, the proportion of patients ending the Extended Observation Period due to the need for re-treatment \n(clinical judgment) was higher for risedronate (48 patients, or 41.7%) compared with zoledronic acid \n(11 patients, or 7.2%). The mean time of ending the Extended Observation Period due to the need for Paget’s \nre-treatment from the initial dose was longer for zoledronic acid (7.7 years) than for risedronate (5.1 years).  \n \nSix patients who achieved therapeutic response 6 months after treatment with zoledronic acid and later \nexperienced disease relapse during the extended follow-up period were re-treated with zoledronic acid after a \nmean time of 6.5 years from initial treatment to re-treatment. Five of the 6 patients had SAP within the \nnormal range at month 6 (Last Observation Carried Forward, LOCF). \n \nBone histology was evaluated in 7 patients with Paget’s disease 6 months after treatment with 5 mg \nzoledronic acid. Bone biopsy results showed bone of normal quality with no evidence of impaired bone \nremodelling and no evidence of mineralisation defects. These results were consistent with biochemical \nmarker evidence of normalisation of bone turnover. \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with the \nreference medicinal product containing zoledronic acid in all subsets of the paediatric population in Paget’s \ndisease of the bone, osteoporosis in post-menopausal women at an increased risk of fracture, osteoporosis in \nmen at increased risk of fracture and prevention of clinical fractures after a hip fracture in men and women \n(see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nSingle and multiple 5 and 15-minute infusions of 2, 4, 8 and 16 mg zoledronic acid in 64 patients yielded the \nfollowing pharmacokinetic data, which were found to be dose independent. \n \nDistribution \nAfter initiation of the zoledronic acid infusion, plasma concentrations of the active substance increased \nrapidly, achieving their peak at the end of the infusion period, followed by a rapid decline to < 10% of peak \nafter 4 hours and < 1% of peak after 24 hours, with a subsequent prolonged period of very low \nconcentrations not exceeding 0.1% of peak levels. \n \nElimination \nIntravenously administered zoledronic acid is eliminated by a triphasic process: rapid biphasic disappearance \nfrom the systemic circulation, with half-lives of t½α 0.24 and t½β 1.87 hours, followed by a long elimination phase with a terminal elimination half-life of t½γ 146 hours.  There was no accumulation of the active substance in plasma after multiple doses given every 28 days. The early disposition phases (α and β, with t½ values above) presumably represent rapid uptake into bone and excretion via the kidneys. \n \nZoledronic acid is not metabolised and is excreted unchanged via the kidney. Over the first 24 hours, 39 ± \n16% of the administered dose is recovered in the urine, while the remainder is principally bound to bone \ntissue. This uptake into bone is common for all bisphosphonates and is presumably a consequence of the \nstructural analogy to pyrophosphate.  As with other bisphosphonates, the retention time of zoledronic acid in \nbones is very long. From the bone tissue it is released very slowly back into the systemic circulation and \neliminated via the kidney. The total body clearance is 5.04 ± 2.5 l/h, independent of dose, and unaffected by \ngender, age, race or body weight. The inter- and intra-subject variation for plasma clearance of zoledronic \nacid was shown to be 36% and 34%, respectively. Increasing the infusion time from 5 to 15 minutes caused a \n30% decrease in zoledronic acid concentration at the end of the infusion, but had no effect on the area under \nthe plasma concentration versus time curve.  \n \nPharmacokinetic/pharmacodynamic relationships \nNo interaction studies with other medicinal products have been performed with zoledronic acid. Since \nzoledronic acid is not metabolised in humans and the substance was found to have little or no capacity as a \ndirect-acting and/or irreversible metabolism-dependent inhibitor of P450 enzymes, zoledronic acid is \nunlikely to reduce the metabolic clearance of substances which are metabolised via the cytochrome P450 \nenzyme systems. Zoledronic acid is not highly bound to plasma proteins (approximately 43-55% bound) and \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n29 \n\nbinding is concentration independent. Therefore, interactions resulting from displacement of highly protein-\nbound drugs are unlikely. \n \nSpecial populations (see section 4.2)  \nRenal impairment \nThe renal clearance of zoledronic acid was correlated with creatinine clearance, renal clearance representing \n75 ± 33% of the creatinine clearance, which showed a mean of 84 ± 29 ml/min (range 22 to 143 ml/min) in \nthe 64 patients studied. Small observed increases in AUC(0-24hr), by about 30% to 40% in mild to moderate \nrenal impairment, compared to a patient with normal renal function, and lack of accumulation of drug with \nmultiple doses irrespective of renal function, suggest that dose adjustments of zoledronic acid in mild (Clcr = 50–80 ml/min) and moderate renal impairment down to a creatinine clearance of 35 ml/min are not \nnecessary. The use of Zoledronic acid Teva Generics in patients with severe renal impairment (creatinine \nclearance < 35 ml/min) is contraindicated due to an increased risk of renal failure in this population. \n \n5.3 Preclinical safety data \n \nAcute toxicity \nThe highest non-lethal single intravenous dose was 10 mg/kg body weight in mice and 0.6 mg/kg in rats. In \nthe single-dose dog infusion studies, 1.0 mg/kg (6 fold the recommended human therapeutic exposure based \non AUC) administered over 15 minutes was well tolerated with no renal effects. \n \nSubchronic and chronic toxicity  \nIn the intravenous infusion studies, renal tolerability of zoledronic acid was established in rats when given \n0.6 mg/kg as 15-minute infusions at 3-day intervals, six times in total (for a cumulative dose that \ncorresponded to AUC levels about 6 times the human therapeutic exposure) while five 15-minute infusions \nof 0.25 mg/kg administered at 2–3-week intervals (a cumulative dose that corresponded to 7 times the human \ntherapeutic exposure) were well tolerated in dogs. In the intravenous bolus studies, the doses that were well-\ntolerated decreased with increasing study duration: 0.2 and 0.02 mg/kg daily was well tolerated for 4 weeks \nin rats and dogs, respectively but only 0.01 mg/kg and 0.005 mg/kg in rats and dogs, respectively, when \ngiven for 52 weeks.  \n \nLonger-term repeat administration at cumulative exposures sufficiently exceeding the maximum intended \nhuman exposure produced toxicological effects in other organs, including the gastrointestinal tract and liver, \nand at the site of intravenous administration.  The clinical relevance of these findings is unknown. The most \nfrequent finding in the repeat-dose studies consisted of increased primary spongiosa in the metaphyses of \nlong bones in growing animals at nearly all doses, a finding that reflected the compound’s pharmacological \nantiresorptive activity. \n \nReproduction toxicity  \nTeratology studies were performed in two species, both via subcutaneous administration. Teratogenicity was \nobserved in rats at doses ≥ 0.2 mg/kg and was manifested by external, visceral and skeletal malformations. \nDystocia was observed at the lowest dose (0.01 mg/kg body weight) tested in rats. No teratological or \nembryo/foetal effects were observed in rabbits, although maternal toxicity was marked at 0.1 mg/kg due to \ndecreased serum calcium levels. \n \nMutagenicity and carcinogenic potential  \nZoledronic acid was not mutagenic in the mutagenicity tests performed and carcinogenicity testing did not \nprovide any evidence of carcinogenic potential. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMannitol \nSodium citrate \nWater for injections \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n30 \n\n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per 100 ml vial, i.e. essentially “sodium \nfree”. \n \n6.2 Incompatibilities \n \nThis medicinal product must not be allowed to come into contact with any calcium-containing solutions. The \nmedicinal product must not be mixed or given intravenously with any other medicinal products. \n \n6.3 Shelf life \n \n18 months  \n \nChemical and physical in-use stability has been demonstrated for 24 hours at 2 to 8°C and 25ºC. \nFrom a microbiological point of view, the product should be used immediately. If not used immediately, in-\nuse storage times and conditions prior to use are the responsibility of the user and would normally not be \nlonger than 24 hours at 2 to 8°C. \n \n6.4 Special precautions for storage \n \nStore below 30°C. For storage conditions after first opening of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nmultilayer polyolefin/styrene-ethylene-butylene (SEB) bag with SFC polypropylene infusion port closed \nwith rubber stopper and snap cap.  \nEach bag contains 100 ml of solution. \nZoledronic acid Teva Generics is supplied in multipacks containing 5 or 10 bags. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nFor single use only.  \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. Only clear solution free from particles and discoloration should be used. \n \nIf refrigerated, allow the refrigerated solution to reach room temperature before administration. \nAseptic techniques must be followed during the preparation of the infusion. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5, 2031GA Haarlem \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/14/912/004 \nEU/1/14/912/005 \n\n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n01/04/2014 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n31 \n\n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n32 \n\n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA.          MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE  \n \n\nB.          CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n \n\nD.  CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n33 \n\nA.  MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nPharmachemie B.V. \nSwensweg 5  \n2031 GA Haarlem \nThe Netherlands \n \nTEVA Gyógyszergyár Zrt. \nTáncsics Mihály út 82., \nGödöllő 2100 \nHungary \n \nThe printed package leaflet of the medicinal product must state the name and address of the manufacturer \nresponsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription. (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic Safety Update Reports  \n \n\nAt the time of granting the marketing authorisation, the submission of periodic safety update reports is not \nrequired for this medicinal product.  However, the marketing authorisation holder shall submit periodic \nsafety update reports for this medicinal product if the product is included in the list of Union reference \ndates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and published on the \nEuropean medicines web-portal. \n\n \n \nD.  CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \n\nUSE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the agreed \nRMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent updates of the \nRMP.  \n \nAn updated RMP should be submitted:  \n\n• At the request of the European Medicines Agency;  \n• Whenever the risk management system is modified, especially as the result of new information being \n\nreceived that may lead to a significant change to the benefit/risk profile or as the result of an important \n(pharmacovigilance or risk minimisation) milestone being reached.  \n\n \n \nIf the submission of a PSUR and the update of a RMP coincide, they can be submitted at the same time. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n34 \n\n \n• Additional risk minimisation measures \nThe Marketing Authorisation Holder (MAH) shall ensure that the educational programme implemented for \nthe authorised indications of treatment of osteoporosis in post-menopausal women and in men at increased \nrisk of fracture, including those with a recent low-trauma hip fracture, and treatment of osteoporosis \nassociated with long-term systemic glucocorticoid therapy in post-menopausal women and in men at \nincreased risk of fracture is updated. The educational programme contains the following: \n\n• Physician educational material \n• Patient information pack \n\n \nThe physician educational material should contain the following key elements: \n\n• The Summary of Product Characteristics \n• Reminder card with the following key messages: \n\no Need to calculate creatinine clearance based on actual body weight using the Cockcroft-\nGault formula before each treatment with Zoledronic acid Teva Generics \n\no Contraindication in patients with creatinine clearance < 35 ml/min \no Contraindication in pregnancy and in breast-feeding women due to potential teratogenicity \no Need to ensure appropriate hydration of the patient especially those at an advanced age and \n\nthose receiving diuretic therapy \no Need to infuse Zoledronic acid Teva Generics slowly over a period of no less than \n\n15 minutes \no Once-yearly dosing regime \no Adequate calcium and vitamin D intake are recommended in association with zoledronic \n\nacid administration \no Need for appropriate physical activity, non-smoking and healthy diet \n\n• Patient information pack \n \nThe patient information pack should be provided and contain the following key messages: \n\n• Package leaflet \n• Contraindication in patients with severe kidney problems \n• Contraindication in pregnancy and in breast-feeding women \n• Need for adequate calcium and vitamin D supplementation, appropriate physical activity, non-\n\nsmoking and healthy diet \n• Key signs and symptoms of serious adverse events \n• When to seek attention from the health care provider \n\n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n35 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n36 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n37 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON (without blue box) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nZoledronic acid Teva Generics 5 mg solution for infusion in bottles \nzoledronic acid \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach bottle contains 5 mg zoledronic acid (as monohydrate). \nEach ml of the solution contains 0.05 mg zoledronic acid (as monohydrate). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Mannitol, sodium citrate and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for infusion \n1 bottle of 100 ml \nComponent of a multipack, can’t be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntravenous use. \nFor single use only. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \nAfter opening: 24 hours at 2°C - 8°C \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n38 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5, 2031GA Haarlem \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/912/001 \nEU/1/14/912/002 \nEU/1/14/912/003 \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n Me\n\ndic\nina\n\nl p\nrod\n\nuc\nt n\n\no l\non\n\nge\nr a\n\nuth\nori\n\nse\nd\n\n\n\n39 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON FOR MULTIPACKS (with blue box) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nZoledronic acid Teva Generics 5 mg solution for infusion in bottles \nzoledronic acid \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne bottle contains 5 mg zoledronic acid (as monohydrate). \nEach ml of the solution contains 0.05 mg zoledronic acid (as monohydrate). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Mannitol, sodium citrate and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for infusion \n \nmultipack: 5 bottles x 100 ml \nmultipack: 10 bottles x 100 ml \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntravenous use. \nFor single use only. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \nAfter opening: 24 hours at 2°C - 8°C \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n40 \n\n9. SPECIAL STORAGE CONDITIONS \n \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5, 2031GA Haarlem \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/912/001 \nEU/1/14/912/002 \nEU/1/14/912/003 \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n41 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON (with blue box) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nZoledronic acid Teva Generics 5 mg solution for infusion in bottles \nzoledronic acid \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne bottle contains 5 mg zoledronic acid (as monohydrate). \nEach ml of the solution contains 0.05 mg zoledronic acid (as monohydrate). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Mannitol, sodium citrate and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for infusion \n1 bottle of 100 ml. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntravenous use. \nFor single use only. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \nAfter opening: 24 hours at 2°C - 8°C \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n42 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5, 2031GA Haarlem \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/912/001 \nEU/1/14/912/002 \nEU/1/14/912/003 \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n43 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBOTTLE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nZoledronic acid Teva Generics 5 mg solution for infusion  \nzoledronic acid \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne bottle contains 5 mg zoledronic acid (as monohydrate). \nEach ml of the solution contains 0.05 mg zoledronic acid (as monohydrate). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Mannitol, sodium citrate and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for infusion \n100 ml \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntravenous use. \nFor single use only. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \nAfter opening: 24 hours at 2°C - 8°C \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n44 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5, 2031GA Haarlem \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/912/001 \nEU/1/14/912/002 \nEU/1/14/912/003 \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n45 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBAG \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nZoledronic acid Teva Generics 5 mg solution for infusion \nzoledronic acid \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne bag contains 5 mg zoledronic acid (as monohydrate). \nEach ml of the solution contains 0.05 mg zoledronic acid (as monohydrate). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Mannitol, sodium citrate and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for infusion \n100 ml \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntravenous use. \nFor single use only. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \nAfter opening: 24 hours at 2°C - 8°C \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 30°C.  \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n46 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5, 2031GA Haarlem \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/912/004 \nEU/1/14/912/005 \n\n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n47 \n\n \nPARTICULARS TO APPEAR ON THE INTERMEDIATE PACKAGING  \n \nOVERPOUCH (without blue box) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nZoledronic acid Teva Generics 5 mg solution for infusion \nzoledronic acid \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne bag contains 5 mg zoledronic acid (as monohydrate). \nEach ml of the solution contains 0.05 mg zoledronic acid (as monohydrate). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Mannitol, sodium citrate and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for infusion \n1 bag of 100 ml \nComponent of a multipack, can’t be sold separately. \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntravenous use. \nFor single use only. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \nAfter opening: 24 hours at 2°C - 8°C \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 30°C.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n48 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5, 2031GA Haarlem \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/912/004 \nEU/1/14/912/005 \n\n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n49 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nCARTON (with blue box) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nZoledronic acid Teva Generics 5 mg solution for infusion \nzoledronic acid \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne bag contains 5 mg zoledronic acid (as monohydrate). \nEach ml of the solution contains 0.05 mg zoledronic acid (as monohydrate). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Mannitol, sodium citrate and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for infusion \n \nmultipack: 5 bags x 100 ml \nmultipack: 10 bags x 100 ml \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntravenous use. \nFor single use only. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \nAfter opening: 24 hours at 2°C - 8°C \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 30°C. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n50 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5, 2031GA Haarlem \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/912/004 \nEU/1/14/912/005 \n\n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n51 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n52 \n\n \nPackage leaflet: Information for the user \n\n \nZoledronic acid Teva Generics 5 mg solution for infusion in bottles \n\nzoledronic acid \n \nRead all of this leaflet carefully before you are given this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- If you get any side effects talk to your doctor, pharmacist or nurse.  This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Zoledronic acid Teva Generics is and what it is used for \n2. What you need to know before you are given Zoledronic acid Teva Generics \n3. How Zoledronic acid Teva Generics is given \n4. Possible side effects \n5. How to store Zoledronic acid Teva Generics \n6. Contents of the pack and other information \n \n \n1. What Zoledronic acid Teva Generics is and what it is used for \n \nZoledronic acid Teva Generics contains the active substance zoledronic acid.  It belongs to a group of \nmedicines called bisphosphonates and is used to treat post-menopausal women and adult men with \nosteoporosis or osteoporosis caused by treatment with steroids, and Paget’s disease of the bone in adults. \n \nOsteoporosis  \nOsteoporosis is a disease that involves the thinning and weakening of the bones and is common in women \nafter the menopause, but can also occur in men.  At the menopause, a woman’s ovaries stop producing the \nfemale hormone oestrogen, which helps keep bones healthy.  Following the menopause bone loss occurs, \nbones become weaker and break more easily.  Osteoporosis could also occur in men and women because of \nthe long term use of steroids, which can affect the strength of bones.  Many patients with osteoporosis have \nno symptoms but they are still at risk of breaking bones because osteoporosis has made their bones weaker.  \nDecreased circulating levels of sex hormones, mainly oestrogens converted from androgens, also play a role \nin the more gradual bone loss observed in men.  In both women and men, Zoledronic acid Teva Generics \nstrengthens the bone and therefore makes it less likely to break.  Zoledronic acid Teva Generics is also used \nin patients who have recently broken their hip in a minor trauma such as a fall and therefore are at risk of \nsubsequent bone breaks. \n \nPaget’s disease of the bone  \nIt is normal that old bone is removed and is replaced with new bone material.  This process is called \nremodelling.  In Paget’s disease, bone remodelling is too rapid and new bone is formed in a disordered \nfashion, which makes it weaker than normal.  If the disease is not treated, bones may become deformed and \npainful, and may break.  Zoledronic acid Teva Generics works by returning the bone remodelling process to \nnormal, securing formation of normal bone, thus restoring strength to the bone. \n \n \n2. What you need to know before you are given Zoledronic acid Teva Generics \n \nFollow all instructions given to you by your doctor, pharmacist or nurse carefully before you are given \nZoledronic acid Teva Generics.  \n \nYou must not be given Zoledronic acid Teva Generics:  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n53 \n\n- if you are allergic to zoledronic acid, other bisphosphonates or any of the other ingredients of this \nmedicine (listed in section 6).  \n\n-  if you have hypocalcaemia (this means that the levels of calcium in your blood are too low).  \n- if you have severe kidney problems. \n-  if you are pregnant.  \n- if you are breast-feeding.  \n \nWarnings and precautions \nTalk to your doctor before you are given Zoledronic acid Teva Generics:  \n-  if you are being treated with any other bisphosphonate medicine, since the combined effects of these \n\nmedicines taken together with Zoledronic acid Teva Generics are unknown. This includes e.g. Zometa \nor Aclasta (medicines that also contain zoledronic acid and are used to treat the same disease or \nosteoporosis and other non-cancer diseases of the bone).  \n\n-  if you have a kidney problem, or used to have one.  \n-  if you are unable to take daily calcium supplements.  \n-  if you have had some or all of the parathyroid glands in your neck surgically removed.  \n-  if you have had sections of your intestine removed.  \n \nBefore you receive treatment with Zoledronic acid Teva Generics, tell your doctor if you have (or have had) \npain, swelling or numbness in your gums, jaw or both, if your jaw feels heavy, or if you have lost a tooth.   \nBefore you receive dental treatment or undergo dental surgery, tell your dentist you are receiving treatment \nwith Zoledronic acid Teva Generics.  \n \nMonitoring test \nYour doctor should do a blood test to check your kidney function (levels of creatinine) before each dose of \nZoledronic acid Teva Generics. It is important for you to drink at least 2 glasses of fluid (such as water), \nwithin a few hours before receiving Zoledronic acid Teva Generics, as directed by your healthcare provider. \n \nChildren and adolescents \nZoledronic acid Teva Generics is not recommended for anyone under 18 years of age.  The use of Zoledronic \nacid Teva Generics in children and adolescents has not been studied.  \n \nOther medicines and Zoledronic acid Teva Generics \nTell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other \nmedicines.  \n \nIt is especially important for your doctor to know all the medicines you are taking, especially if you are \ntaking any medicines known to be harmful to your kidneys (e.g. aminoglycosides) or diuretics (“waterpills”) \nthat may cause dehydration.  \n \nPregnancy and breast-feeding \nYou must not be given Zoledronic acid Teva Generics if you are pregnant or breast-feeding, think you may \nbe pregnant or are planning to have a baby. \n \nAsk your doctor, pharmacist or nurse for advice before taking this medicine.  \n \nDriving and using machines  \nZoledronic acid Teva Generics has no or negligible influence on the ability to drive and use machines. If you \nfeel dizzy while taking Zoledronic acid Teva Generics, do not drive or use machines until you feel better. \n \nZoledronic acid Teva Generics contains sodium \n This medicine contains less than 1 mmol sodium (23 mg) per 100 ml, i.e. essentially “sodium-free.” \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n54 \n\n3. How Zoledronic acid Teva Generics is given \n \nFollow carefully all instructions given to you by your doctor or nurse.  Check with your doctor or nurse if \nyou are not sure.  \n \nOsteoporosis  \nThe usual dose is 5 mg given as one infusion per year into a vein by your doctor or nurse.  The infusion will \ntake at least 15 minutes.  \n \nIn case you recently broke your hip, it is recommended that Zoledronic acid Teva Generics is administered \ntwo or more weeks after your hip repair surgery. \n \nIt is important to take calcium and vitamin D supplements (for example tablets) as directed by your doctor.  \n \nFor osteoporosis, Zoledronic acid Teva Generics works for one year.  Your doctor will let you know when to \nreturn for your next dose.  \n \nPaget’s disease  \nThe usual dose is 5 mg, given to you as one initial infusion into a vein by your doctor or nurse.  The infusion \nwill take at least 15 minutes.  Zoledronic acid Teva Generics may work for longer than one year, and your \ndoctor will let you know if you need to be treated again.  \n \nYour doctor may advise you to take calcium and vitamin D supplements (e.g. tablets) for at least the first ten \ndays after being given Zoledronic acid Teva Generics.  It is important that you follow this advice carefully so \nthat the level of calcium in your blood does not become too low in the period after the infusion.  Your doctor \nwill inform you regarding the symptoms associated with hypocalcaemia.  \n \nZoledronic acid Teva Generics with food and drink \nMake sure you drink enough fluids (at least one or two glasses) before and after the treatment with \nZoledronic acid Teva Generics, as directed by your doctor. This will help prevent dehydration. You \nmay eat normally on the day you are treated with Zoledronic acid Teva Generics. This is especially \nimportant in patients who take diuretics (“water pills”) and in elderly patients. \n \nIf you missed a dose of Zoledronic acid Teva Generics  \nContact your doctor or hospital as soon as possible to re-schedule your appointment.  \n \nBefore stopping Zoledronic acid Teva Generics therapy  \nIf you are considering stopping Zoledronic acid Teva Generics treatment, please go to your next appointment \nand discuss this with your doctor.  Your doctor will advise you and decide how long you should be treated \nwith Zoledronic acid Teva Generics. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.   \n \nSide effects related to the first infusion are very common (occurring in more than 30% of patients) but are \nless common following subsequent infusions.  The majority of the side effects, such as fever and chills, pain \nin the muscles or joints, and headache, occur within the first three days following the dose of Zoledronic acid \nTeva Generics.  The symptoms are usually mild to moderate and go away within three days.  Your doctor \ncan recommend a mild pain reliever such as ibuprofen or paracetamol to reduce these side effects.  The \nchance of experiencing these side effects decreases with subsequent doses of Zoledronic acid Teva Generics.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n55 \n\nSome side effects could be serious \nCommon (may affect up to 1 in 10 people) \nIrregular heart rhythm (atrial fibrillation) has been seen in patients receiving Zoledronic acid Teva Generics \nfor the treatment of postmenopausal osteoporosis. It is currently unclear whether Zoledronic acid Teva \nGenerics causes this irregular heart rhythm but you should report it to your doctor if you experience such \nsymptoms after you have received Zoledronic acid Teva Generics. \nSwelling and/or pain at the infusion site may occur. \n \nUncommon (may affect up to 1 in 100 people) \nSkin reactions such as redness. \nSwelling, redness, pain and itching to the eyes or eye sensitivity to light. \n \nNot known (frequency cannot be estimated from the available data) \nPain in the mouth, teeth and jaw, swelling or sores inside the mouth, numbness or a feeling of heaviness in \nthe jaw, or loosening of a tooth. These could be signs of bone damage in the jaw (osteonecrosis). Tell your \ndentist immediately if you experience such symptoms. \n \nKidney disorders (e.g. decreased urine output) may occur. Your doctor should do a blood test to check your \nkidney function before each dose of Zoledronic acid Teva Generics. It is important for you to drink at least \n2 glasses of fluid (such as water), within a few hours before receiving Zoledronic acid Teva Generics, as \ndirected by your healthcare provider. \n \nIf you experience any of the above side effects, you should contact your doctor immediately. \n \nZoledronic acid Teva Generics may also cause other side effects \nVery common: (may affect more than 1 in 10 people) \nFever  \n \nCommon (may affect up to 1 in 10 people) \nHeadache, dizziness, sickness, vomiting, diarrhoea, pain in the muscles, pain in the bones and/or joints, pain \nin the back, arms or legs, flu-like symptoms (e.g. tiredness, chills, joint and muscle pain), chills, feeling of \ntiredness and lack of interest, weakness, pain, feeling unwell.  \n \nIn patients with Paget’s disease, symptoms due to low blood calcium, such as muscle spasms, or numbness, \nor a tingling sensation especially in the area around the mouth have been reported.  \n \nUncommon (may affect up to 1 in 100 people)  \nFlu, upper respiratory tract infections, decreased red cell count, loss of appetite, sleeplessness, sleepiness \nwhich may include reduced alertness and awareness, tingling sensation or numbness, extreme tiredness, \ntrembling, temporary loss of consciousness, eye infection or irritation or inflammation with pain and redness, \nspinning sensation, increased blood pressure, flushing, cough, shortness of breath, upset stomach, abdominal \npain, constipation, dry mouth, heartburn, skin rash, excessive sweating, itching, skin reddening, neck pain, \nstiffness in muscles, bones and/or joints, joint swelling, muscle spasms, shoulder pain, pain in your chest \nmuscles and rib cage, joint inflammation, muscular weakness, abnormal kidney test results, abnormal \nfrequent urination, swelling of hands, ankles or feet, thirst, toothache, taste disturbances.  \n \nRare (may affect up to 1 in 1,000 people) \nUnusual fracture of the thigh bone particularly in patients on long-term treatment for osteoporosis may occur \nrarely. Contact your doctor if you experience pain, weakness or discomfort in your thigh, hip or groin as this \nmay be an early indication of a possible fracture of the thigh bone. \n \nNot known (frequency cannot be estimated from the available data) \nSevere allergic reactions including dizziness and difficulty breathing, swelling mainly of the face and throat, \ndecreased blood pressure, dehydration secondary to post-dose symptoms such as fever, vomiting and \ndiarrhoea.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n56 \n\nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse.  This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects, you can help provide more information on the safety of this medicine. \n \n \n5. How to store Zoledronic acid Teva Generics \n \nYour doctor, pharmacist or nurse knows how to store Zoledronic acid Teva Generics properly.  \n \n          Keep this medicine out of the sight and reach of children. \n-  Do not use this medicine after the expiry date which is stated on the bottle and carton label after EXP.  \n\nThe expiry date refers to the last day of that month. \n-  The unopened bottle does not require any special storage conditions.  \n-  After opening the bottle, chemical and physical in-use stability has been demonstrated for 24 hours at \n\n2 to 8ºC and 25ºC. From a microbiological point of view, the product should be used immediately.  If \nnot used immediately, in-use storage times and conditions prior to use are the responsibility of the user \nand would normally not be longer than 24 hours at 2 to 8°C. Allow the refrigerated solution to reach \nroom temperature before administration. \n\n- Do not use this medicine if you notice any discolouration or particles in the solution. \n- Do not throw away any medicines via wastewater (or household waste). Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help to protect the environment.  \n \n \n6. Contents of the pack and other information \n \nWhat Zoledronic acid Teva Generics contains  \n- The active substance is zoledronic acid.  One bottle contains 5 mg zoledronic acid (as monohydrate).  \n\nEach ml of solution contains 0.05 mg zoledronic acid (as monohydrate). \n- The other ingredients are mannitol, sodium citrate and water for injections. \n \nWhat Zoledronic acid Teva Generics looks like and contents of the pack \nZoledronic acid Teva Generics is a clear and colourless solution for infusion. It comes in a clear plastic \nbottle.  Each bottle contains 100 ml of solution. It is supplied in packs sizes of 1, 5 and 10. The pack sizes of \n5 and 10 are only available as multipacks comprising of 5 or 10 packs, each containing 1 bottle.  \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \n \nTeva B.V. \nSwensweg 5, 2031GA Haarlem \nThe Netherlands \n \nManufacturer \n \nTeva Pharmaceutical Works Private Limited Company \nTáncsics Mihály út 82 \n2100 Gödöllő \nHungary \n \nPharmachemie B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n57 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien  \nTeva Pharma Belgium N.V. \nTel/Tél: +32 3 820 73 73  \n \n\nLietuva \nUAB “Sicor Biotech” \nTel: +370 5 266 02 03 \n \n\nБългария  \nТева Фармасютикълс България ЕООД \nTeл: +359 2 489 95 82  \n\n Luxembourg/Luxemburg  \nTeva Pharma Belgium S.A.  \nTél: +32 3 820 73 73 \n \n\n \nČeská republika  \nTeva Pharmaceuticals CR, s.r.o.  \nTel: +420 251 007 111  \n \n\n \nMagyarország \nTeva Gyógyszergyár Zrt \nTel.: +36 1 288 64 00 \n \n\n \nDanmark  \nTeva Denmark A/S  \nTlf: +45 44 98 55 11  \n \n\n \n Malta  \nDrugsales Ltd \nΤel: +356 21 419 070/1/2 \n \n\n \nDeutschland \nTeva GmbH \nTel: +49 731 402 08 \n\n \nNederland  \nTeva Nederland B.V. \nTel: +31 800 0228400  \n\n \nEesti \nTeva Eesti esindus UAB Sicor Biotech Eesti \nfiliaal \nTel: +372 661 0801 \n\n \nNorge \nTeva Norway AS \nTlf: +47 66 77 55 90 \n\n \nΕλλάδα \nTeva Ελλάς Α.Ε. \nΤηλ: +30 210 72 79 099 \n\n \nÖsterreich \nratiopharm Arzenimittel \nVertriebs-GmbH \nTel: +43 1 97007-0 \n\n \nEspaña \nTeva Pharma S.L.U. \nTél: +34 91 387 32 80   \n\n \nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel.: +48 22 345 93 00 \n\n \nFrance \nTeva Santé \nTél: +33 1 55 91 7800 \n\n \nPortugal \nTeva Pharma - Produtos Farmacêuticos Lda \nTel: +351 21 476 75 50 \n\n \nHrvatska \nNovartis Hrvatska d.o.o. \nTel. +385 1 6274 220 \n \n\n \nRomânia \nTeva Pharmaceuticals S.R.L \nTel: +40 21 230 65 24 \n\n \nIreland \nTeva Pharmaceuticals Ireland \nTel: +353 51 321 740 \n\n \nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 1 58 90 390 \n\n \nÍsland \nratiopharm Oy \nPuh/Tel: +358 20 180 5900 \n\n \nSlovenská republika \nTeva Pharmaceuticals Slovakia s.r.o. \nTel: +421 2 5726 7911 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n58 \n\n \nItalia \nTeva Italia S.r.l. \nTel: +39 028917981 \n\n \nSuomi/Finland \nratiopharm Oy \nPuh/Tel: +358 20 180 5900 \n\n \nΚύπρος \nTeva Ελλάς Α.Ε. \nΤηλ: +30 210 72 79 099 \n\n \nSverige \nTeva Sweden AB \nTel: +46 42 12 11 00 \n\n \nLatvija \nSicor Biotech filiāle Latvijā  \nTel: +371 67 323 666 \n\nUnited Kingdom \nTeva UK Limited \nTel: +44 1977 628 500 \n\n \n \n \nThis leaflet was last revised in {MM/YYYY}  \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n \n-------------------------------------------------------------------------------------------------------------------------- \n \nINFORMATION FOR THE HEALTHCARE PROESSIONAL \n \nThe following information is intended for healthcare professionals only: \n \nHow to prepare and administer Zoledronic acid Teva Generics  \n \n-  Zoledronic acid Teva Generics 5 mg solution for infusion is ready for use.  \n \nFor single use only.  Any unused solution should be discarded.  Only clear solution free from particles and \ndiscoloration should be used. Zoledronic acid Teva Generics must not be mixed or given intravenously with \nany other medicinal product and must be given through a separate vented infusion line at a constant infusion \nrate.  The infusion time must not be less than 15 minutes.  Zoledronic acid Teva Generics must not be \nallowed to come into contact with any calcium-containing solutions.  If refrigerated, allow the refrigerated \nsolution to reach room temperature before administration.  Aseptic techniques must be followed during \npreparation of the infusion.  The infusion must be conducted according to standard medical practice.  \n \nHow to store Zoledronic acid Teva Generics  \n \n-  Keep this medicine out of the sight and reach of children.  \n-  Do not use this medicine after the expiry date which is stated on the carton and bottle after EXP. \n-  The unopened bottle does not require any special storage conditions.  \n- After opening the bottle, the product should be used immediately in order to avoid microbial \n\ncontamination. If not used immediately, in-use storage times and conditions prior to use are the \nresponsibility of the user and would normally not be longer than 24 hours at 2°C - 8°C. Allow the \nrefrigerated solution to reach room temperature before administration. \n\n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n59 \n\n \nPackage leaflet: Information for the user \n\n \nZoledronic acid Teva Generics 5 mg solution for infusion in bags \n\nzoledronic acid \n \nRead all of this leaflet carefully before you are given this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- If you get any side effects, talk to your doctor, pharmacist or nurse.  This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Zoledronic acid Teva Generics is and what it is used for \n2. What you need to know before you are given Zoledronic acid Teva Generics \n3. How Zoledronic acid Teva Generics is given \n4. Possible side effects \n5. How to store Zoledronic acid Teva Generics \n6. Contents of the pack and other information \n \n \n1. What Zoledronic acid Teva Generics is and what it is used for \n \nZoledronic acid Teva Generics contains the active substance zoledronic acid.  It belongs to a group of \nmedicines called bisphosphonates and is used to treat post-menopausal women and adult men with \nosteoporosis or osteoporosis caused by treatment with steroids, and Paget’s disease of the bone in adults. \n \nOsteoporosis  \nOsteoporosis is a disease that involves the thinning and weakening of the bones and is common in women \nafter the menopause, but can also occur in men.  At the menopause, a woman’s ovaries stop producing the \nfemale hormone oestrogen, which helps keep bones healthy.  Following the menopause bone loss occurs, \nbones become weaker and break more easily.  Osteoporosis could also occur in men and women because of \nthe long term use of steroids, which can affect the strength of bones.  Many patients with osteoporosis have \nno symptoms but they are still at risk of breaking bones because osteoporosis has made their bones weaker.  \nDecreased circulating levels of sex hormones, mainly oestrogens converted from androgens, also play a role \nin the more gradual bone loss observed in men. In both women and men, Zoledronic acid Teva Generics \nstrengthens the bone and therefore makes it less likely to break. Zoledronic acid Teva Generics  is also used \nin patients who have recently broken their hip in a minor trauma such as a fall and therefore are at risk of \nsubsequent bone breaks. \n \nPaget’s disease of the bone  \nIt is normal that old bone is removed and is replaced with new bone material.  This process is called \nremodelling. In Paget’s disease, bone remodelling is too rapid and new bone is formed in a disordered \nfashion, which makes it weaker than normal.  If the disease is not treated, bones may become deformed and \npainful, and may break.  Zoledronic acid Teva Generics works by returning the bone remodelling process to \nnormal, securing formation of normal bone, thus restoring strength to the bone. \n \n \n2. What you need to know before you are given Zoledronic acid Teva Generics \n \nFollow all instructions given to you by your doctor, pharmacist or nurse carefully before you are given \nZoledronic acid Teva Generics.  \n \nYou must not be given Zoledronic acid Teva Generics:  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n60 \n\n- if you are allergic to zoledronic acid, other bisphosphonates or any of the other ingredients of this \nmedicine (listed in section 6).  \n\n-  if you have hypocalcaemia (this means that the levels of calcium in your blood are too low).  \n- if you have severe kidney problems. \n-  if you are pregnant.  \n- if you are breast-feeding.  \n \nWarnings and precautions \nTalk to your doctor before you are given Zoledronic acid Teva Generics:  \n-  if you are being treated with any other bisphosphonate medicine, since the combined effects of these \n\nmedicines taken together with Zoledronic acid Teva Generics are unknown.  This includes e.g. Zometa \nor Aclasta (medicines that also contain zoledronic acid and are used to treat the same disease or \nosteoporosis and other non-cancer diseases of the bone).  \n\n-  if you have a kidney problem, or used to have one.  \n-  if you are unable to take daily calcium supplements.  \n-  if you have had some or all of the parathyroid glands in your neck surgically removed.  \n-  if you have had sections of your intestine removed.  \n \nBefore you receive treatment with Zoledronic acid Teva Generics, tell your doctor if you have (or have had) \npain, swelling or numbness in your gums, jaw or both, if your jaw feels heavy, or if you have lost a tooth.   \nBefore you receive dental treatment or undergo dental surgery, tell your dentist you are receiving treatment \nwith Zoledronic acid Teva Generics.  \n \nMonitoring test \nYour doctor should do a blood test to check your kidney function (levels of creatinine) before each dose of \nZoledronic acid Teva Generics. It is important for you to drink at least 2 glasses of fluid (such as water), \nwithin a few hours before receiving Zoledronic acid Teva Generics, as directed by your healthcare provider. \n \nChildren and adolescents \nZoledronic acid Teva Generics is not recommended for anyone under 18 years of age.  The use of Zoledronic \nacid Teva Generics in children and adolescents has not been studied.  \n \nOther medicines and Zoledronic acid Teva Generics \nTell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other \nmedicines.  \n \nIt is especially important for your doctor to know all the medicines you are taking, especially if you are \ntaking any medicines known to be harmful to your kidneys (e.g. aminoglycosides) or diuretics (“waterpills”) \nthat may cause dehydration.  \n \nPregnancy and breast-feeding \nYou must not be given Zoledronic acid Teva Generics if you are pregnant or breast feeding, think you may \nbe pregnant or are planning to have a baby. \n \nAsk your doctor, pharmacist or nurse for advice before taking any medicine.  \n \nDriving and using machines  \nZoledronic acid Teva Generics has no or negligible influence on the ability to drive and use machines. If you \nfeel dizzy while taking Zoledronic acid Teva Generics, do not drive or use machines until you feel better. \n \nZoledronic acid Teva Generics contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per 100 ml; i.e. essentially “sodium-free.” \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n61 \n\n3. How Zoledronic acid Teva Generics is given \n \nFollow carefully all instructions given to you by your doctor or nurse.  Check with your doctor or nurse if \nyou are not sure.  \n \nOsteoporosis  \nThe usual dose is 5 mg given as one infusion per year into a vein by your doctor or nurse.  The infusion will \ntake at least 15 minutes.  \n \nIn case you recently broke your hip, it is recommended that Zoledronic acid Teva Generics is administered \ntwo or more weeks after your hip repair surgery. \n \nIt is important to take calcium and vitamin D supplements (for example tablets) as directed by your doctor.  \n \nFor osteoporosis, Zoledronic acid Teva Generics works for one year.  Your doctor will let you know when to \nreturn for your next dose.  \n \nPaget’s disease  \nThe usual dose is 5 mg, given to you as one initial infusion into a vein by your doctor or nurse.  The infusion \nwill take at least 15 minutes.  Zoledronic acid Teva Generics may work for longer than one year, and your \ndoctor will let you know if you need to be treated again.  \n \nYour doctor may advise you to take calcium and vitamin D supplements (e.g. tablets) for at least the first ten \ndays after being given Zoledronic acid Teva Generics.  It is important that you follow this advice carefully so \nthat the level of calcium in your blood does not become too low in the period after the infusion.  Your doctor \nwill inform you regarding the symptoms associated with hypocalcaemia.  \n \nZoledronic acid Teva Generics with food and drink \nMake sure you drink enough fluids (at least one or two glasses) before and after the treatment with \nZoledronic acid Teva Generics, as directed by your doctor. This will help to prevent dehydration. You may \neat normally on the day you are treated with Zoledronic acid Teva Generics. This is especially important in \npatients who take diuretics (“water pills”) and in elderly patients. \n \nIf  you missed a dose of Zoledronic acid Teva Generics  \nContact your doctor or hospital as soon as possible to re-schedule your appointment.  \n \nBefore stopping Zoledronic acid Teva Generics therapy  \nIf you are considering stopping Zoledronic acid Teva Generics treatment, please go to your next appointment \nand discuss this with your doctor.  Your doctor will advise you and decide how long you should be treated \nwith Zoledronic acid Teva Generics. \n  \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nSide effects related to the first infusion are very common (occurring in more than 30% of patients) but are \nless common following subsequent infusions.  The majority of the side effects, such as fever and chills, pain \nin the muscles or joints, and headache, occur within the first three days following the dose of Zoledronic acid \nTeva Generics.  The symptoms are usually mild to moderate and go away within three days.  Your doctor \ncan recommend a mild pain reliever such as ibuprofen or paracetamol to reduce these side effects.  The \nchance of experiencing these side effects decreases with subsequent doses of Zoledronic acid Teva Generics.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n62 \n\nSome side effects could be serious \nCommon (may affect up to 1 in 10 people) \nIrregular heart rhythm (atrial fibrillation) has been seen in patients receiving Zoledronic acid Teva Generics \nfor the treatment of postmenopausal osteoporosis. It is currently unclear whether Zoledronic acid Teva \nGenerics causes this irregular heart rhythm but you should report it to your doctor if you experience such \nsymptoms after you have received Zoledronic acid Teva Generics. \nSwelling and/or pain at the infusion site may occur. \n \nUncommon (may affect up to 1 in 100 people) \nSkin reactions such as redness. \nSwelling, redness, pain and itching to the eyes or eye sensitivity to light. \n \nNot known (frequency cannot be estimated from the available data) \nPain in the mouth, teeth and jaw, swelling or sores inside the mouth, numbness or a feeling of heaviness in \nthe jaw, or loosening of a tooth. These could be signs of bone damage in the jaw (osteonecrosis). Tell your \ndentist immediately if you experience such symptoms. \n \nKidney disorders (e.g. decreased urine output) may occur. Your doctor should do a blood test to check your \nkidney function before each dose of Zoledronic acid Teva Generics. It is important for you to drink at least \n2 glasses of fluid (such as water), within a few hours before receiving Zoledronic acid Teva Generics, as \ndirected by your healthcare provider. \n \nIf you experience any of the above side effects, you should contact your doctor immediately. \n \nZoledronic acid Teva Generics may also cause other side effects \nVery common (may affect more than 1 in 10 people) \nFever  \n \nCommon (may affect up to 1 in 10 people)  \nHeadache, dizziness, sickness, vomiting, diarrhoea, pain in the muscles, pain in the bones and/or joints, pain \nin the back, arms or legs, flu-like symptoms (e.g. tiredness, chills, joint and muscle pain), chills, feeling of \ntiredness and lack of interest, weakness, pain, feeling unwell.  \n \nIn patients with Paget’s disease symptoms due to low blood calcium, such as muscle spasms, or numbness, \nor a tingling sensation especially in the area around the mouth have been reported.  \n \nUncommon (may affect up to 1 in 100 people)  \nFlu, upper respiratory tract infections, decreased red cell count, loss of appetite, sleeplessness, sleepiness \nwhich may include reduced alertness and awareness, tingling sensation or numbness, extreme tiredness, \ntrembling, temporary loss of consciousness, eye infection or irritation or inflammation with pain and redness, \nspinning sensation, increased blood pressure, flushing, cough, shortness of breath, upset stomach, abdominal \npain, constipation, dry mouth, heartburn, skin rash, excessive sweating, itching, skin reddening, neck pain, \nstiffness in muscles, bones and/or joints, joint swelling, muscle spasms, shoulder pain, pain in your chest \nmuscles and rib cage, joint inflammation, muscular weakness, abnormal kidney test results, abnormal \nfrequent urination, swelling of hands, ankles or feet, thirst, toothache, taste disturbances.  \n \nRare (may affect up to 1 in 1,000 people) \nUnusual fracture of the thigh bone particularly in patients on long-term treatment for osteoporosis may occur \nrarely.  Contact your doctor if you experience pain, weakness or discomfort in your thigh, hip or groin as this \nmay be an early indication of a possible fracture of the thigh bone. \n \nNot known (frequency cannot be estimated from the available data) \nSevere allergic reactions including dizziness and difficulty breathing, swelling mainly of the face and throat, \ndecreased blood pressure, dehydration secondary to post-dose symptoms such as fever, vomiting and \ndiarrhoea. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n63 \n\nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse.  This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects, you can help provide more information on the safety of this medicine. \n \n \n5. How to store Zoledronic acid Teva Generics \n \nYour doctor, pharmacist or nurse knows how to store Zoledronic acid Teva Generics properly.  \n \n          Keep this medicine out of the sight and reach of children. \n-  Do not use this medicine after the expiry date which is stated on the bag and carton after EXP. The \n\nexpiry date refers to the last day of that month. \n-  Store below 30°C.  \n-  After opening the bottle, chemical and physical in-use stability has been demonstrated for 24 hours at \n\n2 to 8ºC and 25ºC.  From a microbiological point of view, the product should be used immediately.  If \nnot used immediately, in-use storage times and conditions prior to use are the responsibility of the user \nand would normally not be longer than 24 hours at 2 to 8°C.  Allow the refrigerated solution to reach \nroom temperature before administration.  \n\n- Do not use this medicine if you notice any discolouration or particles in the solution. \n- Do not throw away any medicines via wastewater (or household waste).  Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Zoledronic acid Teva Generics contains  \n- The active substance is zoledronic acid. One bag contains 5 mg zoledronic acid (as monohydrate).  \n\nEach ml of solution contains 0.05 mg zoledronic acid (as monohydrate). \n- The other ingredients are mannitol, sodium citrate and water for injections. \n \nWhat Zoledronic acid Teva Generics looks like and contents of the pack \nZoledronic acid Teva Generics is a clear and colourless solution for infusion. It comes in a \npolyolefin/styrene-ethylene-butylene (SEB) foil bag with a foil over pouch.  Each bag contains 100 ml of \nsolution.  It is supplied in multipacks containing 5 or 10 bags. \n \nNot all pack size may be marketed. \n \nMarketing Authorisation Holder \n \nTeva B.V. \nSwensweg 5, 2031GA Haarlem \nThe Netherlands \n \nManufacturer \nTeva Pharmaceutical Works Private Limited Company \nTáncsics Mihály út 82 \n2100 Gödöllő \nHungary \n \nPharmachemie B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n64 \n\n \nBelgië/Belgique/Belgien  \nTeva Pharma Belgium N.V. \nTel/Tél: +32 3 820 73 73  \n\nLietuva \nUAB “Sicor Biotech” \nTel: +370 5 266 02 03 \n\n \nБългария  \nТева Фармасютикълс България ЕООД \nTeл: +359 2 489 95 82  \n\n \nLuxembourg/Luxemburg  \nTeva Pharma Belgium S.A.  \nTél: +32 3 820 73 73 \n \n\n \nČeská republika  \nTeva Pharmaceuticals CR, s.r.o.  \nTel: +420 251 007 111  \n\n \nMagyarország \nTeva Gyógyszergyár Zrt \nTel.: +36 1 288 64 00 \n\n \nDanmark  \nTeva Denmark A/S  \nTlf: +45 44 98 55 11  \n\n \n Malta  \nDrugsales Ltd \nΤel: +356 21 419 070/1/2 \n\n \nDeutschland \nTeva GmbH \nTel: +49 731 402 08 \n\n \nNederland  \nTeva Nederland B.V. \nTel: +31 800 0228400  \n\n \nEesti \nTeva Eesti esindus UAB Sicor Biotech Eesti \nfiliaal \nTel: +372 661 0801 \n\n \nNorge \nTeva Norway AS \nTlf: +47 66 77 55 90 \n\n \nΕλλάδα \nTeva Ελλάς Α.Ε. \nΤηλ: +30 210 72 79 099 \n\n \nÖsterreich \nratiopharm Arzenimittel \nVertriebs-GmbH \nTel: +43 1 97007-0 \n\n \nEspaña \nTeva Pharma S.L.U. \nTél: +34 91 387 32 80   \n\n \nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel.: +48 22 345 93 00 \n\n \nFrance \nTeva Santé \nTél: +33 1 55 91 7800 \n\n \nPortugal \nTeva Pharma - Produtos Farmacêuticos Lda \nTel: +351 21 476 75 50 \n\n \nHrvatska \nPliva Hrvatska d.o.o \nTel: + 385 1 37 20 000 \n\n \nRomânia \nTeva Pharmaceuticals S.R.L \nTel: +40 21 230 65 24 \n\n \nIreland \nTeva Pharmaceuticals Ireland \nTel: +353 51 321 740 \n\n \nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 1 58 90 390 \n\n \nÍsland \nratiopharm Oy \nPuh/Tel: +358 20 180 5900 \n\n \nSlovenská republika \nTeva Pharmaceuticals Slovakia s.r.o. \nTel: +421 2 5726 7911 \n\nItalia \nTeva Italia S.r.l. \nTel: +39 028917981 \n \n\n \nSuomi/Finland \nratiopharm Oy \nPuh/Tel: +358 20 180 5900 \n\n  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n65 \n\nΚύπρος \nTeva Ελλάς Α.Ε. \nΤηλ: +30 210 72 79 099 \n\nSverige \nTeva Sweden AB \nTel: +46 42 12 11 00 \n\n \nLatvija \nSicor Biotech filiāle Latvijā  \nTel: +371 67 323 666 \n\n \nUnited Kingdom \nTeva UK Limited \nTel: +44 1977 628500 \n\n \n \nThis leaflet was last revised in {MM/YYYY}  \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n \n------------------------------------------------------------------------------------------------------------------------- \n \nINFORMATION FOR THE HEALTHCARE PROFESSIONAL \n \nThe following information is intended for healthcare professionals only: \n \nHow to prepare and administer Zoledronic acid Teva Generics in bags \n \n-  Zoledronic acid Teva Generics 5 mg solution for infusion in bags is ready for use.  \n \nFor single use only.  Any unused solution should be discarded.  Only clear solution free from particles and \ndiscoloration should be used. Zoledronic acid Teva Generics must not be mixed or given intravenously with \nany other medicinal product and must be given through a separate vented infusion line at a constant infusion \nrate.  The infusion time must not be less than 15 minutes. Zoledronic acid Teva Generics must not be \nallowed to come into contact with any calcium-containing solutions.  If refrigerated, allow the refrigerated \nsolution to reach room temperature before administration.  Aseptic techniques must be followed during \npreparation of the infusion.  The infusion must be conducted according to standard medical practice.  \n \nHow to store Zoledronic acid Teva Generics  \n \n-  Keep this medicine out of the sight and reach of children.  \n-  Do not use Zoledronic acid Teva Generics after the expiry date which is stated on the bag. \n-  Store below 30°C.  \n-  Chemical and physical in-use stability has been demonstrated for 24 hours at 2 to 8ºC and 25ºC. From \n\na microbiological point of view, the product should be used immediately. If not used immediately, in-\nuse storage times and conditions prior to use are the responsibility of the user and would normally not \nbe longer than 24 hours at 2 to 8°C. \n\n \nMe\n\ndic\nina\n\nl p\nrod\n\nuc\nt n\n\no l\non\n\nge\nr a\n\nuth\nori\n\nse\nd\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA.  MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD.  CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what zoledronic acid teva generics is and what it is used for", "Section_Content": "zoledronic acid teva generics contains the active substance zoledronic acid. it belongs to a group of medicines called bisphosphonates and is used to treat post-menopausal women and adult men with osteoporosis or osteoporosis caused by treatment with steroids, and paget's disease of the bone in adults. osteoporosis osteoporosis is a disease that involves the thinning and weakening of the bones and is common in women after the menopause, but can also occur in men. at the menopause, a woman's ovaries stop producing the female hormone oestrogen, which helps keep bones healthy. following the menopause bone loss occurs, bones become weaker and break more easily. osteoporosis could also occur in men and women because of the long term use of steroids, which can affect the strength of bones. many patients with osteoporosis have no symptoms but they are still at risk of breaking bones because osteoporosis has made their bones weaker. decreased circulating levels of sex hormones, mainly oestrogens converted from androgens, also play a role in the more gradual bone loss observed in men. in both women and men, zoledronic acid teva generics strengthens the bone and therefore makes it less likely to break. zoledronic acid teva generics is also used in patients who have recently broken their hip in a minor trauma such as a fall and therefore are at risk of subsequent bone breaks. paget's disease of the bone it is normal that old bone is removed and is replaced with new bone material. this process is called remodelling. in paget's disease, bone remodelling is too rapid and new bone is formed in a disordered fashion, which makes it weaker than normal. if the disease is not treated, bones may become deformed and painful, and may break. zoledronic acid teva generics works by returning the bone remodelling process to normal, securing formation of normal bone, thus restoring strength to the bone.", "Entity_Recognition": [{"Text": "zoledronic acid teva generics", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 29}, {"Text": "the active substance zoledronic acid", "Type": "TREATMENT", "BeginOffset": 39, "EndOffset": 75}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 102, "EndOffset": 111}, {"Text": "bisphosphonates", "Type": "TREATMENT", "BeginOffset": 119, "EndOffset": 134}, {"Id": 27, "BeginOffset": 156, "EndOffset": 171, "Score": 0.914827823638916, "Text": "post-menopausal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.911055862903595}]}, {"Id": 28, "BeginOffset": 197, "EndOffset": 209, "Score": 0.9976733326911926, "Text": "osteoporosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9743874669075012}]}, {"Id": 29, "BeginOffset": 213, "EndOffset": 225, "Score": 0.9993410706520081, "Text": "osteoporosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9750139713287354}]}, {"Id": 55, "BeginOffset": 251, "EndOffset": 259, "Score": 0.7085946202278137, "Text": "steroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "paget's disease of the bone", "Type": "PROBLEM", "BeginOffset": 265, "EndOffset": 292}, {"Text": "osteoporosis osteoporosis", "Type": "PROBLEM", "BeginOffset": 304, "EndOffset": 329}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 333, "EndOffset": 342}, {"Text": "the thinning", "Type": "PROBLEM", "BeginOffset": 357, "EndOffset": 369}, {"Text": "weakening of the bones", "Type": "PROBLEM", "BeginOffset": 374, "EndOffset": 396}, {"Id": 35, "BeginOffset": 430, "EndOffset": 439, "Score": 0.9836505055427551, "Text": "menopause", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.893191397190094}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9973605275154114, "RelationshipScore": 0.6715346574783325, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 391, "EndOffset": 396, "Text": "bones", "Category": "ANATOMY", "Traits": []}]}, {"Id": 36, "BeginOffset": 475, "EndOffset": 484, "Score": 0.9838158488273621, "Text": "menopause", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8772060871124268}]}, {"Text": "a woman's ovaries", "Type": "PROBLEM", "BeginOffset": 486, "EndOffset": 503}, {"Text": "the female hormone oestrogen", "Type": "TREATMENT", "BeginOffset": 519, "EndOffset": 547}, {"Id": 3, "BeginOffset": 566, "EndOffset": 571, "Score": 0.9744062423706055, "Text": "bones", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the menopause bone loss", "Type": "PROBLEM", "BeginOffset": 591, "EndOffset": 614}, {"Id": 5, "BeginOffset": 623, "EndOffset": 628, "Score": 0.972445011138916, "Text": "bones", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 38, "BeginOffset": 636, "EndOffset": 642, "Score": 0.8607465624809265, "Text": "weaker", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7306584715843201}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.972445011138916, "RelationshipScore": 0.9998729228973389, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 623, "EndOffset": 628, "Text": "bones", "Category": "ANATOMY", "Traits": []}]}, {"Id": 39, "BeginOffset": 647, "EndOffset": 664, "Score": 0.34973812103271484, "Text": "break more easily", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7993118762969971}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.972445011138916, "RelationshipScore": 0.9982210993766785, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 623, "EndOffset": 628, "Text": "bones", "Category": "ANATOMY", "Traits": []}]}, {"Id": 40, "BeginOffset": 666, "EndOffset": 678, "Score": 0.9981786012649536, "Text": "osteoporosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.862372100353241}]}, {"Id": 56, "BeginOffset": 745, "EndOffset": 753, "Score": 0.8159382939338684, "Text": "steroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 788, "EndOffset": 793, "Score": 0.9621729850769043, "Text": "bones", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 41, "BeginOffset": 814, "EndOffset": 826, "Score": 0.9935697317123413, "Text": "osteoporosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9213868379592896}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 835, "EndOffset": 843}, {"Id": 42, "BeginOffset": 874, "EndOffset": 888, "Score": 0.7574372291564941, "Text": "breaking bones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4790644347667694}]}, {"Id": 43, "BeginOffset": 897, "EndOffset": 909, "Score": 0.9963726997375488, "Text": "osteoporosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9158307909965515}]}, {"Text": "their bones weaker", "Type": "PROBLEM", "BeginOffset": 919, "EndOffset": 937}, {"Text": "decreased circulating levels of sex hormones", "Type": "PROBLEM", "BeginOffset": 939, "EndOffset": 983}, {"Text": "the more gradual bone loss", "Type": "PROBLEM", "BeginOffset": 1049, "EndOffset": 1075}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 1116, "EndOffset": 1145}, {"Id": 10, "BeginOffset": 1162, "EndOffset": 1166, "Score": 0.9171854853630066, "Text": "bone", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 1212, "EndOffset": 1241}, {"Id": 11, "BeginOffset": 1298, "EndOffset": 1301, "Score": 0.987975537776947, "Text": "hip", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a minor trauma", "Type": "PROBLEM", "BeginOffset": 1305, "EndOffset": 1319}, {"Text": "a fall", "Type": "PROBLEM", "BeginOffset": 1328, "EndOffset": 1334}, {"Text": "subsequent bone breaks", "Type": "PROBLEM", "BeginOffset": 1364, "EndOffset": 1386}, {"Text": "paget's disease of the bone", "Type": "PROBLEM", "BeginOffset": 1388, "EndOffset": 1415}, {"Id": 14, "BeginOffset": 1438, "EndOffset": 1442, "Score": 0.8923259377479553, "Text": "bone", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "new bone material", "Type": "PROBLEM", "BeginOffset": 1475, "EndOffset": 1492}, {"Id": 51, "BeginOffset": 1533, "EndOffset": 1548, "Score": 0.6029370427131653, "Text": "paget's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9014685153961182}]}, {"Text": "bone remodelling", "Type": "PROBLEM", "BeginOffset": 1550, "EndOffset": 1566}, {"Id": 17, "BeginOffset": 1588, "EndOffset": 1592, "Score": 0.9143136143684387, "Text": "bone", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 52, "BeginOffset": 1643, "EndOffset": 1661, "Score": 0.28920796513557434, "Text": "weaker than normal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.5838468670845032}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9232266545295715, "RelationshipScore": 0.49730321764945984, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1550, "EndOffset": 1554, "Text": "bone", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9143136143684387, "RelationshipScore": 0.8700005412101746, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1588, "EndOffset": 1592, "Text": "bone", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the disease", "Type": "PROBLEM", "BeginOffset": 1666, "EndOffset": 1677}, {"Id": 18, "BeginOffset": 1694, "EndOffset": 1699, "Score": 0.9658452868461609, "Text": "bones", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 53, "BeginOffset": 1711, "EndOffset": 1719, "Score": 0.5940597057342529, "Text": "deformed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9658452868461609, "RelationshipScore": 0.999976634979248, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1694, "EndOffset": 1699, "Text": "bones", "Category": "ANATOMY", "Traits": []}]}, {"Id": 54, "BeginOffset": 1724, "EndOffset": 1731, "Score": 0.8919442296028137, "Text": "painful", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44358476996421814}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9658452868461609, "RelationshipScore": 0.9991341233253479, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1694, "EndOffset": 1699, "Text": "bones", "Category": "ANATOMY", "Traits": []}]}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 1748, "EndOffset": 1777}, {"Id": 19, "BeginOffset": 1801, "EndOffset": 1805, "Score": 0.7922834753990173, "Text": "bone", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 20, "BeginOffset": 1866, "EndOffset": 1870, "Score": 0.9327818751335144, "Text": "bone", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 21, "BeginOffset": 1903, "EndOffset": 1907, "Score": 0.9516323804855347, "Text": "bone", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you are given zoledronic acid teva generics", "Section_Content": "follow all instructions given to you by your doctor, pharmacist or nurse carefully before you are given zoledronic acid teva generics. you must not be given zoledronic acid teva generics: 53 - if you are allergic to zoledronic acid, other bisphosphonates or any of the other ingredients of this medicine (listed in section 6). - if you have hypocalcaemia (this means that the levels of calcium in your blood are too low). - if you have severe kidney problems. - if you are pregnant. - if you are breast-feeding. warnings and precautions talk to your doctor before you are given zoledronic acid teva generics: - if you are being treated with any other bisphosphonate medicine, since the combined effects of these medicines taken together with zoledronic acid teva generics are unknown. this includes e.g. zometa or aclasta (medicines that also contain zoledronic acid and are used to treat the same disease or osteoporosis and other non-cancer diseases of the bone). - if you have a kidney problem, or used to have one. - if you are unable to take daily calcium supplements. - if you have had some or all of the parathyroid glands in your neck surgically removed. - if you have had sections of your intestine removed. before you receive treatment with zoledronic acid teva generics, tell your doctor if you have (or have had) pain, swelling or numbness in your gums, jaw or both, if your jaw feels heavy, or if you have lost a tooth. before you receive dental treatment or undergo dental surgery, tell your dentist you are receiving treatment with zoledronic acid teva generics. monitoring test your doctor should do a blood test to check your kidney function (levels of creatinine) before each dose of zoledronic acid teva generics. it is important for you to drink at least 2 glasses of fluid (such as water), within a few hours before receiving zoledronic acid teva generics, as directed by your healthcare provider. children and adolescents zoledronic acid teva generics is not recommended for anyone under 18 years of age. the use of zoledronic acid teva generics in children and adolescents has not been studied. other medicines and zoledronic acid teva generics tell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other medicines. it is especially important for your doctor to know all the medicines you are taking, especially if you are taking any medicines known to be harmful to your kidneys (e.g. aminoglycosides) or diuretics (\"waterpills\") that may cause dehydration. pregnancy and breast-feeding you must not be given zoledronic acid teva generics if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby. ask your doctor, pharmacist or nurse for advice before taking this medicine. driving and using machines zoledronic acid teva generics has no or negligible influence on the ability to drive and use machines. if you feel dizzy while taking zoledronic acid teva generics, do not drive or use machines until you feel better. zoledronic acid teva generics contains sodium this medicine contains less than 1 mmol sodium (23 mg) per 100 ml, i.e. essentially \"sodium-free.\" 54", "Entity_Recognition": [{"Text": "zoledronic acid teva generics", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 104, "EndOffset": 133}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 157, "EndOffset": 186}, {"Text": "53", "Type": "NUMBER", "BeginOffset": 188, "EndOffset": 190}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 204, "EndOffset": 212}, {"Id": 15, "BeginOffset": 216, "EndOffset": 231, "Score": 0.9980393052101135, "Text": "zoledronic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4015907347202301}]}, {"Text": "other bisphosphonates", "Type": "TREATMENT", "BeginOffset": 233, "EndOffset": 254}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 290, "EndOffset": 303}, {"Id": 32, "BeginOffset": 341, "EndOffset": 354, "Score": 0.9930470585823059, "Text": "hypocalcaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9275290369987488}]}, {"Text": "calcium", "Type": "TEST", "BeginOffset": 386, "EndOffset": 393}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 397, "EndOffset": 407}, {"Text": "severe kidney problems", "Type": "PROBLEM", "BeginOffset": 436, "EndOffset": 458}, {"Id": 34, "BeginOffset": 473, "EndOffset": 481, "Score": 0.9966903924942017, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9413193464279175}]}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 578, "EndOffset": 607}, {"Text": "any other bisphosphonate medicine", "Type": "TREATMENT", "BeginOffset": 641, "EndOffset": 674}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 706, "EndOffset": 721}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 742, "EndOffset": 771}, {"Id": 20, "BeginOffset": 804, "EndOffset": 810, "Score": 0.9909534454345703, "Text": "zometa", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "aclasta (medicines", "Type": "TREATMENT", "BeginOffset": 814, "EndOffset": 832}, {"Id": 22, "BeginOffset": 851, "EndOffset": 866, "Score": 0.998323380947113, "Text": "zoledronic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the same disease", "Type": "PROBLEM", "BeginOffset": 889, "EndOffset": 905}, {"Id": 36, "BeginOffset": 909, "EndOffset": 921, "Score": 0.9991432428359985, "Text": "osteoporosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.976125180721283}]}, {"Text": "other non-cancer diseases of the bone", "Type": "PROBLEM", "BeginOffset": 926, "EndOffset": 963}, {"Text": "a kidney problem", "Type": "PROBLEM", "BeginOffset": 980, "EndOffset": 996}, {"Id": 45, "BeginOffset": 1047, "EndOffset": 1072, "Score": 0.31795212626457214, "Text": "daily calcium supplements", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 1111, "EndOffset": 1129, "Score": 0.9696672558784485, "Text": "parathyroid glands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 46, "BeginOffset": 1138, "EndOffset": 1161, "Score": 0.6801318526268005, "Text": "neck surgically removed", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 1198, "EndOffset": 1215, "Score": 0.8959751725196838, "Text": "intestine removed", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1236, "EndOffset": 1245}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 1251, "EndOffset": 1280}, {"Id": 40, "BeginOffset": 1325, "EndOffset": 1329, "Score": 0.9981671571731567, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8856166005134583}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9991074204444885, "RelationshipScore": 0.9590772986412048, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1360, "EndOffset": 1364, "Text": "gums", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980722665786743, "RelationshipScore": 0.9136922955513, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1366, "EndOffset": 1369, "Text": "jaw", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.4546631872653961, "RelationshipScore": 0.977386474609375, "RelationshipType": "DIRECTION", "Id": 8, "BeginOffset": 1373, "EndOffset": 1377, "Text": "both", "Category": "ANATOMY", "Traits": []}]}, {"Id": 41, "BeginOffset": 1331, "EndOffset": 1339, "Score": 0.9985187649726868, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9664557576179504}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9991074204444885, "RelationshipScore": 0.9996237754821777, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1360, "EndOffset": 1364, "Text": "gums", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980722665786743, "RelationshipScore": 0.9986013770103455, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1366, "EndOffset": 1369, "Text": "jaw", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.4546631872653961, "RelationshipScore": 0.9989033937454224, "RelationshipType": "DIRECTION", "Id": 8, "BeginOffset": 1373, "EndOffset": 1377, "Text": "both", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9951168298721313, "RelationshipScore": 0.8764814734458923, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1387, "EndOffset": 1390, "Text": "jaw", "Category": "ANATOMY", "Traits": []}]}, {"Text": "numbness in your gums", "Type": "PROBLEM", "BeginOffset": 1343, "EndOffset": 1364}, {"Id": 7, "BeginOffset": 1366, "EndOffset": 1369, "Score": 0.9980722665786743, "Text": "jaw", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 9, "BeginOffset": 1387, "EndOffset": 1390, "Score": 0.9951168298721313, "Text": "jaw", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 43, "BeginOffset": 1419, "EndOffset": 1431, "Score": 0.845420777797699, "Text": "lost a tooth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6491654515266418}]}, {"Id": 48, "BeginOffset": 1452, "EndOffset": 1468, "Score": 0.8054068684577942, "Text": "dental treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 1480, "EndOffset": 1494, "Score": 0.48286184668540955, "Text": "dental surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1532, "EndOffset": 1541}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 1547, "EndOffset": 1576}, {"Text": "monitoring test", "Type": "TEST", "BeginOffset": 1578, "EndOffset": 1593}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 1616, "EndOffset": 1628}, {"Text": "your kidney function", "Type": "TEST", "BeginOffset": 1638, "EndOffset": 1658}, {"Id": 52, "BeginOffset": 1670, "EndOffset": 1680, "Score": 0.9128130674362183, "Text": "creatinine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 1702, "EndOffset": 1731}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1775, "EndOffset": 1776}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 1847, "EndOffset": 1876}, {"Text": "adolescents zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 1932, "EndOffset": 1973}, {"Id": 75, "BeginOffset": 2010, "EndOffset": 2012, "Score": 0.603879451751709, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 2038, "EndOffset": 2067}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2118, "EndOffset": 2133}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 2138, "EndOffset": 2167}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2259, "EndOffset": 2278}, {"Text": "all the medicines", "Type": "TREATMENT", "BeginOffset": 2331, "EndOffset": 2348}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 2394, "EndOffset": 2407}, {"Id": 53, "BeginOffset": 2436, "EndOffset": 2443, "Score": 0.8471435904502869, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "aminoglycosides", "Type": "TREATMENT", "BeginOffset": 2450, "EndOffset": 2465}, {"Id": 76, "BeginOffset": 2470, "EndOffset": 2479, "Score": 0.8932136297225952, "Text": "diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 2510, "EndOffset": 2521, "Score": 0.9929159879684448, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9122386574745178}]}, {"Id": 71, "BeginOffset": 2523, "EndOffset": 2532, "Score": 0.9955750703811646, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9511547088623047}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 2537, "EndOffset": 2551}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 2574, "EndOffset": 2603}, {"Id": 72, "BeginOffset": 2615, "EndOffset": 2623, "Score": 0.9927641749382019, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.962722659111023}]}, {"Id": 73, "BeginOffset": 2660, "EndOffset": 2668, "Score": 0.9926387071609497, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9598588943481445}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2763, "EndOffset": 2776}, {"Text": "machines zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 2796, "EndOffset": 2834}, {"Id": 74, "BeginOffset": 2920, "EndOffset": 2925, "Score": 0.8815598487854004, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5246571898460388}]}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 2939, "EndOffset": 2968}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 3022, "EndOffset": 3051}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 3061, "EndOffset": 3081}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 3101, "EndOffset": 3114}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 3127, "EndOffset": 3130}]}, "Section_3": {"Title": "3. how zoledronic acid teva generics is given", "Section_Content": "follow carefully all instructions given to you by your doctor or nurse. check with your doctor or nurse if you are not sure. osteoporosis the usual dose is 5 mg given as one infusion per year into a vein by your doctor or nurse. the infusion will take at least 15 minutes. in case you recently broke your hip, it is recommended that zoledronic acid teva generics is administered two or more weeks after your hip repair surgery. it is important to take calcium and vitamin d supplements (for example tablets) as directed by your doctor. for osteoporosis, zoledronic acid teva generics works for one year. your doctor will let you know when to return for your next dose. paget's disease the usual dose is 5 mg, given to you as one initial infusion into a vein by your doctor or nurse. the infusion will take at least 15 minutes. zoledronic acid teva generics may work for longer than one year, and your doctor will let you know if you need to be treated again. your doctor may advise you to take calcium and vitamin d supplements (e.g. tablets) for at least the first ten days after being given zoledronic acid teva generics. it is important that you follow this advice carefully so that the level of calcium in your blood does not become too low in the period after the infusion. your doctor will inform you regarding the symptoms associated with hypocalcaemia. zoledronic acid teva generics with food and drink make sure you drink enough fluids (at least one or two glasses) before and after the treatment with zoledronic acid teva generics, as directed by your doctor. this will help prevent dehydration. you may eat normally on the day you are treated with zoledronic acid teva generics. this is especially important in patients who take diuretics (\"water pills\") and in elderly patients. if you missed a dose of zoledronic acid teva generics contact your doctor or hospital as soon as possible to re-schedule your appointment. before stopping zoledronic acid teva generics therapy if you are considering stopping zoledronic acid teva generics treatment, please go to your next appointment and discuss this with your doctor. your doctor will advise you and decide how long you should be treated with zoledronic acid teva generics. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "zoledronic acid teva generics", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 32, "BeginOffset": 125, "EndOffset": 137, "Score": 0.9575015902519226, "Text": "osteoporosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9190383553504944}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 156, "EndOffset": 157}, {"Id": 0, "BeginOffset": 199, "EndOffset": 203, "Score": 0.7097617387771606, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 229, "EndOffset": 241}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 261, "EndOffset": 263}, {"Id": 43, "BeginOffset": 285, "EndOffset": 293, "Score": 0.9999843835830688, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9989780187606812, "RelationshipScore": 0.6836391687393188, "RelationshipType": "OVERLAP", "Id": 7, "BeginOffset": 333, "EndOffset": 348, "Text": "zoledronic acid", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 305, "EndOffset": 308, "Score": 0.9638656973838806, "Text": "hip", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 333, "EndOffset": 362}, {"Id": 44, "BeginOffset": 379, "EndOffset": 382, "Score": 0.40428417921066284, "Text": "two", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9989780187606812, "RelationshipScore": 0.8642669916152954, "RelationshipType": "OVERLAP", "Id": 7, "BeginOffset": 333, "EndOffset": 348, "Text": "zoledronic acid", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your hip repair surgery", "Type": "TREATMENT", "BeginOffset": 403, "EndOffset": 426}, {"Text": "calcium and vitamin d supplements", "Type": "TREATMENT", "BeginOffset": 452, "EndOffset": 485}, {"Id": 33, "BeginOffset": 540, "EndOffset": 552, "Score": 0.9945451021194458, "Text": "osteoporosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9804841876029968}]}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 554, "EndOffset": 583}, {"Text": "paget's disease", "Type": "PROBLEM", "BeginOffset": 669, "EndOffset": 684}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 703, "EndOffset": 704}, {"Id": 38, "BeginOffset": 737, "EndOffset": 745, "Score": 0.28143778443336487, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 753, "EndOffset": 757, "Score": 0.7847957015037537, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 783, "EndOffset": 795}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 815, "EndOffset": 817}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 827, "EndOffset": 856}, {"Text": "calcium and vitamin d supplements", "Type": "TREATMENT", "BeginOffset": 994, "EndOffset": 1027}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 1093, "EndOffset": 1122}, {"Text": "the level of calcium", "Type": "TEST", "BeginOffset": 1186, "EndOffset": 1206}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1210, "EndOffset": 1220}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 1265, "EndOffset": 1277}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 1317, "EndOffset": 1329}, {"Id": 34, "BeginOffset": 1346, "EndOffset": 1359, "Score": 0.9834908843040466, "Text": "hypocalcaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9296262264251709}]}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 1361, "EndOffset": 1390}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1492, "EndOffset": 1505}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 1511, "EndOffset": 1540}, {"Id": 35, "BeginOffset": 1593, "EndOffset": 1604, "Score": 0.9960662722587585, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9321699142456055}]}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 1659, "EndOffset": 1688}, {"Text": "diuretics (\"water pills", "Type": "TREATMENT", "BeginOffset": 1740, "EndOffset": 1763}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 1815, "EndOffset": 1844}, {"Text": "zoledronic acid teva generics therapy", "Type": "TREATMENT", "BeginOffset": 1946, "EndOffset": 1983}, {"Text": "zoledronic acid teva generics treatment", "Type": "TREATMENT", "BeginOffset": 2016, "EndOffset": 2055}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 2202, "EndOffset": 2231}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2281, "EndOffset": 2294}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. side effects related to the first infusion are very common (occurring in more than 30% of patients) but are less common following subsequent infusions. the majority of the side effects, such as fever and chills, pain in the muscles or joints, and headache, occur within the first three days following the dose of zoledronic acid teva generics. the symptoms are usually mild to moderate and go away within three days. your doctor can recommend a mild pain reliever such as ibuprofen or paracetamol to reduce these side effects. the chance of experiencing these side effects decreases with subsequent doses of zoledronic acid teva generics. some side effects could be serious common (may affect up to 1 in 10 people) irregular heart rhythm (atrial fibrillation) has been seen in patients receiving zoledronic acid teva generics for the treatment of postmenopausal osteoporosis. it is currently unclear whether zoledronic acid teva generics causes this irregular heart rhythm but you should report it to your doctor if you experience such symptoms after you have received zoledronic acid teva generics. swelling and/or pain at the infusion site may occur. uncommon (may affect up to 1 in 100 people) skin reactions such as redness. swelling, redness, pain and itching to the eyes or eye sensitivity to light. not known (frequency cannot be estimated from the available data) pain in the mouth, teeth and jaw, swelling or sores inside the mouth, numbness or a feeling of heaviness in the jaw, or loosening of a tooth. these could be signs of bone damage in the jaw (osteonecrosis). tell your dentist immediately if you experience such symptoms. kidney disorders (e.g. decreased urine output) may occur. your doctor should do a blood test to check your kidney function before each dose of zoledronic acid teva generics. it is important for you to drink at least 2 glasses of fluid (such as water), within a few hours before receiving zoledronic acid teva generics, as directed by your healthcare provider. if you experience any of the above side effects, you should contact your doctor immediately. zoledronic acid teva generics may also cause other side effects very common: (may affect more than 1 in 10 people) fever common (may affect up to 1 in 10 people) headache, dizziness, sickness, vomiting, diarrhoea, pain in the muscles, pain in the bones and/or joints, pain in the back, arms or legs, flu-like symptoms (e.g. tiredness, chills, joint and muscle pain), chills, feeling of tiredness and lack of interest, weakness, pain, feeling unwell. in patients with paget's disease, symptoms due to low blood calcium, such as muscle spasms, or numbness, or a tingling sensation especially in the area around the mouth have been reported. uncommon (may affect up to 1 in 100 people) flu, upper respiratory tract infections, decreased red cell count, loss of appetite, sleeplessness, sleepiness which may include reduced alertness and awareness, tingling sensation or numbness, extreme tiredness, trembling, temporary loss of consciousness, eye infection or irritation or inflammation with pain and redness, spinning sensation, increased blood pressure, flushing, cough, shortness of breath, upset stomach, abdominal pain, constipation, dry mouth, heartburn, skin rash, excessive sweating, itching, skin reddening, neck pain, stiffness in muscles, bones and/or joints, joint swelling, muscle spasms, shoulder pain, pain in your chest muscles and rib cage, joint inflammation, muscular weakness, abnormal kidney test results, abnormal frequent urination, swelling of hands, ankles or feet, thirst, toothache, taste disturbances. rare (may affect up to 1 in 1,000 people) unusual fracture of the thigh bone particularly in patients on long-term treatment for osteoporosis may occur rarely. contact your doctor if you experience pain, weakness or discomfort in your thigh, hip or groin as this may be an early indication of a possible fracture of the thigh bone. not known (frequency cannot be estimated from the available data) severe allergic reactions including dizziness and difficulty breathing, swelling mainly of the face and throat, decreased blood pressure, dehydration secondary to post-dose symptoms such as fever, vomiting and diarrhoea. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "zoledronic acid teva generics", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 34, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9644440412521362, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6536199450492859}]}, {"Id": 35, "BeginOffset": 92, "EndOffset": 104, "Score": 0.8834000825881958, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6706534028053284}]}, {"Text": "the first infusion", "Type": "TREATMENT", "BeginOffset": 116, "EndOffset": 134}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 175, "EndOffset": 177}, {"Text": "subsequent infusions", "Type": "TREATMENT", "BeginOffset": 222, "EndOffset": 242}, {"Text": "the side effects", "Type": "PROBLEM", "BeginOffset": 260, "EndOffset": 276}, {"Id": 37, "BeginOffset": 286, "EndOffset": 291, "Score": 0.9961118102073669, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9111646413803101}]}, {"Id": 38, "BeginOffset": 296, "EndOffset": 302, "Score": 0.9996029734611511, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.97613924741745}]}, {"Text": "pain in the muscles or joints", "Type": "PROBLEM", "BeginOffset": 304, "EndOffset": 333}, {"Id": 40, "BeginOffset": 339, "EndOffset": 347, "Score": 0.9834825992584229, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7799592018127441}]}, {"Id": 72, "BeginOffset": 366, "EndOffset": 382, "Score": 0.9876893758773804, "Text": "first three days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9834825992584229, "RelationshipScore": 0.5300539135932922, "RelationshipType": "OVERLAP", "Id": 40, "BeginOffset": 339, "EndOffset": 347, "Text": "headache", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7799592018127441}]}]}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 405, "EndOffset": 434}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 436, "EndOffset": 448}, {"Id": 73, "BeginOffset": 497, "EndOffset": 507, "Score": 0.5771602988243103, "Text": "three days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9989535808563232, "RelationshipScore": 0.6904101967811584, "RelationshipType": "OVERLAP", "Id": 19, "BeginOffset": 405, "EndOffset": 420, "Text": "zoledronic acid", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a mild pain reliever", "Type": "TREATMENT", "BeginOffset": 535, "EndOffset": 555}, {"Id": 21, "BeginOffset": 564, "EndOffset": 573, "Score": 0.9927126169204712, "Text": "ibuprofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 577, "EndOffset": 588, "Score": 0.9859193563461304, "Text": "paracetamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these side effects", "Type": "PROBLEM", "BeginOffset": 599, "EndOffset": 617}, {"Text": "these side effects", "Type": "PROBLEM", "BeginOffset": 646, "EndOffset": 664}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 700, "EndOffset": 729}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 731, "EndOffset": 748}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 791, "EndOffset": 792}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 796, "EndOffset": 798}, {"Text": "irregular heart rhythm (atrial fibrillation", "Type": "PROBLEM", "BeginOffset": 807, "EndOffset": 850}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 888, "EndOffset": 917}, {"Id": 47, "BeginOffset": 939, "EndOffset": 966, "Score": 0.8473227620124817, "Text": "postmenopausal osteoporosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9781704545021057}]}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 1000, "EndOffset": 1029}, {"Text": "this irregular heart rhythm", "Type": "PROBLEM", "BeginOffset": 1037, "EndOffset": 1064}, {"Text": "such symptoms", "Type": "PROBLEM", "BeginOffset": 1123, "EndOffset": 1136}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 1161, "EndOffset": 1190}, {"Id": 49, "BeginOffset": 1192, "EndOffset": 1200, "Score": 0.9876074194908142, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8459377288818359}]}, {"Text": "pain at the infusion site", "Type": "PROBLEM", "BeginOffset": 1208, "EndOffset": 1233}, {"Id": 51, "BeginOffset": 1259, "EndOffset": 1265, "Score": 0.1942434012889862, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.942136287689209, "RelationshipScore": 0.7260472774505615, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1220, "EndOffset": 1233, "Text": "infusion site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1272, "EndOffset": 1273}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1277, "EndOffset": 1280}, {"Id": 52, "BeginOffset": 1289, "EndOffset": 1303, "Score": 0.759054958820343, "Text": "skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7116371393203735}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9761450886726379, "RelationshipScore": 0.790266215801239, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1289, "EndOffset": 1293, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 53, "BeginOffset": 1312, "EndOffset": 1319, "Score": 0.9939815402030945, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8986804485321045}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9761450886726379, "RelationshipScore": 0.9609296321868896, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1289, "EndOffset": 1293, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 54, "BeginOffset": 1321, "EndOffset": 1329, "Score": 0.9990921020507812, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9537091255187988}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9761450886726379, "RelationshipScore": 0.6319923996925354, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1289, "EndOffset": 1293, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 55, "BeginOffset": 1331, "EndOffset": 1338, "Score": 0.9988201260566711, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9661384224891663}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9761450886726379, "RelationshipScore": 0.6222065687179565, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1289, "EndOffset": 1293, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 56, "BeginOffset": 1340, "EndOffset": 1344, "Score": 0.9977560639381409, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9577959775924683}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9961536526679993, "RelationshipScore": 0.6336445808410645, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1364, "EndOffset": 1368, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "itching to the eyes", "Type": "PROBLEM", "BeginOffset": 1349, "EndOffset": 1368}, {"Id": 58, "BeginOffset": 1376, "EndOffset": 1396, "Score": 0.7074882388114929, "Text": "sensitivity to light", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8586898446083069}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9761450886726379, "RelationshipScore": 0.8805586099624634, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1289, "EndOffset": 1293, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9961536526679993, "RelationshipScore": 0.9719948172569275, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1364, "EndOffset": 1368, "Text": "eyes", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9941826462745667, "RelationshipScore": 0.9783154726028442, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1372, "EndOffset": 1375, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 59, "BeginOffset": 1409, "EndOffset": 1418, "Score": 0.3226125240325928, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9761450886726379, "RelationshipScore": 0.6005403399467468, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1289, "EndOffset": 1293, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pain in the mouth", "Type": "PROBLEM", "BeginOffset": 1464, "EndOffset": 1481}, {"Text": "teeth and jaw", "Type": "PROBLEM", "BeginOffset": 1483, "EndOffset": 1496}, {"Id": 61, "BeginOffset": 1498, "EndOffset": 1506, "Score": 0.9893242716789246, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9746350646018982}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9930927753448486, "RelationshipScore": 0.5609849095344543, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1476, "EndOffset": 1481, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.993221640586853, "RelationshipScore": 0.9755826592445374, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1483, "EndOffset": 1488, "Text": "teeth", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.8715130686759949, "RelationshipScore": 0.9999921321868896, "RelationshipType": "DIRECTION", "Id": 11, "BeginOffset": 1516, "EndOffset": 1522, "Text": "inside", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9963548183441162, "RelationshipScore": 0.9954990744590759, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1527, "EndOffset": 1532, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "sores inside the mouth", "Type": "PROBLEM", "BeginOffset": 1510, "EndOffset": 1532}, {"Id": 63, "BeginOffset": 1534, "EndOffset": 1542, "Score": 0.9905400276184082, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.943941056728363}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.993221640586853, "RelationshipScore": 0.6469653248786926, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1483, "EndOffset": 1488, "Text": "teeth", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.8715130686759949, "RelationshipScore": 0.9945960640907288, "RelationshipType": "DIRECTION", "Id": 11, "BeginOffset": 1516, "EndOffset": 1522, "Text": "inside", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9974935054779053, "RelationshipScore": 0.7201135158538818, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1576, "EndOffset": 1579, "Text": "jaw", "Category": "ANATOMY", "Traits": []}]}, {"Text": "heaviness in the jaw", "Type": "PROBLEM", "BeginOffset": 1559, "EndOffset": 1579}, {"Id": 65, "BeginOffset": 1584, "EndOffset": 1604, "Score": 0.3947753608226776, "Text": "loosening of a tooth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6335532069206238}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9974935054779053, "RelationshipScore": 0.9765609502792358, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1576, "EndOffset": 1579, "Text": "jaw", "Category": "ANATOMY", "Traits": []}]}, {"Text": "bone damage in the jaw (osteonecrosis", "Type": "PROBLEM", "BeginOffset": 1630, "EndOffset": 1667}, {"Text": "such symptoms", "Type": "PROBLEM", "BeginOffset": 1718, "EndOffset": 1731}, {"Id": 68, "BeginOffset": 1733, "EndOffset": 1749, "Score": 0.949181079864502, "Text": "kidney disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.774857223033905}]}, {"Id": 69, "BeginOffset": 1756, "EndOffset": 1778, "Score": 0.8227593898773193, "Text": "decreased urine output", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.668910562992096}]}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 1813, "EndOffset": 1825}, {"Text": "your kidney function", "Type": "TEST", "BeginOffset": 1835, "EndOffset": 1855}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 1876, "EndOffset": 1905}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1949, "EndOffset": 1950}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 2021, "EndOffset": 2050}, {"Text": "the above side effects", "Type": "PROBLEM", "BeginOffset": 2118, "EndOffset": 2140}, {"Id": 194, "BeginOffset": 2173, "EndOffset": 2184, "Score": 0.9999986886978149, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8983846306800842, "RelationshipScore": 0.6384907960891724, "RelationshipType": "OVERLAP", "Id": 114, "BeginOffset": 2128, "EndOffset": 2140, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.6040706038475037}]}]}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 2186, "EndOffset": 2215}, {"Id": 115, "BeginOffset": 2237, "EndOffset": 2249, "Score": 0.9748329520225525, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4030013382434845}, {"Name": "DIAGNOSIS", "Score": 0.498931884765625}]}, {"Id": 116, "BeginOffset": 2268, "EndOffset": 2274, "Score": 0.2987171411514282, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2285, "EndOffset": 2286}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2290, "EndOffset": 2292}, {"Id": 117, "BeginOffset": 2301, "EndOffset": 2306, "Score": 0.9376770257949829, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6756663918495178}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2332, "EndOffset": 2333}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2337, "EndOffset": 2339}, {"Id": 118, "BeginOffset": 2348, "EndOffset": 2356, "Score": 0.9980613589286804, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8616737127304077}]}, {"Id": 119, "BeginOffset": 2358, "EndOffset": 2367, "Score": 0.9995810389518738, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.960622251033783}]}, {"Id": 120, "BeginOffset": 2369, "EndOffset": 2377, "Score": 0.9683272242546082, "Text": "sickness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9132343530654907}]}, {"Id": 121, "BeginOffset": 2379, "EndOffset": 2387, "Score": 0.9995006322860718, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9671384692192078}]}, {"Id": 122, "BeginOffset": 2389, "EndOffset": 2398, "Score": 0.9989244341850281, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9528374075889587}]}, {"Text": "pain in the muscles", "Type": "PROBLEM", "BeginOffset": 2400, "EndOffset": 2419}, {"Text": "pain in the bones and/or joints", "Type": "PROBLEM", "BeginOffset": 2421, "EndOffset": 2452}, {"Text": "pain in the back, arms or legs", "Type": "PROBLEM", "BeginOffset": 2454, "EndOffset": 2484}, {"Id": 126, "BeginOffset": 2486, "EndOffset": 2503, "Score": 0.802769660949707, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9474877119064331}]}, {"Id": 127, "BeginOffset": 2510, "EndOffset": 2519, "Score": 0.9832239151000977, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9617539048194885}]}, {"Id": 128, "BeginOffset": 2521, "EndOffset": 2527, "Score": 0.9991323351860046, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9867823123931885}]}, {"Id": 129, "BeginOffset": 2529, "EndOffset": 2550, "Score": 0.5066601634025574, "Text": "joint and muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9809251427650452}]}, {"Id": 83, "BeginOffset": 2539, "EndOffset": 2545, "Score": 0.990314781665802, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 130, "BeginOffset": 2553, "EndOffset": 2559, "Score": 0.9955761432647705, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9824934601783752}]}, {"Id": 131, "BeginOffset": 2561, "EndOffset": 2581, "Score": 0.49463942646980286, "Text": "feeling of tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9674980640411377}]}, {"Id": 132, "BeginOffset": 2586, "EndOffset": 2602, "Score": 0.9750392436981201, "Text": "lack of interest", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9563601613044739}]}, {"Id": 133, "BeginOffset": 2604, "EndOffset": 2612, "Score": 0.9977095127105713, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9831189513206482}]}, {"Id": 134, "BeginOffset": 2614, "EndOffset": 2618, "Score": 0.9979084730148315, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9636769890785217}]}, {"Id": 135, "BeginOffset": 2620, "EndOffset": 2634, "Score": 0.9762848019599915, "Text": "feeling unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9552279114723206}]}, {"Id": 136, "BeginOffset": 2653, "EndOffset": 2668, "Score": 0.8912400603294373, "Text": "paget's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5973778367042542}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2670, "EndOffset": 2678}, {"Id": 137, "BeginOffset": 2686, "EndOffset": 2703, "Score": 0.5207804441452026, "Text": "low blood calcium", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7460406422615051}]}, {"Id": 138, "BeginOffset": 2713, "EndOffset": 2726, "Score": 0.7500472068786621, "Text": "muscle spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9496486186981201}]}, {"Id": 139, "BeginOffset": 2731, "EndOffset": 2739, "Score": 0.998343825340271, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9721419215202332}]}, {"Text": "a tingling sensation", "Type": "PROBLEM", "BeginOffset": 2744, "EndOffset": 2764}, {"Id": 85, "BeginOffset": 2783, "EndOffset": 2804, "Score": 0.2537952959537506, "Text": "area around the mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 141, "BeginOffset": 2839, "EndOffset": 2867, "Score": 0.20267760753631592, "Text": "affect up to 1 in 100 people", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2852, "EndOffset": 2853}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2857, "EndOffset": 2860}, {"Id": 142, "BeginOffset": 2869, "EndOffset": 2872, "Score": 0.7245606184005737, "Text": "flu", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6912892460823059}]}, {"Id": 143, "BeginOffset": 2874, "EndOffset": 2908, "Score": 0.547660231590271, "Text": "upper respiratory tract infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5810590982437134}]}, {"Id": 87, "BeginOffset": 2880, "EndOffset": 2897, "Score": 0.8947899341583252, "Text": "respiratory tract", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 144, "BeginOffset": 2910, "EndOffset": 2934, "Score": 0.7747034430503845, "Text": "decreased red cell count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7437944412231445}]}, {"Id": 145, "BeginOffset": 2936, "EndOffset": 2952, "Score": 0.9745263457298279, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9705684781074524}]}, {"Id": 146, "BeginOffset": 2954, "EndOffset": 2967, "Score": 0.9983104467391968, "Text": "sleeplessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9857757687568665}]}, {"Id": 147, "BeginOffset": 2969, "EndOffset": 2979, "Score": 0.9502800107002258, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9521397352218628}]}, {"Id": 148, "BeginOffset": 2998, "EndOffset": 3015, "Score": 0.34864193201065063, "Text": "reduced alertness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8236792087554932}]}, {"Id": 149, "BeginOffset": 3020, "EndOffset": 3029, "Score": 0.9084592461585999, "Text": "awareness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9451568126678467}]}, {"Text": "tingling sensation", "Type": "PROBLEM", "BeginOffset": 3031, "EndOffset": 3049}, {"Id": 152, "BeginOffset": 3053, "EndOffset": 3061, "Score": 0.9995417594909668, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9819289445877075}]}, {"Text": "extreme tiredness", "Type": "PROBLEM", "BeginOffset": 3063, "EndOffset": 3080}, {"Id": 154, "BeginOffset": 3082, "EndOffset": 3091, "Score": 0.9958881735801697, "Text": "trembling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9794913530349731}]}, {"Text": "temporary loss of consciousness", "Type": "PROBLEM", "BeginOffset": 3093, "EndOffset": 3124}, {"Id": 156, "BeginOffset": 3126, "EndOffset": 3139, "Score": 0.9536576271057129, "Text": "eye infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9712452292442322}]}, {"Id": 157, "BeginOffset": 3143, "EndOffset": 3153, "Score": 0.9967862367630005, "Text": "irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9712046384811401}]}, {"Id": 158, "BeginOffset": 3157, "EndOffset": 3169, "Score": 0.9926055669784546, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9413641691207886}]}, {"Id": 159, "BeginOffset": 3175, "EndOffset": 3179, "Score": 0.9929711222648621, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9611935615539551}]}, {"Id": 160, "BeginOffset": 3184, "EndOffset": 3191, "Score": 0.9961806535720825, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9739155173301697}]}, {"Id": 161, "BeginOffset": 3193, "EndOffset": 3211, "Score": 0.9883540868759155, "Text": "spinning sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9711177945137024}]}, {"Id": 162, "BeginOffset": 3213, "EndOffset": 3237, "Score": 0.6241858601570129, "Text": "increased blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.984153687953949}]}, {"Id": 163, "BeginOffset": 3239, "EndOffset": 3247, "Score": 0.9948312640190125, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9831302762031555}]}, {"Id": 164, "BeginOffset": 3249, "EndOffset": 3254, "Score": 0.9991181492805481, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9834963083267212}]}, {"Id": 165, "BeginOffset": 3256, "EndOffset": 3275, "Score": 0.9982979893684387, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9726630449295044}]}, {"Id": 166, "BeginOffset": 3277, "EndOffset": 3290, "Score": 0.8684262633323669, "Text": "upset stomach", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9317288994789124}]}, {"Id": 167, "BeginOffset": 3292, "EndOffset": 3306, "Score": 0.9815623760223389, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9837825894355774}]}, {"Id": 168, "BeginOffset": 3308, "EndOffset": 3320, "Score": 0.9996471405029297, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9842386841773987}]}, {"Id": 169, "BeginOffset": 3322, "EndOffset": 3331, "Score": 0.5887548327445984, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9697654843330383}]}, {"Id": 170, "BeginOffset": 3333, "EndOffset": 3342, "Score": 0.9994962215423584, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9853297472000122}]}, {"Id": 171, "BeginOffset": 3344, "EndOffset": 3353, "Score": 0.9648597240447998, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9871516227722168}]}, {"Id": 172, "BeginOffset": 3355, "EndOffset": 3373, "Score": 0.487052857875824, "Text": "excessive sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9914937019348145}]}, {"Id": 173, "BeginOffset": 3375, "EndOffset": 3382, "Score": 0.9991507530212402, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9868654608726501}]}, {"Id": 174, "BeginOffset": 3384, "EndOffset": 3398, "Score": 0.9653920531272888, "Text": "skin reddening", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9275402426719666}]}, {"Id": 175, "BeginOffset": 3400, "EndOffset": 3409, "Score": 0.9660469889640808, "Text": "neck pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9774733781814575}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9951238036155701, "RelationshipScore": 0.9770068526268005, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 92, "BeginOffset": 3384, "EndOffset": 3388, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "stiffness in muscles", "Type": "PROBLEM", "BeginOffset": 3411, "EndOffset": 3431}, {"Text": "bones and/or joints", "Type": "PROBLEM", "BeginOffset": 3433, "EndOffset": 3452}, {"Id": 177, "BeginOffset": 3454, "EndOffset": 3468, "Score": 0.5584554672241211, "Text": "joint swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.987571120262146}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9929910898208618, "RelationshipScore": 0.6789911389350891, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 95, "BeginOffset": 3433, "EndOffset": 3438, "Text": "bones", "Category": "ANATOMY", "Traits": []}]}, {"Id": 178, "BeginOffset": 3470, "EndOffset": 3483, "Score": 0.9245545268058777, "Text": "muscle spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9801490902900696}]}, {"Id": 179, "BeginOffset": 3485, "EndOffset": 3498, "Score": 0.959658682346344, "Text": "shoulder pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9747264385223389}]}, {"Text": "pain in your chest muscles and rib cage", "Type": "PROBLEM", "BeginOffset": 3500, "EndOffset": 3539}, {"Id": 181, "BeginOffset": 3541, "EndOffset": 3559, "Score": 0.35058730840682983, "Text": "joint inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9428936243057251}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8697909116744995, "RelationshipScore": 0.9597011804580688, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 100, "BeginOffset": 3513, "EndOffset": 3526, "Text": "chest muscles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9734093546867371, "RelationshipScore": 0.8380241990089417, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 101, "BeginOffset": 3531, "EndOffset": 3539, "Text": "rib cage", "Category": "ANATOMY", "Traits": []}]}, {"Id": 182, "BeginOffset": 3561, "EndOffset": 3578, "Score": 0.9559968113899231, "Text": "muscular weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9678042531013489}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8697909116744995, "RelationshipScore": 0.867466390132904, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 100, "BeginOffset": 3513, "EndOffset": 3526, "Text": "chest muscles", "Category": "ANATOMY", "Traits": []}]}, {"Text": "abnormal kidney test", "Type": "PROBLEM", "BeginOffset": 3580, "EndOffset": 3600}, {"Id": 184, "BeginOffset": 3610, "EndOffset": 3637, "Score": 0.5603774785995483, "Text": "abnormal frequent urination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9721866846084595}]}, {"Text": "swelling of hands, ankles or feet", "Type": "PROBLEM", "BeginOffset": 3639, "EndOffset": 3672}, {"Id": 186, "BeginOffset": 3674, "EndOffset": 3680, "Score": 0.9715345501899719, "Text": "thirst", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9562891125679016}]}, {"Id": 187, "BeginOffset": 3682, "EndOffset": 3691, "Score": 0.9647133350372314, "Text": "toothache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9464448094367981}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9922601580619812, "RelationshipScore": 0.6432004570960999, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 106, "BeginOffset": 3668, "EndOffset": 3672, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 188, "BeginOffset": 3693, "EndOffset": 3711, "Score": 0.9869838953018188, "Text": "taste disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9362256526947021}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3736, "EndOffset": 3737}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 3741, "EndOffset": 3746}, {"Text": "unusual fracture of the thigh bone", "Type": "PROBLEM", "BeginOffset": 3755, "EndOffset": 3789}, {"Text": "long-term treatment", "Type": "TREATMENT", "BeginOffset": 3818, "EndOffset": 3837}, {"Id": 190, "BeginOffset": 3842, "EndOffset": 3854, "Score": 0.997319757938385, "Text": "osteoporosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8760296702384949}]}, {"Id": 191, "BeginOffset": 3911, "EndOffset": 3915, "Score": 0.9985370635986328, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9549150466918945}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9973793029785156, "RelationshipScore": 0.7867481112480164, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 109, "BeginOffset": 3948, "EndOffset": 3953, "Text": "thigh", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9900158047676086, "RelationshipScore": 0.9058713912963867, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 111, "BeginOffset": 3962, "EndOffset": 3967, "Text": "groin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 192, "BeginOffset": 3917, "EndOffset": 3925, "Score": 0.9975290894508362, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.965973436832428}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9973793029785156, "RelationshipScore": 0.9904390573501587, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 109, "BeginOffset": 3948, "EndOffset": 3953, "Text": "thigh", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9971093535423279, "RelationshipScore": 0.8811159729957581, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 110, "BeginOffset": 3955, "EndOffset": 3958, "Text": "hip", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9900158047676086, "RelationshipScore": 0.9873752593994141, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 111, "BeginOffset": 3962, "EndOffset": 3967, "Text": "groin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "discomfort in your thigh, hip or groin", "Type": "PROBLEM", "BeginOffset": 3929, "EndOffset": 3967}, {"Text": "fracture of the thigh bone", "Type": "PROBLEM", "BeginOffset": 4017, "EndOffset": 4043}, {"Text": "severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 4111, "EndOffset": 4136}, {"Id": 202, "BeginOffset": 4147, "EndOffset": 4156, "Score": 0.9955410361289978, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9062652587890625}]}, {"Id": 203, "BeginOffset": 4161, "EndOffset": 4181, "Score": 0.9899739027023315, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9694210886955261}]}, {"Text": "swelling mainly of the face and throat", "Type": "PROBLEM", "BeginOffset": 4183, "EndOffset": 4221}, {"Id": 205, "BeginOffset": 4223, "EndOffset": 4247, "Score": 0.35207098722457886, "Text": "decreased blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8645434379577637}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9907090663909912, "RelationshipScore": 0.5946469902992249, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 197, "BeginOffset": 4206, "EndOffset": 4210, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 206, "BeginOffset": 4249, "EndOffset": 4260, "Score": 0.989267110824585, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9067403674125671}]}, {"Text": "post-dose symptoms", "Type": "PROBLEM", "BeginOffset": 4274, "EndOffset": 4292}, {"Id": 207, "BeginOffset": 4301, "EndOffset": 4306, "Score": 0.9960046410560608, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9277879595756531}]}, {"Id": 208, "BeginOffset": 4308, "EndOffset": 4316, "Score": 0.9985857009887695, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9474020004272461}]}, {"Id": 209, "BeginOffset": 4321, "EndOffset": 4330, "Score": 0.9977553486824036, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8932880163192749}]}, {"Id": 210, "BeginOffset": 4345, "EndOffset": 4357, "Score": 0.9281187057495117, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8089603185653687}]}, {"Id": 211, "BeginOffset": 4373, "EndOffset": 4385, "Score": 0.9089275598526001, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7637526988983154}]}, {"Id": 212, "BeginOffset": 4456, "EndOffset": 4468, "Score": 0.9458276629447937, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6415867209434509}]}, {"Id": 213, "BeginOffset": 4517, "EndOffset": 4529, "Score": 0.8405485153198242, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6853523254394531}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4550524055957794, "RelationshipScore": 0.7843291163444519, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 199, "BeginOffset": 4583, "EndOffset": 4591, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 199, "BeginOffset": 4583, "EndOffset": 4591, "Score": 0.4550524055957794, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 214, "BeginOffset": 4608, "EndOffset": 4620, "Score": 0.8694273233413696, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7433618307113647}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4677, "EndOffset": 4690}]}, "Section_5": {"Title": "5. how to store zoledronic acid teva generics", "Section_Content": "your doctor, pharmacist or nurse knows how to store zoledronic acid teva generics properly. keep this medicine out of the sight and reach of children. - do not use this medicine after the expiry date which is stated on the bottle and carton label after exp. the expiry date refers to the last day of that month. - the unopened bottle does not require any special storage conditions. - after opening the bottle, chemical and physical in-use stability has been demonstrated for 24 hours at 2 to 8ºc and 25ºc. from a microbiological point of view, the product should be used immediately. if not used immediately, in-use storage times and conditions prior to use are the responsibility of the user and would normally not be longer than 24 hours at 2 to 8. allow the refrigerated solution to reach room temperature before administration. - do not use this medicine if you notice any discolouration or particles in the solution. - do not throw away any medicines via wastewater (or household waste). ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "zoledronic acid teva generics", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 52, "EndOffset": 81}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 164, "EndOffset": 177}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 476, "EndOffset": 478}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 488, "EndOffset": 489}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 732, "EndOffset": 734}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 744, "EndOffset": 745}, {"Text": "8.", "Type": "NUMBER", "BeginOffset": 749, "EndOffset": 751}, {"Text": "the refrigerated solution", "Type": "TREATMENT", "BeginOffset": 758, "EndOffset": 783}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 846, "EndOffset": 859}, {"Text": "any discolouration", "Type": "PROBLEM", "BeginOffset": 874, "EndOffset": 892}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 1061, "EndOffset": 1075}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what zoledronic acid teva generics contains - the active substance is zoledronic acid. one bottle contains 5 mg zoledronic acid (as monohydrate). each ml of solution contains 0.05 mg zoledronic acid (as monohydrate). - the other ingredients are mannitol, sodium citrate and water for injections. what zoledronic acid teva generics looks like and contents of the pack zoledronic acid teva generics is a clear and colourless solution for infusion. it comes in a clear plastic bottle. each bottle contains 100 ml of solution. it is supplied in packs sizes of 1, 5 and 10. the pack sizes of 5 and 10 are only available as multipacks comprising of 5 or 10 packs, each containing 1 bottle. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "zoledronic acid teva generics", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 34}, {"Id": 2, "BeginOffset": 70, "EndOffset": 85, "Score": 0.9993622899055481, "Text": "zoledronic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8068661093711853, "RelationshipScore": 0.9999703168869019, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 87, "EndOffset": 97, "Text": "one bottle", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5 mg zoledronic acid", "Type": "TREATMENT", "BeginOffset": 107, "EndOffset": 127}, {"Id": 6, "BeginOffset": 132, "EndOffset": 143, "Score": 0.5275567770004272, "Text": "monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4581106901168823, "RelationshipScore": 0.9903850555419922, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 146, "EndOffset": 153, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9731060266494751, "RelationshipScore": 0.8946162462234497, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 157, "EndOffset": 165, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "solution", "Type": "TREATMENT", "BeginOffset": 157, "EndOffset": 165}, {"Text": "0.05 mg zoledronic acid (as monohydrate)", "Type": "TREATMENT", "BeginOffset": 175, "EndOffset": 215}, {"Id": 12, "BeginOffset": 245, "EndOffset": 253, "Score": 0.9039367437362671, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4232252240180969, "RelationshipScore": 0.937650203704834, "RelationshipType": "ROUTE_OR_MODE", "Id": 14, "BeginOffset": 284, "EndOffset": 294, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 13, "BeginOffset": 255, "EndOffset": 269, "Score": 0.9994327425956726, "Text": "sodium citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4232252240180969, "RelationshipScore": 0.9999521970748901, "RelationshipType": "ROUTE_OR_MODE", "Id": 14, "BeginOffset": 284, "EndOffset": 294, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 284, "EndOffset": 294}, {"Text": "what zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 296, "EndOffset": 330}, {"Text": "the pack zoledronic acid teva generics", "Type": "TREATMENT", "BeginOffset": 358, "EndOffset": 396}, {"Text": "a clear and colourless solution", "Type": "TREATMENT", "BeginOffset": 400, "EndOffset": 431}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 436, "EndOffset": 444}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 503, "EndOffset": 506}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 556, "EndOffset": 557}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 559, "EndOffset": 560}, {"Text": "10.", "Type": "NUMBER", "BeginOffset": 565, "EndOffset": 568}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 587, "EndOffset": 588}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 593, "EndOffset": 595}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 643, "EndOffset": 644}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 648, "EndOffset": 650}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 674, "EndOffset": 675}]}}