{"ID": "EA2FEA53622E5A3D23A747CCCA7004AC", "URL": "https://www.ema.europa.eu/documents/product-information/jardiance-epar-product-information_en.pdf", "Product_Name": "Jardiance", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nJardiance 10 mg film-coated tablets\nJardiance 25 mg film-coated tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nJardiance 10 mg film-coated tablets\nEach tablet contains 10 mg empagliflozin.\n\nExcipients with known effect\nEach tablet contains lactose monohydrate equivalent to 154.3 mg lactose anhydrous.\nEach tablet contains less than 1 mmol sodium (23 mg), that is to say essentially ‘sodium free’.\n\nJardiance 25 mg film-coated tablets\nEach tablet contains 25 mg empagliflozin.\n\nExcipients with known effect\nEach tablet contains lactose monohydrate equivalent to 107.4 mg lactose anhydrous.\nEach tablet contains less than 1 mmol sodium (23 mg), that is to say essentially ‘sodium free’.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet (tablet).\n\nJardiance 10 mg film-coated tablets\nRound, pale yellow, biconvex, bevel-edged film-coated tablet debossed with “S10” on one side and \nthe Boehringer Ingelheim logo on the other (tablet diameter: 9.1 mm).\n\nJardiance 25 mg film-coated tablets\nOval, pale yellow, biconvex film-coated tablet debossed with “S25” on one side and the Boehringer \nIngelheim logo on the other (tablet length: 11.1 mm, tablet width: 5.6 mm).\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nJardiance is indicated for the treatment of adults with insufficiently controlled type 2 diabetes mellitus \nas an adjunct to diet and exercise\n- as monotherapy when metformin is considered inappropriate due to intolerance\n- in addition to other medicinal products for the treatment of diabetes\n\nFor study results with respect to combinations, effects on glycaemic control and cardiovascular events, \nand the populations studied, see sections 4.4, 4.5 and 5.1.\n\n4.2 Posology and method of administration\n\nPosology\n\nThe recommended starting dose is 10 mg empagliflozin once daily for monotherapy and add-on \ncombination therapy with other medicinal products for the treatment of diabetes. In patients tolerating \nempagliflozin 10 mg once daily who have an eGFR ≥60 ml/min/1.73 m2 and need tighter glycaemic \n\n\n\n3\n\ncontrol, the dose can be increased to 25 mg once daily. The maximum daily dose is 25 mg (see below \nand section 4.4).\n\nWhen empagliflozin is used in combination with a sulphonylurea or with insulin, a lower dose of the \nsulphonylurea or insulin may be considered to reduce the risk of hypoglycaemia (see sections 4.5 and \n4.8).\n\nSpecial populations\nRenal impairment\nDue to the mechanism of action, the glycaemic efficacy of empagliflozin is dependent on renal \nfunction. No dose adjustment is required for patients with an eGFR ≥60 ml/min/1.73 m2 or \nCrCl ≥60 ml/min.\n\nEmpagliflozin should not be initiated in patients with an eGFR <60 ml/min/1.73 m2 or \nCrCl <60 ml/min. In patients tolerating empagliflozin whose eGFR falls persistently below \n60 ml/min/1.73 m2 or CrCl below 60 ml/min, the dose of empagliflozin should be adjusted to or \nmaintained at 10 mg once daily. Empagliflozin should be discontinued when eGFR is persistently \nbelow 45 ml/min/1.73 m2 or CrCl persistently below 45 ml/min (see sections 4.4, 4.8, 5.1, and 5.2).\n\nEmpagliflozin should not be used in patients with end stage renal disease (ESRD) or in patients on \ndialysis as it is not expected to be effective in these patients (see sections 4.4 and 5.2).\n\nHepatic impairment\nNo dose adjustment is required for patients with hepatic impairment. Empagliflozin exposure is \nincreased in patients with severe hepatic impairment. Therapeutic experience in patients with severe \nhepatic impairment is limited and therefore not recommended for use in this population (see section \n5.2).\n\nElderly \nNo dose adjustment is recommended based on age. In patients 75 years and older, an increased risk for \nvolume depletion should be taken into account (see sections 4.4 and 4.8). In patients aged 85 years and \nolder, initiation of empagliflozin therapy is not recommended due to the limited therapeutic experience \n(see section 4.4).\n\nPaediatric population\nThe safety and efficacy of empagliflozin in children and adolescents has not yet been established. No \ndata are available.\n\nMethod of administration\n\nThe tablets can be taken with or without food, swallowed whole with water. If a dose is missed, it \nshould be taken as soon as the patient remembers; however, a double dose should not be taken on the \nsame day.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n\n4.4 Special warnings and precautions for use\n\nDiabetic ketoacidosis\nRare cases of diabetic ketoacidosis (DKA), including life-threatening and fatal cases, have been \nreported in patients treated with SGLT2 inhibitors, including empagliflozin. In a number of cases, the \npresentation of the condition was atypical with only moderately increased blood glucose values, below \n14 mmol/l (250 mg/dl). It is not known if DKA is more likely to occur with higher doses of \nempagliflozin.\n\n\n\n4\n\nThe risk of diabetic ketoacidosis must be considered in the event of non-specific symptoms such as \nnausea, vomiting, anorexia, abdominal pain, excessive thirst, difficulty breathing, confusion, unusual \nfatigue or sleepiness. Patients should be assessed for ketoacidosis immediately if these symptoms \noccur, regardless of blood glucose level.\n\nIn patients where DKA is suspected or diagnosed, treatment with empagliflozin should be \ndiscontinued immediately. \n\nTreatment should be interrupted in patients who are hospitalised for major surgical procedures or acute \nserious medical illnesses. Monitoring of ketones is recommended in these patients. Measurement of \nblood ketone levels is preferred to urine. Treatment with empagliflozin may be restarted when the \nketone values are normal and the patient’s condition has stabilised.\n\nBefore initiating empagliflozin, factors in the patient history that may predispose to ketoacidosis\nshould be considered.\n\nPatients who may be at higher risk of DKA include patients with a low beta-cell function reserve (e.g. \ntype 2 diabetes patients with low C-peptide or latent autoimmune diabetes in adults (LADA) or \npatients with a history of pancreatitis), patients with conditions that lead to restricted food intake or \nsevere dehydration, patients for whom insulin doses are reduced and patients with increased insulin \nrequirements due to acute medical illness, surgery or alcohol abuse. SGLT2 inhibitors should be used \nwith caution in these patients. \n\nRestarting SGLT2 inhibitor treatment in patients with previous DKA while on SGLT-2 inhibitor \ntreatment is not recommended, unless another clear precipitating factor is identified and resolved.\n\nThe safety and efficacy of empagliflozin in patients with type 1 diabetes have not been established and \nempagliflozin should not be used for treatment of patients with type 1 diabetes. Limited data from \nclinical trials suggest that DKA occurs with common frequency when patients with type 1 diabetes are\ntreated with SGLT2 inhibitors.\n\nRenal impairment\nJardiance should not be initiated in patients with an eGFR below 60 ml/min/1.73 m2 or \nCrCl <60 ml/min. In patients tolerating empagliflozin whose eGFR is persistently below \n60 ml/min/1.73 m2 or CrCl <60 ml/min, the dose of empagliflozin should be adjusted to or maintained \nat 10 mg once daily. Empagliflozin should be discontinued when eGFR is persistently below \n45 ml/min/1.73 m2 or CrCl persistently below 45 ml/min. Empagliflozin should not be used in patients \nwith ESRD or in patients on dialysis as it is not expected to be effective in these patients (see sections\n4.2 and 5.2).\n\nMonitoring of renal function\nDue to the mechanism of action, the glycaemic efficacy of empagliflozin is dependent on renal \nfunction. Therefore assessment of renal function is recommended as follows:\n- Prior to empagliflozin initiation and periodically during treatment, i.e. at least yearly (see \n\nsections 4.2, 5.1 and 5.2).\n- Prior to initiation of any concomitant medicinal product that may have a negative impact on \n\nrenal function.\n\nHepatic injury\nCases of hepatic injury have been reported with empagliflozin in clinical trials. A causal relationship \nbetween empagliflozin and hepatic injury has not been established.\n\nElevated haematocrit\nHaematocrit increase was observed with empagliflozin treatment (see section 4.8).\n\n\n\n5\n\nRisk for volume depletion\nBased on the mode of action of SGLT-2 inhibitors, osmotic diuresis accompanying therapeutic \nglucosuria may lead to a modest decrease in blood pressure (see section 5.1). Therefore, caution \nshould be exercised in patients for whom an empagliflozin-induced drop in blood pressure could pose \na risk, such as patients with known cardiovascular disease, patients on anti-hypertensive therapy with a \nhistory of hypotension or patients aged 75 years and older.\n\nIn case of conditions that may lead to fluid loss (e.g. gastrointestinal illness), careful monitoring of \nvolume status (e.g. physical examination, blood pressure measurements, laboratory tests including \nhaematocrit) and electrolytes is recommended for patients receiving empagliflozin. Temporary \ninterruption of treatment with empagliflozin should be considered until the fluid loss is corrected.\n\nElderly \nThe effect of empagliflozin on urinary glucose excretion is associated with osmotic diuresis, which \ncould affect the hydration status. Patients aged 75 years and older may be at an increased risk of \nvolume depletion. A higher number of these patients treated with empagliflozin had adverse reactions \nrelated to volume depletion as compared to placebo (see section 4.8). Therefore, special attention \nshould be given to their volume intake in case of co-administered medicinal products which may lead \nto volume depletion (e.g. diuretics, ACE inhibitors). Therapeutic experience in patients aged 85 years \nand older is limited. Initiation of empagliflozin therapy in this population is not recommended (see \nsection 4.2).\n\nUrinary tract infections\nIn a pool of placebo-controlled double-blind trials of 18 to 24 weeks duration, the overall frequency of \nurinary tract infection reported as adverse event was similar in patients treated with empagliflozin \n25 mg and placebo and higher in patients treated with empagliflozin 10 mg (see section 4.8). \nPost-marketing cases of complicated urinary tract infections including pyelonephritis and urosepsis \nhave been reported in patients treated with empagliflozin. Temporary interruption of empagliflozin \nshould be considered in patients with complicated urinary tract infections.\n\nNecrotising fasciitis of the perineum (Fournier’s gangrene)\nPost-marketing cases of necrotising fasciitis of the perineum, (also known as Fournier’s gangrene), \nhave been reported in female and male patients taking SGLT2 inhibitors. This is a rare but serious and \npotentially life-threatening event that requires urgent surgical intervention and antibiotic treatment.\n\nPatients should be advised to seek medical attention if they experience a combination of symptoms of \npain, tenderness, erythema, or swelling in the genital or perineal area, with fever or malaise. Be aware \nthat either uro-genital infection or perineal abscess may precede necrotising fasciitis. If Fournier´s \ngangrene is suspected, Jardiance should be discontinued and prompt treatment (including antibiotics \nand surgical debridement) should be instituted.\n\nLower limb amputations\nAn increase in cases of lower limb amputation (primarily of the toe) has been observed in long-term \nclinical studies with another SGLT2 inhibitor. It is unknown whether this constitutes a class effect. \nLike for all diabetic patients it is important to counsel patients on routine preventative foot-care.\n\nCardiac failure\nExperience in New York Heart Association (NYHA) class I-II is limited, and there is no experience in \nclinical studies with empagliflozin in NYHA class III-IV. In the EMPA-REG OUTCOME study, \n10.1% of the patients were reported with cardiac failure at baseline. The reduction of cardiovascular\ndeath in these patients was consistent with the overall study population.\n\nUrine laboratory assessments\nDue to its mechanism of action, patients taking Jardiance will test positive for glucose in their urine.\n\n\n\n6\n\nLactose\nThe tablets contain lactose. Patients with rare hereditary problems of galactose intolerance, total \nlactase deficiency, or glucose-galactose malabsorption should not take this medicinal product.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nPharmacodynamic interactions\n\nDiuretics\nEmpagliflozin may add to the diuretic effect of thiazide and loop diuretics and may increase the risk of \ndehydration and hypotension (see section 4.4).\n\nInsulin and insulin secretagogues\nInsulin and insulin secretagogues, such as sulphonylureas, may increase the risk of hypoglycaemia. \nTherefore, a lower dose of insulin or an insulin secretagogue may be required to reduce the risk of \nhypoglycaemia when used in combination with empagliflozin (see sections 4.2 and 4.8).\n\nPharmacokinetic interactions\n\nEffects of other medicinal products on empagliflozin\nIn vitro data suggest that the primary route of metabolism of empagliflozin in humans is \nglucuronidation by uridine 5'-diphosphoglucuronosyltransferases UGT1A3, UGT1A8, UGT1A9, and \nUGT2B7. Empagliflozin is a substrate of the human uptake transporters OAT3, OATP1B1, and \nOATP1B3, but not OAT1 and OCT2. Empagliflozin is a substrate of P-glycoprotein (P-gp) and breast \ncancer resistance protein (BCRP).\n\nCo-administration of empagliflozin with probenecid, an inhibitor of UGT enzymes and OAT3, \nresulted in a 26% increase in peak empagliflozin plasma concentrations (Cmax) and a 53% increase in \narea under the concentration-time curve (AUC). These changes were not considered to be clinically \nmeaningful. \n\nThe effect of UGT induction on empagliflozin has not been studied. Co-treatment with known \ninducers of UGT enzymes should be avoided due to a potential risk of decreased efficacy.\n\nAn interaction study with gemfibrozil, an in vitro inhibitor of OAT3 and OATP1B1/1B3 transporters, \nshowed that empagliflozin Cmax increased by 15% and AUC increased by 59% following co-\nadministration. These changes were not considered to be clinically meaningful.\n\nInhibition of OATP1B1/1B3 transporters by co-administration with rifampicin resulted in a 75% \nincrease in Cmax and a 35% increase in AUC of empagliflozin. These changes were not considered to \nbe clinically meaningful.\n\nEmpagliflozin exposure was similar with and without co-administration with verapamil, a P-gp \ninhibitor, indicating that inhibition of P-gp does not have any clinically relevant effect on \nempagliflozin.\n\nInteraction studies suggest that the pharmacokinetics of empagliflozin were not influenced by co-\nadministration with metformin, glimepiride, pioglitazone, sitagliptin, linagliptin, warfarin, verapamil, \nramipril, simvastatin, torasemide and hydrochlorothiazide.\n\nEffects of empagliflozin on other medicinal products\nBased on in vitro studies, empagliflozin does not inhibit, inactivate, or induce CYP450 isoforms. \nEmpagliflozin does not inhibit UGT1A1, UGT1A3, UGT1A8, UGT1A9, or UGT2B7. Drug-drug \ninteractions involving the major CYP450 and UGT isoforms with empagliflozin and concomitantly \nadministered substrates of these enzymes are therefore considered unlikely. \nEmpagliflozin does not inhibit P-gp at therapeutic doses. Based on in vitro studies, empagliflozin is \nconsidered unlikely to cause interactions with active substances that are P-gp substrates. Co-\n\n\n\n7\n\nadministration of digoxin, a P-gp substrate, with empagliflozin resulted in a 6% increase in AUC and \n14% increase in Cmax of digoxin. These changes were not considered to be clinically meaningful.\n\nEmpagliflozin does not inhibit human uptake transporters such as OAT3, OATP1B1, and OATP1B3 \nin vitro at clinically relevant plasma concentrations and, as such, drug-drug interactions with\nsubstrates of these uptake transporters are considered unlikely.\n\nInteraction studies conducted in healthy volunteers suggest that empagliflozin had no clinically \nrelevant effect on the pharmacokinetics of metformin, glimepiride, pioglitazone, sitagliptin, \nlinagliptin, simvastatin, warfarin, ramipril, digoxin, diuretics and oral contraceptives.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\n\nThere are no data from the use of empagliflozin in pregnant women. Animal studies show that \nempagliflozin crosses the placenta during late gestation to a very limited extent but do not indicate \ndirect or indirect harmful effects with respect to early embryonic development. However, animal \nstudies have shown adverse effects on postnatal development (see section 5.3). As a precautionary \nmeasure, it is preferable to avoid the use of Jardiance during pregnancy. \n\nBreast-feeding\n\nNo data in humans are available on excretion of empagliflozin into milk. Available toxicological data \nin animals have shown excretion of empagliflozin in milk. A risk to the newborns/infants cannot be \nexcluded. Jardiance should not be used during breast-feeding.\n\nFertility\n\nNo studies on the effect on human fertility have been conducted for Jardiance. Animal studies do not \nindicate direct or indirect harmful effects with respect to fertility (see section 5.3).\n\n4.7 Effects on ability to drive and use machines\n\nJardiance has minor influence on the ability to drive and use machines. Patients should be advised to \ntake precautions to avoid hypoglycaemia while driving and using machines, in particular when \nJardiance is used in combination with a sulphonylurea and/or insulin.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nA total of 15,582 patients with type 2 diabetes were included in clinical studies to evaluate the safety \nof empagliflozin, of which 10,004 patients received empagliflozin, either alone or in combination with \nmetformin, a sulphonylurea, pioglitazone, DPP-4 inhibitors, or insulin.\n\nIn 6 placebo-controlled trials of 18 to 24 weeks duration, 3,534 patients were included of which 1,183 \nwere treated with placebo and 2,351 with empagliflozin. The overall incidence of adverse events in \npatients treated with empagliflozin was similar to placebo. The most frequently reported adverse \nreaction was hypoglycaemia when used with sulphonylurea or insulin (see description of selected \nadverse reactions).\n\nTabulated list of adverse reactions\n\nAdverse reactions classified by system organ class and MedDRA preferred terms reported in patients \nwho received empagliflozin in placebo-controlled studies are presented in the table below (Table 1).\n\n\n\n8\n\nThe adverse reactions are listed by absolute frequency. Frequencies are defined as very common \n(≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), or \nvery rare (<1/10,000), and not known (cannot be estimated from the available data).\n\nTable 1: Tabulated list of adverse reactions (MedDRA) from reported placebo-controlled studies and \nfrom post-marketing experience\n\nSystem organ \nclass\n\nVery common Common Uncommon Rare Not known\n\nInfections and \ninfestations\n\nVaginal \nmoniliasis, \nvulvovaginitis, \nbalanitis and \nother genital \ninfectiona\n\nUrinary tract \ninfection\n(including \npyelonephritis \nand urosepsis)a\n\nNecrotising \nfasciitis of \nthe perineum \n(Fournier´s \ngangrene)*\n\nMetabolism \nand nutrition \ndisorders\n\nHypoglycaemia \n(when used with \nsulphonylurea or \ninsulin)a\n\nThirst Diabetic\nketoacidosis*\n\nSkin and \nsubcutaneous \ntissue \ndisorders\n\nPruritus \n(generalised)\nRash\n\nUrticaria Angioedema\n\nVascular \ndisorders\n\nVolume \ndepletiona\n\nRenal and \nurinary \ndisorders\n\nIncreased \nurinationa\n\nDysuria\n\nInvestigations Serum lipids \nincreasedb\n\nBlood creatinine \nincreased/\nGlomerular \nfiltration rate\ndecreaseda\n\nHaematocrit \nincreasedc\n\na see subsections below for additional information\nb Mean percent increases from baseline for empagliflozin 10 mg and 25 mg versus placebo, respectively, were \n\ntotal cholesterol 4.9% and 5.7% versus 3.5%; HDL-cholesterol 3.3% and 3.6% versus 0.4 %; LDL-cholesterol \n9.5% and 10.0% versus 7.5%; triglycerides 9.2% and 9.9% versus 10.5%.\nc Mean changes from baseline in haematocrit were 3.4% and 3.6% for empagliflozin 10 mg and 25 mg, \nrespectively, compared to 0.1% for placebo. In the EMPA-REG Outcome study, haematocrit values returned \ntowards baseline values after a follow-up period of 30 days after treatment stop.\n* see section 4.4\n\nDescription of selected adverse reactions\n\nHypoglycaemia\nThe frequency of hypoglycaemia depended on the background therapy in the respective studies and \nwas similar for empagliflozin and placebo as monotherapy, add-on to metformin, add-on to \npioglitazone with or without metformin, as add-on to linagliptin and metformin, and as adjunct to \nstandard care therapy and for the combination of empagliflozin with metformin in drug-naïve patients \ncompared to those treated with empagliflozin and metformin as individual components. An increased \nfrequency was noted when given as add-on to metformin and a sulfonylurea (empagliflozin 10 mg: \n\n\n\n9\n\n16.1%, empagliflozin 25 mg: 11.5%, placebo: 8.4%), add-on to basal insulin with or without \nmetformin and with or without a sulphonylurea (empagliflozin 10 mg: 19.5%, empagliflozin 25 mg: \n28.4%, placebo: 20.6% during initial 18 weeks treatment when insulin could not be adjusted; \nempagliflozin 10 mg and 25 mg: 36.1%, placebo 35.3% over the 78-week trial), and add-on to MDI \ninsulin with or without metformin (empagliflozin 10 mg: 39.8%, empagliflozin 25 mg: 41.3%, \nplacebo: 37.2% during initial 18 weeks treatment when insulin could not be adjusted; empagliflozin \n10 mg: 51.1%, empagliflozin 25 mg: 57.7%, placebo: 58% over the 52-week trial).\n\nMajor hypoglycaemia (events requiring assistance)\nNo increase in major hypoglycaemia was observed with empagliflozin compared to placebo as \nmonotherapy, add-on to metformin, add-on to metformin and a sulfonylurea, add-on to pioglitazone \nwith or without metformin, add-on to linagliptin and metformin, as adjunct to standard care therapy \nand for the combination of empagliflozin with metformin in drug-naïve patients compared to those \ntreated with empagliflozin and metformin as individual components. An increased frequency was \nnoted when given as add-on to basal insulin with or without metformin and with or without a \nsulfonylurea (empagliflozin 10 mg: 0%, empagliflozin 25 mg: 1.3%, placebo: 0% during initial \n18 weeks treatment when insulin could not be adjusted; empagliflozin 10 mg: 0%, empagliflozin \n25 mg: 1.3%, placebo 0% over the 78-week trial), and add-on to MDI insulin with or without \nmetformin (empagliflozin 10 mg: 0.5%, empagliflozin 25 mg: 0.5%, placebo: 0.5% during initial \n18 weeks treatment when insulin could not be adjusted; empagliflozin 10 mg: 1.6%, empagliflozin\n25 mg: 0.5%, placebo: 1.6% over the 52-week trial).\n\nVaginal moniliasis, vulvovaginitis, balanitis and other genital infection\nVaginal moniliasis, vulvovaginitis, balanitis and other genital infections were reported more \nfrequently in patients treated with empagliflozin (empagliflozin 10 mg: 4.0%, empagliflozin 25 mg: \n3.9%) compared to placebo (1.0%). These infections were reported more frequently in females treated \nwith empagliflozin compared to placebo, and the difference in frequency was less pronounced in \nmales. The genital tract infections were mild or moderate in intensity.\n\nIncreased urination\nIncreased urination (including the predefined terms pollakiuria, polyuria, and nocturia) was observed \nat higher frequencies in patients treated with empagliflozin (empagliflozin 10 mg: 3.5%, empagliflozin \n25 mg: 3.3%) compared to placebo (1.4%). Increased urination was mostly mild or moderate in \nintensity. The frequency of reported nocturia was similar for placebo and empagliflozin (<1%).\n\nUrinary tract infection\nThe overall frequency of urinary tract infection reported as adverse event was similar in patients \ntreated with empagliflozin 25 mg and placebo (7.0% and 7.2%) and higher in empagliflozin 10 mg \n(8.8%). Similar to placebo, urinary tract infection was reported more frequently for empagliflozin in \npatients with a history of chronic or recurrent urinary tract infections. The intensity (mild, moderate, \nsevere) of urinary tract infection was similar in patients treated with empagliflozin and placebo. \nUrinary tract infection was reported more frequently in females treated with empagliflozin compared \nto placebo; there was no difference in males. \n\nVolume depletion\nThe overall frequency of volume depletion (including the predefined terms blood pressure \n(ambulatory) decreased, blood pressure systolic decreased, dehydration, hypotension, hypovolaemia, \northostatic hypotension, and syncope) was similar in patients treated with empagliflozin \n(empagliflozin 10 mg: 0.6%, empagliflozin 25 mg: 0.4%) and placebo (0.3%). The frequency of \nvolume depletion events was increased in patients 75 years and older treated with empagliflozin 10 mg \n(2.3%) or empagliflozin 25 mg (4.3%) compared to placebo (2.1%).\n\nBlood creatinine increased/Glomerular filtration rate decreased \nThe overall frequency of patients with increased blood creatinine and decreased glomerular filtration \nrate were similar between empagliflozin and placebo (blood creatinine increased: empagliflozin 10 mg \n0.6%, empagliflozin 25 mg 0.1%, placebo 0.5%; glomerular filtration rate decreased: empagliflozin \n10 mg 0.1%, empagliflozin 25 mg 0%, placebo 0.3%).\n\n\n\n10\n\nInitial increases in creatinine and initial decreases in estimated glomerular filtration rates in patients \ntreated with empagliflozin were generally transient during continuous treatment or reversible after \ndrug discontinuation of treatment.\nConsistently, in the EMPA-REG OUTCOME study, patients treated with empagliflozin experienced \nan initial fall in eGFR (mean: 3 ml/min/1.73 m2). Thereafter, eGFR was maintained during continued \ntreatment. Mean eGFR returned to baseline after treatment discontinuation suggesting acute \nhaemodynamic changes may play a role in these renal function changes.\n\nReporting of suspected adverse reactions\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nSymptoms\n\nIn controlled clinical studies single doses of up to 800 mg empagliflozin (equivalent to 32 times the \nhighest recommended daily dose) in healthy volunteers and multiple daily doses of up to 100 mg \nempagliflozin (equivalent to 4 times the highest recommended daily dose) in patients with type 2 \ndiabetes did not show any toxicity. Empagliflozin increased urine glucose excretion leading to an \nincrease in urine volume. The observed increase in urine volume was not dose-dependent and is not \nclinically meaningful. There is no experience with doses above 800 mg in humans.\n\nTherapy\n\nIn the event of an overdose, treatment should be initiated as appropriate to the patient‘s clinical status. \nThe removal of empagliflozin by haemodialysis has not been studied.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs used in diabetes, Other blood glucose lowering drugs, excl. \ninsulins, ATC code: A10BK03\n\nMechanism of action\n\nEmpagliflozin is a reversible, highly potent (IC50 of 1.3 nmol) and selective competitive inhibitor of \nsodium-glucose co-transporter 2 (SGLT2). Empagliflozin does not inhibit other glucose transporters \nimportant for glucose transport into peripheral tissues and is 5000 times more selective for SGLT2 \nversus SGLT1, the major transporter responsible for glucose absorption in the gut. SGLT2 is highly \nexpressed in the kidney, whereas expression in other tissues is absent or very low. It is responsible, as \nthe predominant transporter, for the reabsorption of glucose from the glomerular filtrate back into the \ncirculation. In patients with type 2 diabetes and hyperglycaemia a higher amount of glucose is filtered \nand reabsorbed.\n\nEmpagliflozin improves glycaemic control in patients with type 2 diabetes by reducing renal glucose \nreabsorption. The amount of glucose removed by the kidney through this glucuretic mechanism is \ndependent on blood glucose concentration and GFR. Inhibition of SGLT2 in patients with type 2 \ndiabetes and hyperglycaemia leads to excess glucose excretion in the urine. In addition, initiation of \nempagliflozin increases excretion of sodium resulting in osmotic diuresis and reduced intravascular \nvolume.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n11\n\nIn patients with type 2 diabetes, urinary glucose excretion increased immediately following the first \ndose of empagliflozin and is continuous over the 24 hour dosing interval. Increased urinary glucose \nexcretion was maintained at the end of the 4-week treatment period, averaging approximately \n78 g/day. Increased urinary glucose excretion resulted in an immediate reduction in plasma glucose \nlevels in patients with type 2 diabetes. \n\nEmpagliflozin improves both fasting and post-prandial plasma glucose levels. The mechanism of \naction of empagliflozin is independent of beta cell function and insulin pathway and this contributes to \na low risk of hypoglycaemia. Improvement of surrogate markers of beta cell function including \nHomeostasis Model Assessment-β (HOMA-β) was noted. In addition, urinary glucose excretion \ntriggers calorie loss, associated with body fat loss and body weight reduction. The glucosuria observed \nwith empagliflozin is accompanied by diuresis which may contribute to sustained and moderate \nreduction of blood pressure. The glucosuria, natriuresis and osmotic diuresis observed with \nempagliflozin may contribute to the improvement in cardiovascular outcomes.\n\nClinical efficacy and safety\n\nBoth improvement of glycaemic control and reduction of cardiovascular morbidity and mortality are \nan integral part of the treatment of type 2 diabetes.\n\nGlycaemic efficacy and cardiovascular outcomes have been assessed in a total of 14,663 patients with \ntype 2 diabetes who were treated in 12 double-blind, placebo- and active-controlled clinical studies, of \nwhich 9,295 received empagliflozin (empagliflozin 10 mg: 4,165 patients; empagliflozin 25 mg: 5,130\npatients). Five studies had treatment durations of 24 weeks; extensions of those and other studies had \npatients exposed to empagliflozin for up to 102 weeks.\n\nTreatment with empagliflozin as monotherapy and in combination with metformin, pioglitazone, a \nsulphonylurea, DPP-4 inhibitors, and insulin lead to clinically relevant improvements in HbA1c, \nfasting plasma glucose (FPG), body weight, and systolic and diastolic blood pressure. Administration \nof empagliflozin 25 mg resulted in a higher proportion of patients achieving HbA1c goal of less than \n7% and fewer patients needing glycaemic rescue compared to empagliflozin 10 mg and placebo. \nHigher baseline HbA1c was associated with a greater reduction in HbA1c. In addition, empagliflozin \nas adjunct to standard care therapy reduced cardiovascular mortality in patients with type 2 diabetes \nand established cardiovascular disease.\n\nMonotherapy\n\nThe efficacy and safety of empagliflozin as monotherapy was evaluated in a double-blind, \nplacebo- and active-controlled study of 24 weeks duration in treatment-naïve patients. Treatment with \nempagliflozin resulted in a statistically significant (p<0.0001) reduction in HbA1c compared to \nplacebo (Table 2) and a clinically meaningful decrease in FPG.\nIn a prespecified analysis of patients (N=201) with a baseline HbA1c ≥8.5%, treatment resulted in a \nreduction in HbA1c from baseline of -1.44% for empagliflozin 10 mg, -1.43% for empagliflozin\n25 mg, -1.04% for sitagliptin, and an increase of 0.01% for placebo. \nIn the double-blind placebo-controlled extension of this study, reductions of HbA1c, body weight and \nblood pressure were sustained up to Week 76.\n\n\n\n12\n\nTable 2: Efficacy results of a 24 week placebo-controlled study of empagliflozin as monotherapya\n\nPlacebo\nJardiance Sitagliptin\n\n10 mg 25 mg 100 mg\nN 228 224 224 223\nHbA1c (%)\n\nBaseline (mean) 7.91 7.87 7.86 7.85\nChange from baseline1 0.08 -0.66 -0.78 -0.66\nDifference from placebo1\n\n(97.5% CI)\n-0.74*\n\n(-0.90, -0.57)\n-0.85*\n\n(-1.01, -0.69)\n-0.73\n\n(-0.88, -0.59)3\n\nN 208 204 202 200\nPatients (%) achieving \nHbA1c <7% with \nbaseline HbA1c ≥7%2\n\n12.0 35.3 43.6 37.5\n\nN 228 224 224 223\nBody Weight (kg)\n\nBaseline (mean) 78.23 78.35 77.80 79.31\nChange from baseline1 -0.33 -2.26 -2.48 0.18\nDifference from placebo1\n\n(97.5% CI)\n-1.93*\n\n(-2.48, -1.38)\n-2.15*\n\n(-2.70,-1.60)\n0.52\n\n(-0.04, 1.00)3\n\nN 228 224 224 223\nSBP (mmHg)4\n\nBaseline (mean) 130.4 133.0 129.9 132.5\nChange from baseline1 -0.3 -2.9 -3.7 0.5\nDifference from placebo1\n\n(97.5% CI)\n-2.6* (-5.2, -0.0)\n\n-3.4* (-6.0, \n-0.9)\n\n0.8 (-1.4, 3.1)3\n\na Full analysis set (FAS) using last observation carried forward (LOCF) prior to glycaemic rescue \ntherapy\n\n1 Mean adjusted for baseline value\n2 Not evaluated for statistical significance as a result of the sequential confirmatory testing procedure\n3 95% CI\n4 LOCF, values after antihypertensive rescue censored\n*p-value <0.0001\n\nCombination therapy\n\nEmpagliflozin as add-on to metformin, sulphonylurea, pioglitazone\nEmpagliflozin as add-on to metformin, metformin and a sulphonylurea, or pioglitazone with or \nwithout metformin resulted in statistically significant (p<0.0001) reductions in HbA1c and body \nweight compared to placebo (Table 3). In addition it resulted in a clinically meaningful reduction in \nFPG, systolic and diastolic blood pressure compared to placebo.\nIn the double-blind placebo-controlled extension of these studies, reduction of HbA1c, body weight \nand blood pressure were sustained up to Week 76.\n\n\n\n13\n\nTable 3: Efficacy results of 24 week placebo-controlled studiesa\n\nAdd-on to metformin therapy\n\nPlacebo\nJardiance\n\n10 mg 25 mg\nN 207 217 213\n\nHbA1c (%)\nBaseline (mean) 7.90 7.94 7.86\nChange from baseline1 -0.13 -0.70 -0.77\nDifference from placebo1\n\n(97.5% CI)\n-0.57* (-0.72, -0.42) -0.64* (-0.79, -0.48)\n\nN 184 199 191\nPatients (%) achieving \nHbA1c <7% with baseline \nHbA1c ≥7%2\n\n12.5 37.7 38.7\n\nN 207 217 213\nBody Weight (kg)\n\nBaseline (mean) 79.73 81.59 82.21\nChange from baseline1 -0.45 -2.08 -2.46\nDifference from placebo1\n\n(97.5% CI)\n-1.63* (-2.17, -1.08) -2.01* (-2.56, -1.46)\n\nN 207 217 213\nSBP (mmHg)2\n\nBaseline (mean) 128.6 129.6 130.0\nChange from baseline1 -0.4 -4.5 -5.2\nDifference from placebo1\n\n(95% CI)\n-4.1* (-6.2, -2.1) -4.8* (-6.9, -2.7)\n\nAdd-on to metformin and a sulphonylurea therapy\n\nPlacebo\nJardiance\n\n10 mg 25 mg\nN 225 225 216\n\nHbA1c (%)\nBaseline (mean) 8.15 8.07 8.10\nChange from baseline1 -0.17 -0.82 -0.77\nDifference from placebo1\n\n(97.5% CI)\n-0.64* (-0.79, -0.49) -0.59* (-0.74, -0.44)\n\nN 216 209 202\nPatients (%) achieving \nHbA1c <7% with baseline \nHbA1c ≥7%2\n\n9.3 26.3 32.2\n\nN 225 225 216\nBody Weight (kg)\n\nBaseline (mean) 76.23 77.08 77.50\nChange from baseline1 -0.39 -2.16 -2.39\nDifference from placebo1\n\n(97.5% CI)\n-1.76* (-2.25, -1.28) -1.99* (-2.48, -1.50)\n\nN 225 225 216\nSBP (mmHg)2\n\nBaseline (mean) 128.8 128.7 129.3\nChange from baseline1 -1.4 -4.1 -3.5\nDifference from placebo1\n\n(95% CI)\n-2.7 (-4.6, -0.8) -2.1 (-4.0, -0.2)\n\n\n\n14\n\nAdd-on to pioglitazone +/- metformin therapy\n\nPlacebo\nJardiance\n\n10 mg 25 mg\nN 165 165 168\nHbA1c (%)\n\nBaseline (mean) 8.16 8.07 8.06\nChange from baseline1 -0.11 -0.59 -0.72\nDifference from placebo1\n\n(97.5% CI)\n-0.48* (-0.69, -0.27) -0.61* (-0.82, -0.40)\n\nN 155 151 160\nPatients (%) achieving \nHbA1c <7% with baseline \nHbA1c ≥7%2\n\n7.7 24 30\n\nN 165 165 168\nBody Weight (kg)\n\nBaseline (mean) 78.1 77.97 78.93\nChange from baseline1 0.34 -1.62 -1.47\nDifference from placebo1\n\n(97.5% CI)\n-1.95* (-2.64, -1.27) -1.81* (-2.49, -1.13)\n\nN 165 165 168\nSBP (mmHg)3\n\nBaseline (mean) 125.7 126.5 126\nChange from baseline1 0.7 -3.1 -4.0\nDifference from placebo1\n\n(95% CI)\n-3.9 (-6.23, -1.50) -4.7 (-7.08, -2.37)\n\na Full analysis set (FAS) using last observation carried forward (LOCF) prior to glycaemic rescue \ntherapy\n\n1 Mean adjusted for baseline value\n2 Not evaluated for statistical significance as a result of the sequential confirmatory testing procedure\n3 LOCF, values after antihypertensive rescue censored\n* p-value <0.0001\n\nIn combination with metformin in drug-naïve patients\nA factorial design study of 24 weeks duration was conducted to evaluate the efficacy and safety of \nempagliflozin in drug-naïve patients. Treatment with empagliflozin in combination with metformin \n(5 mg and 500 mg; 5 mg and 1000 mg; 12.5 mg and 500 mg, and 12.5 mg and 1000 mg given twice \ndaily) provided statistically significant improvements in HbA1c (Table 4) and led to greater reductions \nin FPG (compared to the individual components) and body weight (compared to metformin).\n\n\n\n15\n\nTable 4: Efficacy results at 24 week comparing empagliflozin in combination with metformin to the \nindividual componentsa\n\nEmpagliflozin 10 mgb Empagliflozin 25 mgb Metformin\nc\n\n+ Met \n1000 mgc\n\n+ Met \n2000 mgc\n\nNo \nMet\n\n+ Met \n1000 mgc\n\n+ Met \n2000 mgc\n\nNo \nMet\n\n1000\nmg\n\n2000\nmg\n\nN 161 167 169 165 169 163 167 162\nHbA1c (%)\n\nBaseline \n(mean)\n\n8.68 8.65 8.62 8.84 8.66 8.86 8.69 8.55\n\nChange from \nbaseline1\n\n-1.98 -2.07 -1.35 -1.93 -2.08 -1.36 -1.18 -1.75\n\nComparison \nvs. empa \n(95% CI)1\n\n-0.63*\n(-0.86,\n-0.40)\n\n-0.72*\n(-0.96,\n-0.49)\n\n-0.57*\n(-0.81,\n-0.34)\n\n-0.72*\n(-0.95,\n-0.48)\n\nComparison \nvs. met (95% \nCI)1\n\n-0.79*\n(-1.03,\n-0.56)\n\n-0.33*\n(-0.56,\n-0.09)\n\n-0.75*\n(-0.98\n-0.51)\n\n-0.33*\n(-0.56,\n-0.10)\n\nMet = metformin; empa = empagliflozin\n1 mean adjusted for baseline value\na Analyses were performed on the full analysis set (FAS) using an observed cases (OC) approach\nb Given in two equally divided doses per day when given together with metformin\nc Given in two equally divided doses per day\n*p≤0.0062 for HbA1c\n\nEmpagliflozin in patients inadequately controlled with metformin and linagliptin\nIn patients inadequately controlled with metformin and linagliptin 5 mg, treatment with both \nempagliflozin 10 mg or 25 mg resulted in statistically significant (p<0.0001) reductions in HbA1c and \nbody weight compared to placebo (Table 5). In addition it resulted in clinically meaningful reductions \nin FPG, systolic and diastolic blood pressure compared to placebo.\n\n\n\n16\n\nTable 5: Efficacy results of a 24 week placebo-controlled study in patients inadequately controlled \nwith metformin and linagliptin 5 mg\n\nAdd-on to metformin and linagliptin 5 mg\nPlacebo5 Empagliflozin6\n\n10 mg 25 mg\nN 106 109 110\n\nHbA1c (%)3\n\nBaseline (mean) 7.96 7.97 7.97\nChange from baseline1 0.14 -0.65 -0.56\nDifference from placebo\n(95% CI)\n\n-0.79* (-1.02, -0.55) -0.70* (-0.93, -0.46)\n\nN 100 100 107\nPatients (%) achieving \nHbA1c <7% with baseline \nHbA1c ≥7%2\n\n17.0 37.0 32.7\n\nN 106 109 110\nBody Weight (kg)3\n\nBaseline (mean) 82.3 88.4 84.4\nChange from baseline1 -0.3 -3.1 -2.5\nDifference from placebo\n(95% CI)\n\n-2.8* (-3.5, -2.1) -2.2* (-2.9, -1.5)\n\nN 106 109 110\nSBP (mmHg)4\n\nBaseline (mean) 130.1 130.4 131.0\nChange from baseline1 -1.7 -3.0 -4.3\nDifference from placebo \n(95% CI)\n\n-1.3 (-4.2, 1.7) -2.6 (-5.5, 0.4)\n\n1 Mean adjusted for baseline value\n2 Not evaluated for statistical significance; not part of sequential testing procedure for the secondary \nendpoints\n3 MMRM model on FAS (OC) included baseline HbA1c, baseline eGFR (MDRD), geographical \nregion, visit, treatment, and treatment by visit interaction. For weight, baseline weight was included.\n4 MMRM model included baseline SBP and baseline HbA1c as linear covariate(s), and baseline eGFR, \ngeographical region, treatment, visit, and visit by treatment interaction as fixed effects.\n5 Patients randomized to the placebo group were receiving the placebo plus linagliptin 5 mg with \nbackground metformin\n6 Patients randomized to the empagliflozin 10 mg or 25 mg groups were receiving empagliflozin \n10 mg or 25 mg and linagliptin 5 mg with background metformin\n* p-value <0.0001\n\nIn a prespecified subgroup of patients with baseline HbA1c greater or equal than 8.5% the reduction \nfrom baseline in HbA1c was -1.3% with empagliflozin 10 mg or 25 mg at 24 weeks (p<0.0001) \ncompared to placebo.\n\nEmpagliflozin 24 months data, as add-on to metformin in comparison to glimepiride\nIn a study comparing the efficacy and safety of empagliflozin 25 mg versus glimepiride (up to 4 mg\nper day) in patients with inadequate glycaemic control on metformin alone, treatment with \nempagliflozin daily resulted in superior reduction in HbA1c (Table 6), and a clinically meaningful \nreduction in FPG, compared to glimepiride. Empagliflozin daily resulted in a statistically significant \nreduction in body weight, systolic and diastolic blood pressure and a statistically significantly lower \nproportion of patients with hypoglycaemic events compared to glimepiride (2.5% for empagliflozin, \n24.2% for glimepiride, p<0.0001).\n\n\n\n17\n\nTable 6: Efficacy results at 104 week in an active controlled study comparing empagliflozin to \nglimepiride as add-on to metformina\n\nEmpagliflozin 25 mg Glimepirideb\n\nN 765 780\nHbA1c (%)\n\nBaseline (mean) 7.92 7.92\nChange from baseline1 -0.66 -0.55\nDifference from glimepiride1 (97.5% CI) -0.11* (-0.20, -0.01)\n\nN 690 715\nPatients (%) achieving HbA1c <7% with \nbaseline HbA1c ≥7%2\n\n33.6 30.9\n\nN 765 780\nBody Weight (kg)\n\nBaseline (mean) 82.52 83.03\nChange from baseline1 -3.12 1.34\nDifference from glimepiride1 (97.5% CI) -4.46** (-4.87, -4.05)\n\nN 765 780\nSBP (mmHg)2\n\nBaseline (mean) 133.4 133.5\nChange from baseline1 -3.1 2.5\nDifference from glimepiride1 (97.5% CI) -5.6** (-7.0,-4.2)\n\na Full analysis set (FAS) using last observation carried forward (LOCF) prior to glycaemic rescue \ntherapy\n\nb Up to 4 mg glimepiride\n1 Mean adjusted for baseline value\n2 LOCF, values after antihypertensive rescue censored \n* p-value <0.0001 for non-inferiority, and p-value = 0.0153 for superiority\n** p-value <0.0001\n\nAdd-on to insulin therapy\nEmpagliflozin as add-on to multiple daily insulin\nThe efficacy and safety of empagliflozin as add-on to multiple daily insulin with or without \nconcomitant metformin therapy was evaluated in a double-blind, placebo-controlled trial of 52 weeks \nduration. During the initial 18 weeks and the last 12 weeks, the insulin dose was kept stable, but was \nadjusted to achieve pre-prandial glucose levels <100 mg/dl [5.5 mmol/l], and post-prandial glucose \nlevels <140 mg/dl [7.8 mmol/l] between Weeks 19 and 40. \nAt Week 18, empagliflozin provided statistically significant improvement in HbA1c compared with \nplacebo (Table 7). \nAt Week 52, treatment with empagliflozin resulted in a statistically significant decrease in HbA1c and \ninsulin sparing compared with placebo and a reduction in FPG and body weight.\n\n\n\n18\n\nTable 7: Efficacy results at 18 and 52 weeks in a placebo-controlled study of empagliflozin as add\non to multiple daily doses of insulin with or without metformin\n\nPlacebo\nJardiance\n\n10 mg 25 mg\nN 188 186 189\nHbA1c (%) at week 18\n\nBaseline (mean) 8.33 8.39 8.29\nChange from baseline1 -0.50 -0.94 -1.02\nDifference from placebo1\n\n(97.5% CI)\n-0.44* (-0.61, -0.27) -0.52* (-0.69, -0.35)\n\nN 115 119 118\nHbA1c (%) at week 522\n\nBaseline (mean) 8.25 8.40 8.37\nChange from baseline1 -0.81 -1.18 -1.27\nDifference from placebo1 \n\n(97.5% CI)\n-0.38*** (-0.62, -0.13) -0.46* (-0.70, -0.22)\n\nN 113 118 118\nPatients (%) achieving \nHbA1c <7% with \nbaseline HbA1c ≥7% at \nweek 52\n\n26.5 39.8 45.8\n\nN 115 118 117\nInsulin dose (IU/day)\nat week 522\n\nBaseline (mean) 89.94 88.57 90.38\nChange from baseline1 10.16 1.33 -1.06\nDifference from placebo1\n\n(97.5% CI)\n-8.83# (-15.69, -1.97) -11.22** (-18.09, -4.36)\n\nN 115 119 118\nBody Weight (kg)\nat week 522\n\nBaseline (mean) 96.34 96.47 95.37\nChange from baseline1 0.44 -1.95 -2.04\nDifference from placebo1\n\n(97.5% CI)\n-2.39* (-3.54, -1.24) -2.48* (-3.63, -1.33)\n\n1 Mean adjusted for baseline value\n2 Week 19-40: treat-to-target regimen for insulin dose adjustment to achieve pre-defined glucose target \n\nlevels (pre-prandial <100 mg/dl (5.5 mmol/l), post-prandial <140 mg/dl (7.8 mmol/l)\n* p-value <0.0001\n** p-value = 0.0003\n*** p-value = 0.0005\n# p-value = 0.0040\n\nEmpagliflozin as add-on to basal insulin\nThe efficacy and safety of empagliflozin as add-on to basal insulin with or without metformin and/or a \nsulphonylurea was evaluated in a double-blind, placebo-controlled trial of 78 weeks duration. During \nthe initial 18 weeks the insulin dose was kept stable, but was adjusted to achieve a FPG <110 mg/dl in \nthe following 60 weeks. \nAt week 18, empagliflozin provided statistically significant improvement in HbA1c (Table 8).\nAt 78 weeks, empagliflozin resulted in a statistically significant decrease in HbA1c and insulin sparing \ncompared to placebo. Furthermore, empagliflozin resulted in a reduction in FPG, body weight, and \nblood pressure.\n\n\n\n19\n\nTable 8: Efficacy results at 18 and 78 weeks in a placebo-controlled study of empagliflozin as add-on \nto basal insulin with or without metformin or a sulphonylureaa\n\nPlacebo\nEmpagliflozin\n\n10 mg\nEmpagliflozin\n\n25 mg\nN 125 132 117\nHbA1c (%) at week 18\n\nBaseline (mean) 8.10 8.26 8.34\nChange from baseline1 -0.01 -0.57 -0.71\nDifference from placebo1\n\n(97.5% CI)\n-0.56* (-0.78, -0.33) -0.70* (-0.93, -0.47)\n\nN 112 127 110\nHbA1c (%) at week 78\n\nBaseline (mean) 8.09 8.27 8.29\nChange from baseline1 -0.02 -0.48 -0.64\nDifference from placebo1 \n\n(97.5% CI)\n-0.46* (-0.73, -0.19) -0.62* (-0.90, -0.34)\n\nN 112 127 110\nBasal insulin dose (IU/day) at \nweek 78\n\nBaseline (mean) 47.84 45.13 48.43\nChange from baseline1 5.45 -1.21 -0.47\nDifference from placebo1\n\n(97.5% CI)\n-6.66** (-11.56, -1.77) -5.92** (-11.00, -0.85)\n\na Full analysis set (FAS) - Completers using last observation carried forward (LOCF) prior to \nglycaemic rescue therapy\n\n1 mean adjusted for baseline value\n* p-value <0.0001\n** p-value <0.025\n\nPatients with renal impairment, 52 week placebo controlled data\nThe efficacy and safety of empagliflozin as add-on to antidiabetic therapy was evaluated in patients \nwith renal impairment in a double-blind, placebo-controlled study for 52 weeks. Treatment with \nempagliflozin led to a statistically significant reduction of HbA1c (Table 9) and clinically meaningful \nimprovement in FPG compared to placebo at Week 24. The improvement in HbA1c, body weight, and \nblood pressure was sustained up to 52 weeks.\n\n\n\n20\n\nTable 9: Results at 24 week in a placebo-controlled study of empagliflozin in renally impaired type 2 \ndiabetes patientsa\n\nPlacebo\nEmpagliflozin \n\n10 mg\nEmpagliflozin \n\n25 mg\nPlacebo\n\nEmpagliflozin \n25 mg\n\neGFR ≥60 to <90 ml/min/1.73 m²\neGFR ≥30 to \n\n<60 ml/min/1.73 m²\nN 95 98 97 187 187\nHbA1c (%)\n\nBaseline (mean) 8.09 8.02 7.96 8.04 8.03\nChange from \nbaseline1\n\n0.06 -0.46 -0.63 0.05 -0.37\n\nDifference from \nplacebo1 (95% CI)\n\n-0.52*\n(-0.72, -0.32)\n\n-0.68*\n(-0.88, -0.49)\n\n-0.42*\n(-0.56, -0.28)\n\nN 89 94 91 178 175\nPatients (%) \nachieving HbA1c \n<7% with baseline \nHbA1c ≥7%2\n\n6.7 17.0 24.2 7.9 12.0\n\nN 95 98 97 187 187\nBody Weight (kg)2\n\nBaseline (mean) 86.00 92.05 88.06 82.49 83.22\nChange from \nbaseline1\n\n-0.33 -1.76 -2.33 -0.08 -0.98\n\nDifference from \nplacebo1 (95% CI)\n\n-1.43\n(-2.09, -0.77)\n\n-2.00\n(-2.66, -1.34)\n\n-0.91\n(-1.41, -0.41)\n\nN 95 98 97 187 187\nSBP (mmHg)2\n\nBaseline (mean) 134.69 137.37 133.68 136.38 136.64\nChange from \nbaseline1\n\n0.65 -2.92 -4.47 0.40 -3.88\n\nDifference from \nplacebo1 (95% CI)\n\n-3.57\n(-6.86, -0.29)\n\n-5.12\n(-8.41, -1.82)\n\n-4.28\n(-6.88, -1.68)\n\na Full analysis set (FAS) using last observation carried forward (LOCF) prior to glycaemic rescue \ntherapy\n\n1 Mean adjusted for baseline value\n2 Not evaluated for statistical significance as a result of the sequential confirmatory testing procedure\n* p<0.0001\n\nCardiovascular outcome\nThe double-blind, placebo-controlled EMPA-REG OUTCOME study compared pooled doses of \nempagliflozin 10 mg and 25 mg with placebo as adjunct to standard care therapy in patients with \ntype 2 diabetes and established cardiovascular disease. A total of 7020 patients were treated \n(empagliflozin 10 mg: 2345, empagliflozin 25 mg: 2342, placebo: 2333) and followed for a median of \n3.1 years. The mean age was 63 years, the mean HbA1c was 8.1%, and 71.5% were male. At baseline,\n74% of patients were being treated with metformin, 48% with insulin, and 43% with a sulfonylurea. \nAbout half of the patients (52.2%) had an eGFR of 60-90 ml/min/1.73 m2, 17.8% of \n45-60 ml/min/1.73 m2 and 7.7% of 30-45 ml/min/1.73 m2.\n\nAt week 12, an adjusted mean (SE) improvement in HbA1c when compared to baseline of 0.11% \n(0.02) in the placebo group, 0.65% (0.02) and 0.71% (0.02) in the empagliflozin 10 and 25 mg groups \nwas observed. After the first 12 weeks glycaemic control was optimized independent of investigative \ntreatment. Therefore the effect was attenuated at week 94, with an adjusted mean (SE) improvement in \nHbA1c of 0.08% (0.02) in the placebo group, 0.50% (0.02) and 0.55% (0.02) in the empagliflozin \n10 and 25 mg groups.\n\n\n\n21\n\nEmpagliflozin was superior in preventing the primary combined endpoint of cardiovascular death, \nnon-fatal myocardial infarction, or non-fatal stroke, as compared with placebo. The treatment effect \nwas driven by a significant reduction in cardiovascular death with no significant change in non-fatal \nmyocardial infarction, or non-fatal stroke. The reduction of cardiovascular death was comparable for \nempagliflozin 10 mg and 25 mg (Figure 1) and confirmed by an improved overall survival (Table 10).\n\nThe efficacy for preventing cardiovascular mortality has not been conclusively established in patients \nusing empagliflozin concomitantly with DPP-4 inhibitors or in Black patients because the \nrepresentation of these groups in the EMPA-REG OUTCOME study was limited.\n\nTable 10:Treatment effect for the primary composite endpoint, its components and mortalitya\n\nPlacebo Empagliflozinb\n\nN 2333 4687\nTime to first event of CV death, non-fatal \nMI, or non-fatal stroke N (%)\n\n282 (12.1) 490 (10.5)\n\nHazard ratio vs. placebo (95.02% CI)* 0.86 (0.74, 0.99)\np−value for superiority 0.0382\n\nCV Death N (%) 137 (5.9) 172 (3.7)\nHazard ratio vs. placebo (95% CI) 0.62 (0.49, 0.77)\np-value <0.0001\n\nNon-fatal MI N (%) 121 (5.2) 213 (4.5)\nHazard ratio vs. placebo (95% CI) 0.87 (0.70, 1.09)\np−value 0.2189\n\nNon-fatal stroke N (%) 60 (2.6) 150 (3.2)\nHazard ratio vs. placebo (95% CI) 1.24 (0.92, 1.67)\np−value 0.1638\n\nAll-cause mortality N (%) 194 (8.3) 269 (5.7)\nHazard ratio vs. placebo (95% CI) 0.68 (0.57, 0.82)\np-value <0.0001\n\nNon-CV mortality N (%) 57 (2.4) 97 (2.1)\nHazard ratio vs. placebo (95% CI) 0.84 (0.60, 1.16)\n\nCV = cardiovascular, MI = myocardial infarction\na Treated set (TS), i.e. patients who had received at least one dose of study drug\nb Pooled doses of empagliflozin 10 mg and 25 mg\n* Since data from the trial were included in an interim analysis, a two-sided 95.02% confidence \ninterval applied which corresponds to a p-value of less than 0.0498 for significance.\n\n\n\n22\n\nFigure 1 Time to occurrence of cardiovascular death in the EMPA-REG OUTCOME study\n\nHeart failure requiring hospitalization \nIn the EMPA-REG OUTCOME study, empagliflozin reduced the risk of heart failure requiring \nhospitalization compared with placebo (empagliflozin 2.7 %; placebo 4.1 %; HR 0.65, 95 % CI 0.50, \n0.85).\n\nNephropathy\nIn the EMPA-REG OUTCOME study, for time to first nephropathy event, the HR was 0.61 (95 % CI \n0.53, 0.70) for empagliflozin (12.7 %) vs placebo (18.8 %).\n\nIn addition, empagliflozin showed a higher (HR 1.82, 95 % CI 1.40, 2.37) occurrence of sustained \nnormo- or micro-albuminuria (49.7 %) in patients with baseline macro-albuminuria compared with \nplacebo (28.8 %).\n\nFasting plasma glucose\nIn four placebo-controlled studies, treatment with empagliflozin as monotherapy or add-on therapy to \nmetformin, pioglitazone, or metformin plus a sulfonylurea resulted in mean changes from baseline in \nFPG of -20.5 mg/dl [-1.14 mmol/l] for empagliflozin 10 mg and -23.2 mg/dl [-1.29 mmol/l] for \nempagliflozin 25 mg compared to placebo (7.4 mg/dl [0.41 mmol/l]). This effect was observed after \n24 weeks and maintained for 76 weeks.\n\n2-hour post-prandial glucose\nTreatment with empagliflozin as add-on to metformin or metformin and a sulphonylurea resulted in a \nclinically meaningful reduction of 2-hour post-prandial glucose (meal tolerance test) at 24 weeks \n(add-on to metformin: placebo +5.9 mg/dl, empagliflozin 10 mg: -46.0 mg/dl, empagliflozin\n25 mg: -44.6 mg/dl, add-on to metformin and a sulphonylurea: placebo -2.3 mg/dl, empagliflozin \n10 mg: -35.7 mg/dl, empagliflozin 25 mg: -36.6 mg/dl).\n\nPatients with high baseline HbA1c >10%\nIn a pre-specified pooled analysis of three phase 3 studies, treatment with open-label empagliflozin \n25 mg in patients with severe hyperglycaemia (N=184, mean baseline HbA1c 11.15%) resulted in a \nclinically meaningful reduction in HbA1c from baseline of 3.27% at week 24; no placebo or \nempagliflozin 10 mg arms were included in these studies.\n\n\n\n23\n\nBody weight\nIn a pre-specified pooled analysis of 4 placebo controlled studies, treatment with empagliflozin \nresulted in body weight reduction (-0.24 kg for placebo, -2.04 kg for empagliflozin 10 mg\nand -2.26 kg for empagliflozin 25 mg) at week 24 that was maintained up to week 52 (-0.16 kg for \nplacebo, -1.96 kg for empagliflozin 10 mg and -2.25 kg for empagliflozin 25 mg).\n\nBlood pressure\nThe efficacy and safety of empagliflozin was evaluated in a double-blind, placebo controlled study of \n12 weeks duration in patients with type 2 diabetes and high blood pressure on different antidiabetic \nand up to 2 antihypertensive therapies. Treatment with empagliflozin once daily resulted in \nstatistically significant improvement in HbA1c, and 24 hour mean systolic and diastolic blood pressure \nas determined by ambulatory blood pressure monitoring (Table 11). Treatment with empagliflozin \nprovided reductions in seated SBP and DBP.\n\nTable 11:Efficacy results at 12 week in a placebo-controlled study of empagliflozin in patients with \ntype 2 diabetes and uncontrolled blood pressurea\n\nPlacebo\nJardiance\n\n10 mg 25 mg\nN 271 276 276\nHbA1c (%) at week 121\n\nBaseline (mean) 7.90 7.87 7.92\nChange from baseline2 0.03 -0.59 -0.62\nDifference from placebo2\n\n(95% CI)\n-0.62* (-0.72, -0.52) -0.65* (-0.75, -0.55)\n\n24 hour SBP at week 123\n\nBaseline (mean) 131.72 131.34 131.18\nChange from baseline4 0.48 -2.95 -3.68\nDifference from placebo4\n\n(95% CI)\n-3.44* (-4.78, -2.09) -4.16* (-5.50, -2.83)\n\n24 hour DBP at week 123\n\nBaseline (mean) 75.16 75.13 74.64\nChange from baseline5 0.32 -1.04 -1.40\nDifference from placebo5\n\n(95% CI)\n-1.36** (-2.15, -0.56) -1.72* (-2.51, -0.93)\n\na Full analysis set (FAS)\n1 LOCF, values after taking antidiabetic rescue therapy censored\n2 Mean adjusted for baseline HbA1c, baseline eGFR, geographical region and number of \n\nantihypertensive medicinal products\n3 LOCF, values after taking antidiabetic rescue therapy or changing antihypertensive rescue therapy\n\ncensored\n4 Mean adjusted for baseline SBP, baseline HbA1c, baseline eGFR, geographical region and number \n\nof antihypertensive medicinal products\n5 Mean adjusted for baseline DBP, baseline HbA1c, baseline eGFR, geographical region and number \n\nof antihypertensive medicinal products\n* p-value <0.0001\n** p-value <0.001\n\nIn a pre-specified pooled analysis of 4 placebo-controlled studies, treatment with empagliflozin \nresulted in a reduction in systolic blood pressure (empagliflozin 10 mg: -3.9 mmHg; empagliflozin \n25 mg: -4.3 mmHg) compared with placebo (-0.5 mmHg) and in diastolic blood pressure \n(empagliflozin 10 mg: -1.8 mmHg; empagliflozin 25 mg: -2.0 mmHg) compared with placebo \n(-0.5 mmHg) at week 24 that were maintained up to week 52.\n\n\n\n24\n\nPaediatric population\n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nJardiance in one or more subsets of the paediatric population in type 2 diabetes mellitus (see section \n4.2 for information on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nAbsorption\n\nThe pharmacokinetics of empagliflozin have been extensively characterised in healthy volunteers and \npatients with type 2 diabetes. After oral administration, empagliflozin was rapidly absorbed with peak \nplasma concentrations occurring at a median tmax of 1.5 hours post-dose. Thereafter, plasma \nconcentrations declined in a biphasic manner with a rapid distribution phase and a relatively slow \nterminal phase. The steady state mean plasma AUC and Cmax were 1870 nmol.h/l and 259 nmol/l with \nempagliflozin 10 mg and 4740 nmol.h/l and 687 nmol/l with empagliflozin 25 mg once daily. \nSystemic exposure of empagliflozin increased in a dose-proportional manner. The single-dose and \nsteady-state pharmacokinetic parameters of empagliflozin were similar suggesting linear \npharmacokinetics with respect to time. There were no clinically relevant differences in empagliflozin \npharmacokinetics between healthy volunteers and patients with type 2 diabetes.\n\nAdministration of empagliflozin 25 mg after intake of a high-fat and high calorie meal resulted in \nslightly lower exposure; AUC decreased by approximately 16% and Cmax by approximately 37% \ncompared to fasted condition. The observed effect of food on empagliflozin pharmacokinetics was not \nconsidered clinically relevant and empagliflozin may be administered with or without food.\n\nDistribution\n\nThe apparent steady-state volume of distribution was estimated to be 73.8 l based on the population \npharmacokinetic analysis. Following administration of an oral [14C]-empagliflozin solution to healthy \nvolunteers, the red blood cell partitioning was approximately 37% and plasma protein binding was \n86%.\n\nBiotransformation\n\nNo major metabolites of empagliflozin were detected in human plasma and the most abundant \nmetabolites were three glucuronide conjugates (2-, 3-, and 6-O glucuronide). Systemic exposure of \neach metabolite was less than 10% of total drug-related material. In vitro studies suggested that the \nprimary route of metabolism of empagliflozin in humans is glucuronidation by the uridine \n5'-diphospho-glucuronosyltransferases UGT2B7, UGT1A3, UGT1A8, and UGT1A9.\n\nElimination\n\nBased on the population pharmacokinetic analysis, the apparent terminal elimination half-life of \nempagliflozin was estimated to be 12.4 hours and apparent oral clearance was 10.6 l/hour. The \ninter-subject and residual variabilities for empagliflozin oral clearance were 39.1% and 35.8%, \nrespectively. With once-daily dosing, steady-state plasma concentrations of empagliflozin were \nreached by the fifth dose. Consistent with the half-life, up to 22% accumulation, with respect to \nplasma AUC, was observed at steady-state. Following administration of an oral [14C]-empagliflozin \nsolution to healthy volunteers, approximately 96% of the drug-related radioactivity was eliminated in \nfaeces (41%) or urine (54%). The majority of drug-related radioactivity recovered in faeces was \nunchanged parent drug and approximately half of drug related radioactivity excreted in urine was \nunchanged parent drug.\n\n\n\n25\n\nSpecial populations\nRenal impairment\nIn patients with mild, moderate or severe renal impairment (eGFR <30 - <90 ml/min/1.73 m2) and \npatients with kidney failure/end stage renal disease (ESRD), AUC of empagliflozin increased by \napproximately 18%, 20%, 66%, and 48%, respectively compared to subjects with normal renal \nfunction. Peak plasma levels of empagliflozin were similar in subjects with moderate renal impairment \nand kidney failure/ESRD compared to patients with normal renal function. Peak plasma levels of \nempagliflozin were roughly 20% higher in subjects with mild and severe renal impairment as \ncompared to subjects with normal renal function. The population pharmacokinetic analysis showed \nthat the apparent oral clearance of empagliflozin decreased with a decrease in eGFR leading to an \nincrease in drug exposure.\n\nHepatic impairment\nIn subjects with mild, moderate, and severe hepatic impairment according to the Child-Pugh \nclassification, AUC of empagliflozin increased approximately by 23%, 47%, and 75% and Cmax by \napproximately 4%, 23%, and 48%, respectively, compared to subjects with normal hepatic function.\n\nBody Mass Index\nBody mass index had no clinically relevant effect on the pharmacokinetics of empagliflozin based on \nthe population pharmacokinetic analysis. In this analysis, AUC was estimated to be 5.82%, 10.4%, and \n17.3% lower in subjects with BMI of 30, 35, and 45 kg/m2, respectively, compared to subjects with a \nbody mass index of 25 kg/m2.\n\nGender\nGender had no clinically relevant effect on the pharmacokinetics of empagliflozin based on the \npopulation pharmacokinetic analysis.\n\nRace\nIn the population pharmacokinetic analysis, AUC was estimated to be 13.5% higher in Asians with a \nbody mass index of 25 kg/m2 compared to non-Asians with a body mass index of 25 kg/m2.\n\nElderly \nAge did not have a clinically meaningful impact on the pharmacokinetics of empagliflozin based on \nthe population pharmacokinetic analysis.\n\nPaediatric population\nA paediatric Phase 1 study examined the pharmacokinetics and pharmacodynamics of empagliflozin \n(5 mg, 10 mg and 25 mg) in children and adolescents ≥10 to <18 years of age with type 2 diabetes \nmellitus. The observed pharmacokinetic and pharmacodynamic responses were consistent with those \nfound in adult subjects.\n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, genotoxicity, fertility and early embryonic development. \n\nIn long term toxicity studies in rodents and dogs, signs of toxicity were observed at exposures greater \nthan or equal to 10-times the clinical dose of empagliflozin. Most toxicity was consistent with \nsecondary pharmacology related to urinary glucose loss and electrolyte imbalances including\ndecreased body weight and body fat, increased food consumption, diarrhoea, dehydration, decreased \nserum glucose and increases in other serum parameters reflective of increased protein metabolism and\ngluconeogenesis, urinary changes such as polyuria and glucosuria, and microscopic changes including \nmineralisation in kidney and some soft and vascular tissues. Microscopic evidence of the effects of \nexaggerated pharmacology on the kidney observed in some species included tubular dilatation, and \ntubular and pelvic mineralisation at approximately 4-times the clinical AUC exposure of empagliflozin \nassociated with the 25 mg dose.\n\n\n\n26\n\nEmpagliflozin is not genotoxic.\n\nIn a 2 year carcinogenicity study, empagliflozin did not increase the incidence of tumours in female \nrats up to the highest dose of 700 mg/kg/day, which corresponds to approximately 72-times the \nmaximal clinical AUC exposure to empagliflozin. In male rats, treatment-related benign vascular \nproliferative lesions (haemangiomas) of the mesenteric lymph node were observed at the highest dose, \nbut not at 300 mg/kg/day, which corresponds to approximately 26-times the maximal clinical exposure \nto empagliflozin. Interstitial cell tumours in the testes were observed with a higher incidence in rats at \n300 mg/kg/day and above, but not at 100 mg/kg/day which corresponds to approximately 18-times the \nmaximal clinical exposure to empagliflozin. Both tumours are common in rats and are unlikely to be \nrelevant to humans.\n\nEmpagliflozin did not increase the incidence of tumours in female mice at doses up to \n1000 mg/kg/day, which corresponds to approximately 62-times the maximal clinical exposure to \nempagliflozin. Empagliflozin induced renal tumours in male mice at 1000 mg/kg/day, but not at 300 \nmg/kg/day, which corresponds to approximately 11-times the maximal clinical exposure to \nempagliflozin. The mode of action for these tumours is dependent on the natural predisposition of the \nmale mouse to renal pathology and a metabolic pathway not reflective of humans. The male mouse \nrenal tumours are considered not relevant to humans.\n\nAt exposures sufficiently in excess of exposure in humans after therapeutic doses, empagliflozin had \nno adverse effects on fertility or early embryonic development. Empagliflozin administered during the \nperiod of organogenesis was not teratogenic. Only at maternally toxic doses, empagliflozin also \ncaused bent limb bones in the rat and increased embryofetal loss in the rabbit.\n\nIn pre- and postnatal toxicity studies in rats, reduced weight gain of offspring was observed at \nmaternal exposures approximately 4-times the maximal clinical exposure to empagliflozin. No such \neffect was seen at systemic exposure equal to the maximal clinical exposure to empagliflozin. The \nrelevance of this finding to humans is unclear.\n\nIn a juvenile toxicity study in the rat, when empagliflozin was administered from postnatal day 21 \nuntil postnatal day 90, non-adverse, minimal to mild renal tubular and pelvic dilation in juvenile rats \nwas seen only at 100 mg/kg/day, which approximates 11-times the maximum clinical dose of 25 mg. \nThese findings were absent after a 13 weeks drug-free recovery period.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core\nLactose monohydrate\nMicrocrystalline cellulose\nHydroxypropylcellulose\nCroscarmellose sodium\nColloidal anhydrous silica\nMagnesium stearate\n\nFilm coating\nHypromellose\nTitanium dioxide (E171)\nTalc\nMacrogol (400)\n\n\n\n27\n\nIron oxide yellow (E172)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n3 years\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions.\n\n6.5 Nature and contents of container\n\nPVC/aluminium perforated unit dose blisters.\nPack sizes of 7 x 1, 10 x 1, 14 x 1, 28 x 1, 30 x 1, 60 x 1, 70 x 1, 90 x 1, and 100 x 1 film-coated \ntablets.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nBoehringer Ingelheim International GmbH\nBinger Str. 173\nD-55216 Ingelheim am Rhein\nGermany\n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nJardiance 10 mg film-coated tablets\nEU/1/14/930/010\nEU/1/14/930/011\nEU/1/14/930/012\nEU/1/14/930/013\nEU/1/14/930/014\nEU/1/14/930/015\nEU/1/14/930/016\nEU/1/14/930/017\nEU/1/14/930/018\n\nJardiance 25 mg film-coated tablets\nEU/1/14/930/001\nEU/1/14/930/002\nEU/1/14/930/003\nEU/1/14/930/004\nEU/1/14/930/005\nEU/1/14/930/006\nEU/1/14/930/007\n\n\n\n28\n\nEU/1/14/930/008\nEU/1/14/930/009\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 22 May 2014\nDate of latest renewal: 14 February 2019\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\nhttp://www.ema.europa.eu\n\n\n29\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n\n\n30\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer(s) responsible for batch release\n\nBoehringer Ingelheim Pharma GmbH & Co. KG\nBinger Strasse 173\n55216 Ingelheim am Rhein\nGermany\n\nBoehringer Ingelheim Ellas A.E.\n5th km Paiania – Markopoulo\nKoropi Attiki, 19400\nGreece\n\nRottendorf Pharma GmbH\nOstenfelder Strasse 51 – 61\n59320 Ennigerloh\nGermany\n\nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch.\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING\nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC\nand any subsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\n\n\n31\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n32\n\nA. LABELLING\n\n\n\n33\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nJardiance 10 mg film-coated tablets\nempagliflozin\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 10 mg of empagliflozin.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose, see leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n7 x 1 film-coated tablets\n10 x 1 film-coated tablets\n14 x 1 film-coated tablets\n28 x 1 film-coated tablets\n30 x 1 film-coated tablets\n60 x 1 film-coated tablets\n70 x 1 film-coated tablets\n90 x 1 film-coated tablets\n100 x 1 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n\n\n34\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nBoehringer Ingelheim International GmbH\nD-55216 Ingelheim am Rhein\nGermany\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/14/930/010 7 tablets\nEU/1/14/930/011 10 tablets\nEU/1/14/930/012 14 tablets\nEU/1/14/930/013 28 tablets\nEU/1/14/930/014 30 tablets\nEU/1/14/930/015 60 tablets\nEU/1/14/930/016 70 tablets\nEU/1/14/930/017 90 tablets\nEU/1/14/930/018 100 tablets\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJardiance 10 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC:\nSN:\nNN:\n\n\n\n35\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBlisters (perforated)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nJardiance 10 mg tablets\nempagliflozin\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nBoehringer Ingelheim\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n36\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nJardiance 25 mg film-coated tablets\nempagliflozin\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 25 mg of empagliflozin.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose, see leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n7 x 1 film-coated tablets\n10 x 1 film-coated tablets\n14 x 1 film-coated tablets\n28 x 1 film-coated tablets\n30 x 1 film-coated tablets\n60 x 1 film-coated tablets\n70 x 1 film-coated tablets\n90 x 1 film-coated tablets\n100 x 1 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n\n\n37\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nBoehringer Ingelheim International GmbH\nD-55216 Ingelheim am Rhein\nGermany\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/14/930/001 7 tablets\nEU/1/14/930/002 10 tablets\nEU/1/14/930/003 14 tablets\nEU/1/14/930/004 28 tablets\nEU/1/14/930/005 30 tablets\nEU/1/14/930/006 60 tablets\nEU/1/14/930/007 70 tablets\nEU/1/14/930/008 90 tablets\nEU/1/14/930/009 100 tablets\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJardiance 25 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC:\nSN:\nNN:\n\n\n\n38\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBlisters (perforated)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nJardiance 25 mg tablets\nempagliflozin\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nBoehringer Ingelheim\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n39\n\nB. PACKAGE LEAFLET\n\n\n\n40\n\nPackage leaflet: Information for the patient\n\nJardiance 10 mg film-coated tablets\nJardiance 25 mg film-coated tablets\n\nempagliflozin\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Jardiance is and what it is used for\n2. What you need to know before you take Jardiance\n3. How to take Jardiance\n4. Possible side effects\n5. How to store Jardiance\n6. Contents of the pack and other information\n\n1. What Jardiance is and what it is used for\n\nWhat Jardiance is\nJardiance contains the active substance empagliflozin.\n\nJardiance is a member of a group of medicines called sodium glucose co-transporter-2 (SGLT2)\ninhibitors.\n\nWhat Jardiance is used for\n Jardiance is used to treat type 2 diabetes in adult patients (aged 18 years and older) that cannot \n\nbe controlled by diet and exercise alone. \n Jardiance can be used without other medicines in patients who cannot take metformin (another \n\ndiabetes medicine).\n Jardiance can also be used with other medicines for the treatment of diabetes. These may be \n\nmedicines taken by mouth or given by injection such as insulin.\n\nIt is important that you continue with your diet and exercise plan as told by your doctor, pharmacist or \nnurse.\n\nHow Jardiance works\nJardiance works by blocking the SGLT2 protein in your kidneys. This causes blood sugar (glucose) to \nbe removed in your urine. Thereby Jardiance lowers the amount of sugar in your blood.\n\nThis medicine can also help prevent heart disease.\n\nWhat is type 2 diabetes?\nType 2 diabetes is a disease that comes from both your genes and your lifestyle. If you have type 2 \ndiabetes, your pancreas does not make enough insulin to control the level of glucose in your blood, \nand your body is unable to use its own insulin effectively. This results in high levels of glucose in your \nblood which can lead to medical problems like heart disease, kidney disease, blindness, and poor \ncirculation in your limbs.\n\n\n\n41\n\n2. What you need to know before you take Jardiance\n\nDo not take Jardiance\n- if you are allergic to empagliflozin or any of the other ingredients of this medicine (listed in \n\nsection 6).\n\nWarnings and precautions\nTalk to your doctor, pharmacist or nurse before taking this medicine, and during treatment:\n if you have “type 1 diabetes”. This type usually starts when you are young and your body does \n\nnot produce any insulin.\n if you experience rapid weight loss, feeling sick or being sick, stomach pain, excessive thirst, \n\nfast and deep breathing, confusion, unusual sleepiness or tiredness, a sweet smell to your breath, \na sweet or metallic taste in your mouth, or a different odour to your urine or sweat, contact a \ndoctor or the nearest hospital straight away. These symptoms could be a sign of “diabetic \nketoacidosis” – a rare, but serious, sometimes life-threatening problem you can get with \ndiabetes because of increased levels of “ketone bodies” in your urine or blood, seen in tests. The \nrisk of developing diabetic ketoacidosis may be increased with prolonged fasting, excessive \nalcohol consumption, dehydration, sudden reductions in insulin dose, or a higher need of insulin \ndue to major surgery or serious illness.\n\n if you have serious kidney or liver problems – your doctor may ask you to take a different \nmedicine.\n\n might be at risk of dehydration, for example:\no if you are being sick, have diarrhoea or fever, or if you are not able to eat or drink\no if you are taking medicines that increase urine production [diuretics] or lower blood \n\npressure\no if you are over 75 years old.\n\nPossible signs are listed in section 4 under ‘dehydration’. Your doctor may ask you to stop \ntaking Jardiance until you recover to prevent loss of too much body fluid. Ask about ways to \nprevent dehydration.\n\n if you are 85 years old or older as you should not start taking Jardiance.\n if you have a serious infection of the kidney or the urinary tract with fever. Your doctor may ask \n\nyou to stop taking Jardiance until you have recovered.\n\nTalk to your doctor immediately if you develop a combination of symptoms of pain, tenderness, \nredness, or swelling of the genitals or the area between the genitals and the anus with fever or feeling \ngenerally unwell. These symptoms could be a sign of a rare but serious or even life-threatening \ninfection, called necrotising fasciitis of the perineum or Fournier´s gangrene which destroys the tissue \nunder the skin. Fournier’s gangrene has to be treated immediately.\n\nFoot care\nLike for all diabetic patients it is important to check your feet regularly and adhere to any other advice \nregarding foot care given by your health care professional.\n\nUrine glucose\nBecause of how this medicine works, your urine will test positive for sugar while you are taking this \nmedicine.\n\nChildren and adolescents\nJardiance is not recommended for children and adolescents under 18 years, because it has not been \nstudied in these patients.\n\nOther medicines and Jardiance\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\nIt is important to tell your doctor:\n\n\n\n42\n\n if you are taking medicines that increase urine production (diuretics). Your doctor may ask you \nto stop taking Jardiance. Possible signs of losing too much fluid from your body are listed in \nsection 4.\n\n if you are taking other medicines that lower the amount of sugar in your blood such as insulin or \na “sulphonylurea” medicine. Your doctor may want to lower the dose of these other medicines, \nto prevent your blood sugar levels from getting too low (hypoglycaemia).\n\nPregnancy and breast-feeding\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. Do not use Jardiance if you are \npregnant. It is unknown if Jardiance is harmful to the unborn child. Do not use Jardiance if you are \nbreast-feeding. It is not known if Jardiance passes into human breast milk.\n\nDriving and using machines\nJardiance has minor influence on the ability to drive and use machines.\n\nTaking this medicine in combination with medicines called sulphonylureas or with insulin can cause \nblood sugar levels to drop too low (hypoglycaemia), which may cause symptoms such as shaking, \nsweating and change in vision, and may affect your ability to drive and use machines. Do not drive or \nuse any tools or machines, if you feel dizzy while taking Jardiance.\n\nJardiance contains lactose\nJardiance contains lactose (milk sugar). If you have been told by your doctor that you have an \nintolerance to some sugars, contact your doctor before taking this medicine.\n\nJardiance contains sodium\nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium \nfree’.\n\n3. How to take Jardiance\n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.\n\nHow much to take\n The starting dose of Jardiance is one 10 mg tablet once a day. Your doctor will decide whether \n\nto increase your dose to 25 mg once a day.\n Your doctor may limit your dose to 10 mg once a day if you have a kidney problem.\n Your doctor will prescribe the strength that is right for you. Do not change your dose unless \n\nyour doctor has told you to.\n\nTaking this medicine\n Swallow the tablet whole with water\n You can take the tablet with or without food\n You can take the tablet at any time of the day. However, try to take it at the same time each day. \n\nThis will help you to remember to take it.\n\nYour doctor may prescribe Jardiance together with another diabetes medicine. Remember to take all \nmedicines as directed by your doctor to achieve the best results for your health.\n\nAppropriate diet and exercise help your body use its blood sugar better. It is important to stay on the \ndiet and exercise program recommended by your doctor while taking Jardiance.\n\nIf you take more Jardiance than you should\nIf you take more Jardiance than you should, talk to a doctor immediately or go to a hospital \nimmediately. Take the medicine pack with you.\n\n\n\n43\n\nIf you forget to take Jardiance\nWhat to do if you forget to take a tablet depends on how long it is until your next dose.\n If it is 12 hours or more until your next dose, take Jardiance as soon as you remember. Then \n\ntake your next dose at the usual time.\n If it is less than 12 hours until your next dose, skip the missed dose. Then take your next dose at \n\nthe usual time.\n Do not take a double dose of Jardiance to make up for a forgotten dose.\n\nIf you stop taking Jardiance\nDo not stop taking Jardiance without first consulting your doctor. Your blood sugar levels may \nincrease when you stop taking Jardiance.\n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nContact a doctor or the nearest hospital straight away if you have any of the following side \neffects:\n\nSevere allergic reaction, seen with unknown frequency (frequency cannot be estimated from the \navailable data )\nPossible signs of severe allergic reaction may include:\n swelling of the face, lips, mouth, tongue, or throat that may lead to difficulty breathing or \n\nswallowing)\n\nDiabetic ketoacidosis, seen rarely (may affect up to 1 in 1,000 people)\nThese are the signs of diabetic ketoacidosis (see also section 2, ‘Warnings and precautions’):\n increased levels of “ketone bodies” in your urine or blood\n rapid weight loss\n feeling sick or being sick\n stomach pain\n excessive thirst\n fast and deep breathing\n confusion\n unusual sleepiness or tiredness\n a sweet smell to your breath, a sweet or metallic taste in your mouth or a different odour to your \n\nurine or sweat.\n\nThis may occur regardless of blood glucose level. Your doctor may decide to temporarily or \npermanently stop your treatment with Jardiance.\n\nContact your doctor as soon as possible if you notice the following side effects:\n\nLow blood sugar (hypoglycaemia), seen very commonly (may affect more than 1 in 10 people)\nIf you take Jardiance with another medicine that can cause low blood sugar, such as a sulfonylurea or \ninsulin, your risk of getting low blood sugar is higher. The signs of low blood sugar may include:\n shaking, sweating, feeling very anxious or confused, fast heart beat\n excessive hunger, headache\n\nYour doctor will tell you how to treat low blood sugar levels and what to do if you get any of the signs \nabove. If you have symptoms of low blood sugar, eat glucose tablets, a high sugar snack or drink fruit \njuice. Measure your blood sugar if possible and rest.\n\n\n\n44\n\nUrinary tract infection, seen commonly (may affect up to 1 in 10 people)\nThe signs of urinary tract infection are:\n burning sensation when passing urine\n urine that appears cloudy\n pain in the pelvis, or mid-back pain (when kidneys are infected)\n\nAn urge to pass urine or more frequent urination may be due to the way Jardiance works, but they can \nalso be signs of urinary tract infection. If you note an increase in such symptoms, you should also \ncontact your doctor.\n\nDehydration, seen uncommonly (may affect up to 1 in 100 people)\nThe signs of dehydration are not specific, but may include:\n unusual thirst\n lightheadedness or dizziness upon standing\n fainting or loss of consciousness\n\nOther side effects while taking Jardiance:\nCommon\n genital yeast infection (thrush)\n passing more urine than usual or needing to pass urine more often\n itching\n rash or red skin – this may be itchy and include raised bumps, oozing fluid or blisters\n thirst\n blood tests may show an increase in blood fat (cholesterol) levels in your blood\n\nUncommon\n hives\n straining or pain when emptying the bladder\n blood tests may show a decrease in kidney function (creatinine or urea)\n blood tests may show increases in the amount of red blood cells in your blood (haematocrit)\n\nNot known\n necrotising fasciitis of the perineum or Fournier´s gangrene, a serious soft tissue infection of the \n\ngenitals or the area between the genitals and the anus\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Jardiance\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the blister and the carton after ‘EXP’. \nThe expiry date refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not use this medicine if you notice that the packaging is damaged or shows signs of tampering. \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n45\n\n6. Contents of the pack and other information\n\nWhat Jardiance contains \n- The active substance is empagliflozin.\n\n- Each tablet contains 10 mg or 25 mg empagliflozin.\n\n- The other ingredients are:\n- tablet core: lactose monohydrate (see end of section 2 under ‘Jardiance contains \n\nlactose’), microcrystalline cellulose, hydroxypropylcellulose, croscarmellose sodium\n(see end of section 2 under ‘Jardiance contains sodium’), colloidal anhydrous silica, \nmagnesium stearate\n\n- film-coating: hypromellose, titanium dioxide (E171), talc, macrogol (400), iron oxide \nyellow (E172)\n\nWhat Jardiance looks like and contents of the pack\nJardiance 10 mg film-coated tablets are round, pale yellow, biconvex and bevel-edged. They have \n“S10” on one side and the Boehringer Ingelheim logo on the other side. The tablets are 9.1 mm in \ndiameter.\nJardiance 25 mg film-coated tablets are oval, pale yellow and biconvex. They have “S25” on one side \nand the Boehringer Ingelheim logo on the other side. The tablet is 11.1 mm long and has a width of \n5.6 mm.\n\nJardiance tablets are available in PVC/aluminium perforated unit dose blisters. The pack sizes are \n7 x 1, 10 x 1, 14 x 1, 28 x 1, 30 x 1, 60 x 1, 70 x 1, 90 x 1, and 100 x 1 film-coated tablets.\n\nNot all pack sizes may be marketed in your country.\n\nMarketing Authorisation Holder\nBoehringer Ingelheim International GmbH\nBinger Strasse 173\n55216 Ingelheim am Rhein\nGermany\n\nManufacturer\nBoehringer Ingelheim Pharma GmbH & Co. KG\nBinger Strasse 173\n55216 Ingelheim am Rhein\nGermany\n\nBoehringer Ingelheim Ellas A.E.\n5th km Paiania – Markopoulo\nKoropi Attiki, 19400\nGreece\n\nRottendorf Pharma GmbH\nOstenfelder Strasse 51 – 61\n59320 Ennigerloh\nGermany\n\n\n\n46\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nSCS Boehringer Ingelheim Comm.V\nTél/Tel: +32 2 773 33 11\n\nLietuva\nBoehringer Ingelheim RCV GmbH & Co KG\nLietuvos filialas\nTel: +370 37 473922\n\nБългария\nБьорингер Ингелхайм РЦВ ГмбХ и Ко. КГ -\nклон България\nТел: +359 2 958 79 98\n\nLuxembourg/Luxemburg\nSCS Boehringer Ingelheim Comm.V\nTél/Tel: +32 2 773 33 11\n\nČeská republika\nBoehringer Ingelheim spol. s r.o.\nTel: +420 234 655 111\n\nMagyarország\nBoehringer Ingelheim RCV GmbH & Co KG \nMagyarországi Fióktelepe\nTel: +36 1 299 89 00\n\nDanmark\nBoehringer Ingelheim Danmark A/S\nTlf: +45 39 15 88 88\n\nMalta\nBoehringer Ingelheim Ireland Ltd.\nTel: +353 1 295 9620\n\nDeutschland\nBoehringer Ingelheim Pharma GmbH & Co. KG\nTel: +49 (0) 800 77 90 900\n\nNederland\nBoehringer Ingelheim b.v.\nTel: +31 (0) 800 22 55 889\n\nLilly Deutschland GmbH\nTel. +49 (0) 6172 273 2222\n\nEesti\nBoehringer Ingelheim RCV GmbH & Co KG\nEesti filiaal\nTel: +372 612 8000\n\nNorge\nBoehringer Ingelheim Norway KS\nTlf: +47 66 76 13 00\n\nΕλλάδα\nBoehringer Ingelheim Ellas A.E.\nTηλ: +30 2 10 89 06 300\n\nÖsterreich\nBoehringer Ingelheim RCV GmbH & Co KG\nTel: +43 1 80 105-7870\n\nEspaña\nBoehringer Ingelheim España, S.A.\nTel: +34 93 404 51 00\n\nPolska\nBoehringer Ingelheim Sp. z o.o.\nTel: +48 22 699 0 699\n\nLilly S.A.\nTel: +34 91 663 50 00\n\nFrance\nBoehringer Ingelheim France S.A.S.\nTél: +33 3 26 50 45 33\n\nPortugal\nBoehringer Ingelheim, Unipessoal, Lda.\nTel: +351 21 313 53 00\n\nLilly France SAS\nTél: +33 1 55 49 34 34\n\nLilly Portugal Produtos Farmacêuticos, Lda\nTel: +351 21 412 66 00\n\n\n\n47\n\nHrvatska\nBoehringer Ingelheim Zagreb d.o.o.\nTel: +385 1 2444 600\n\nRomânia\nBoehringer Ingelheim RCV GmbH & Co KG \nViena - Sucursala Bucureşti\nTel: +40 21 302 28 00\n\nIreland\nBoehringer Ingelheim Ireland Ltd.\nTel: +353 1 295 9620\n\nSlovenija\nBoehringer Ingelheim RCV GmbH & Co KG \nPodružnica Ljubljana\nTel: +386 1 586 40 00\n\nEli Lilly and Company (Ireland) Limited\nTel: +353 1 661 4377\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nBoehringer Ingelheim RCV GmbH & Co KG \norganizačná zložka\nTel: +421 2 5810 1211\n\nItalia\nBoehringer Ingelheim Italia S.p.A.\nTel: +39 02 5355 1\n\nSuomi/Finland\nBoehringer Ingelheim Finland Ky\nPuh/Tel: +358 10 3102 800\n\nEli Lilly Italia S.p.A.\nTel: +39 05 5425 71\n\nΚύπρος\nBoehringer Ingelheim Ellas A.E.\nTηλ: +30 2 10 89 06 300\n\nSverige\nBoehringer Ingelheim AB\nTel: +46 8 721 21 00\n\nLatvija\nBoehringer Ingelheim RCV GmbH & Co KG\nLatvijas filiāle\nTel: +371 67 240 011\n\nUnited Kingdom\nBoehringer Ingelheim Ltd.\nTel: +44 1344 424 600\n\nEli Lilly and Company Limited\nTel: +44 1256 315 000\n\nThis leaflet was last revised in {MM/YYYY}.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\nhttp://www.ema.europa.eu\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA.\tMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB.\tCONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC.\tOTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD.\tCONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what jardiance is and what it is used for", "Section_Content": "what jardiance is jardiance contains the active substance empagliflozin. jardiance is a member of a group of medicines called sodium glucose co-transporter-2 (sglt2) inhibitors. what jardiance is used for jardiance is used to treat type 2 diabetes in adult patients (aged 18 years and older) that cannot be controlled by diet and exercise alone. jardiance can be used without other medicines in patients who cannot take metformin (another diabetes medicine). jardiance can also be used with other medicines for the treatment of diabetes. these may be medicines taken by mouth or given by injection such as insulin. it is important that you continue with your diet and exercise plan as told by your doctor, pharmacist or nurse. how jardiance works jardiance works by blocking the sglt2 protein in your kidneys. this causes blood sugar (glucose) to be removed in your urine. thereby jardiance lowers the amount of sugar in your blood. this medicine can also help prevent heart disease. what is type 2 diabetes? type 2 diabetes is a disease that comes from both your genes and your lifestyle. if you have type 2 diabetes, your pancreas does not make enough insulin to control the level of glucose in your blood, and your body is unable to use its own insulin effectively. this results in high levels of glucose in your blood which can lead to medical problems like heart disease, kidney disease, blindness, and poor circulation in your limbs.", "Entity_Recognition": [{"Text": "jardiance", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 8, "BeginOffset": 5, "EndOffset": 14, "Score": 0.6264447569847107, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 18, "EndOffset": 27, "Score": 0.7548224329948425, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 58, "EndOffset": 71, "Score": 0.9927102327346802, "Text": "empagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 73, "EndOffset": 82, "Score": 0.8850083351135254, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 98, "EndOffset": 118}, {"Id": 12, "BeginOffset": 126, "EndOffset": 157, "Score": 0.7891855835914612, "Text": "sodium glucose co-transporter-2", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sglt2) inhibitors", "Type": "TREATMENT", "BeginOffset": 159, "EndOffset": 176}, {"Id": 14, "BeginOffset": 183, "EndOffset": 192, "Score": 0.8383568525314331, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 205, "EndOffset": 214, "Score": 0.9000305533409119, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 232, "EndOffset": 247, "Score": 0.5322188138961792, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9640220999717712}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 237, "EndOffset": 238}, {"Id": 33, "BeginOffset": 272, "EndOffset": 274, "Score": 0.9332607984542847, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 16, "BeginOffset": 346, "EndOffset": 355, "Score": 0.7977175712585449, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 376, "EndOffset": 391}, {"Id": 17, "BeginOffset": 420, "EndOffset": 429, "Score": 0.9996250867843628, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "another diabetes medicine", "Type": "TREATMENT", "BeginOffset": 431, "EndOffset": 456}, {"Id": 18, "BeginOffset": 459, "EndOffset": 468, "Score": 0.9195576906204224, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 491, "EndOffset": 506}, {"Id": 24, "BeginOffset": 528, "EndOffset": 536, "Score": 0.9795458316802979, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9519224166870117}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 551, "EndOffset": 560}, {"Id": 0, "BeginOffset": 570, "EndOffset": 575, "Score": 0.3777044415473938, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 19, "BeginOffset": 606, "EndOffset": 613, "Score": 0.9766680598258972, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 801, "EndOffset": 808, "Score": 0.7960179448127747, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "blood sugar", "Type": "TEST", "BeginOffset": 822, "EndOffset": 833}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 861, "EndOffset": 871}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 921, "EndOffset": 931}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 933, "EndOffset": 946}, {"Id": 25, "BeginOffset": 969, "EndOffset": 982, "Score": 0.9666869640350342, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9666947722434998}]}, {"Id": 26, "BeginOffset": 992, "EndOffset": 1007, "Score": 0.49896979331970215, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9492342472076416}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 997, "EndOffset": 998}, {"Id": 27, "BeginOffset": 1009, "EndOffset": 1024, "Score": 0.7858569622039795, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9100887179374695}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1014, "EndOffset": 1015}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 1028, "EndOffset": 1037}, {"Id": 28, "BeginOffset": 1102, "EndOffset": 1117, "Score": 0.7453287243843079, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9520436525344849}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1107, "EndOffset": 1108}, {"Text": "your pancreas", "Type": "PROBLEM", "BeginOffset": 1119, "EndOffset": 1132}, {"Id": 20, "BeginOffset": 1154, "EndOffset": 1161, "Score": 0.8618278503417969, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1197, "EndOffset": 1207}, {"Id": 4, "BeginOffset": 1218, "EndOffset": 1222, "Score": 0.6011676788330078, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 21, "BeginOffset": 1248, "EndOffset": 1255, "Score": 0.716090738773346, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "high levels of glucose in your blood", "Type": "PROBLEM", "BeginOffset": 1285, "EndOffset": 1321}, {"Text": "medical problems", "Type": "PROBLEM", "BeginOffset": 1340, "EndOffset": 1356}, {"Id": 29, "BeginOffset": 1362, "EndOffset": 1375, "Score": 0.9434448480606079, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9539876580238342}]}, {"Id": 30, "BeginOffset": 1377, "EndOffset": 1391, "Score": 0.9604490399360657, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9113363027572632}]}, {"Id": 31, "BeginOffset": 1393, "EndOffset": 1402, "Score": 0.9902910590171814, "Text": "blindness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7986000180244446}]}, {"Text": "poor circulation in your limbs", "Type": "PROBLEM", "BeginOffset": 1408, "EndOffset": 1438}]}, "Section_2": {"Title": "2. what you need to know before you take jardiance", "Section_Content": "do not take jardiance - if you are allergic to empagliflozin or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor, pharmacist or nurse before taking this medicine, and during treatment: if you have \"type 1 diabetes\". this type usually starts when you are young and your body does not produce any insulin. if you experience rapid weight loss, feeling sick or being sick, stomach pain, excessive thirst, fast and deep breathing, confusion, unusual sleepiness or tiredness, a sweet smell to your breath, a sweet or metallic taste in your mouth, or a different odour to your urine or sweat, contact a doctor or the nearest hospital straight away. these symptoms could be a sign of \"diabetic ketoacidosis\" a rare, but serious, sometimes life-threatening problem you can get with diabetes because of increased levels of \"ketone bodies\" in your urine or blood, seen in tests. the risk of developing diabetic ketoacidosis may be increased with prolonged fasting, excessive alcohol consumption, dehydration, sudden reductions in insulin dose, or a higher need of insulin due to major surgery or serious illness. if you have serious kidney or liver problems your doctor may ask you to take a different medicine. might be at risk of dehydration, for example: o if you are being sick, have diarrhoea or fever, or if you are not able to eat or drink o if you are taking medicines that increase urine production [diuretics] or lower blood pressure o if you are over 75 years old. possible signs are listed in section 4 under 'dehydration'. your doctor may ask you to stop taking jardiance until you recover to prevent loss of too much body fluid. ask about ways to prevent dehydration. if you are 85 years old or older as you should not start taking jardiance. if you have a serious infection of the kidney or the urinary tract with fever. your doctor may ask you to stop taking jardiance until you have recovered. talk to your doctor immediately if you develop a combination of symptoms of pain, tenderness, redness, or swelling of the genitals or the area between the genitals and the anus with fever or feeling generally unwell. these symptoms could be a sign of a rare but serious or even life-threatening infection, called necrotising fasciitis of the perineum or fournier´s gangrene which destroys the tissue under the skin. fournier's gangrene has to be treated immediately. foot care like for all diabetic patients it is important to check your feet regularly and adhere to any other advice regarding foot care given by your health care professional. urine glucose because of how this medicine works, your urine will test positive for sugar while you are taking this medicine. children and adolescents jardiance is not recommended for children and adolescents under 18 years, because it has not been studied in these patients. other medicines and jardiance tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. it is important to tell your doctor: 42 if you are taking medicines that increase urine production (diuretics). your doctor may ask you to stop taking jardiance. possible signs of losing too much fluid from your body are listed in section 4. if you are taking other medicines that lower the amount of sugar in your blood such as insulin or a \"sulphonylurea\" medicine. your doctor may want to lower the dose of these other medicines, to prevent your blood sugar levels from getting too low (hypoglycaemia). pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. do not use jardiance if you are pregnant. it is unknown if jardiance is harmful to the unborn child. do not use jardiance if you are breast-feeding. it is not known if jardiance passes into human breast milk. driving and using machines jardiance has minor influence on the ability to drive and use machines. taking this medicine in combination with medicines called sulphonylureas or with insulin can cause blood sugar levels to drop too low (hypoglycaemia), which may cause symptoms such as shaking, sweating and change in vision, and may affect your ability to drive and use machines. do not drive or use any tools or machines, if you feel dizzy while taking jardiance. jardiance contains lactose jardiance contains lactose (milk sugar). if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicine. jardiance contains sodium this medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially 'sodium free'.", "Entity_Recognition": [{"Text": "jardiance", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 6, "BeginOffset": 12, "EndOffset": 21, "Score": 0.9043288826942444, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5241758227348328}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 35, "EndOffset": 43}, {"Id": 7, "BeginOffset": 47, "EndOffset": 60, "Score": 0.9934773445129395, "Text": "empagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 96, "EndOffset": 109}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 213, "EndOffset": 226}, {"Text": "type 1 diabetes\"", "Type": "PROBLEM", "BeginOffset": 263, "EndOffset": 279}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 268, "EndOffset": 269}, {"Text": "any insulin", "Type": "TREATMENT", "BeginOffset": 356, "EndOffset": 367}, {"Text": "rapid weight loss", "Type": "PROBLEM", "BeginOffset": 387, "EndOffset": 404}, {"Id": 15, "BeginOffset": 406, "EndOffset": 418, "Score": 0.8693894147872925, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9152953624725342}]}, {"Id": 16, "BeginOffset": 428, "EndOffset": 432, "Score": 0.9270471930503845, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9407331943511963}]}, {"Id": 17, "BeginOffset": 434, "EndOffset": 446, "Score": 0.9727023243904114, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9827508330345154}]}, {"Id": 18, "BeginOffset": 448, "EndOffset": 464, "Score": 0.6451689600944519, "Text": "excessive thirst", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9812654852867126}]}, {"Id": 19, "BeginOffset": 466, "EndOffset": 489, "Score": 0.8926389217376709, "Text": "fast and deep breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9898993372917175}]}, {"Id": 20, "BeginOffset": 491, "EndOffset": 500, "Score": 0.9981587529182434, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9848837852478027}]}, {"Text": "unusual sleepiness", "Type": "PROBLEM", "BeginOffset": 502, "EndOffset": 520}, {"Id": 22, "BeginOffset": 524, "EndOffset": 533, "Score": 0.9973817467689514, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9657115340232849}]}, {"Id": 23, "BeginOffset": 537, "EndOffset": 563, "Score": 0.7556637525558472, "Text": "sweet smell to your breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9252616167068481}]}, {"Text": "a sweet or metallic taste in your mouth", "Type": "PROBLEM", "BeginOffset": 565, "EndOffset": 604}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 707, "EndOffset": 721}, {"Text": "\"diabetic ketoacidosis", "Type": "PROBLEM", "BeginOffset": 741, "EndOffset": 763}, {"Id": 26, "BeginOffset": 838, "EndOffset": 846, "Score": 0.9849674105644226, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7787957191467285}]}, {"Id": 27, "BeginOffset": 858, "EndOffset": 892, "Score": 0.4586133658885956, "Text": "increased levels of \"ketone bodies", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4106811583042145}]}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 897, "EndOffset": 907}, {"Text": "blood", "Type": "PROBLEM", "BeginOffset": 911, "EndOffset": 916}, {"Text": "tests", "Type": "TEST", "BeginOffset": 926, "EndOffset": 931}, {"Text": "developing diabetic ketoacidosis", "Type": "PROBLEM", "BeginOffset": 945, "EndOffset": 977}, {"Id": 29, "BeginOffset": 1000, "EndOffset": 1017, "Score": 0.41117215156555176, "Text": "prolonged fasting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5748305916786194}]}, {"Id": 30, "BeginOffset": 1050, "EndOffset": 1061, "Score": 0.9667055606842041, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4056355953216553}, {"Name": "DIAGNOSIS", "Score": 0.544431209564209}]}, {"Text": "sudden reductions", "Type": "PROBLEM", "BeginOffset": 1063, "EndOffset": 1080}, {"Text": "insulin dose", "Type": "TREATMENT", "BeginOffset": 1084, "EndOffset": 1096}, {"Id": 10, "BeginOffset": 1118, "EndOffset": 1125, "Score": 0.9485399127006531, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "major surgery", "Type": "TREATMENT", "BeginOffset": 1133, "EndOffset": 1146}, {"Text": "serious illness", "Type": "PROBLEM", "BeginOffset": 1150, "EndOffset": 1165}, {"Text": "serious kidney or liver problems", "Type": "PROBLEM", "BeginOffset": 1179, "EndOffset": 1211}, {"Text": "a different medicine", "Type": "TREATMENT", "BeginOffset": 1244, "EndOffset": 1264}, {"Id": 33, "BeginOffset": 1286, "EndOffset": 1297, "Score": 0.9934812784194946, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6855366826057434}]}, {"Id": 34, "BeginOffset": 1331, "EndOffset": 1335, "Score": 0.7664095163345337, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.671998143196106}]}, {"Id": 35, "BeginOffset": 1342, "EndOffset": 1351, "Score": 0.9965423941612244, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9090490341186523}]}, {"Id": 36, "BeginOffset": 1355, "EndOffset": 1360, "Score": 0.9976354837417603, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9095427393913269}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1421, "EndOffset": 1430}, {"Text": "urine production", "Type": "TREATMENT", "BeginOffset": 1445, "EndOffset": 1461}, {"Id": 43, "BeginOffset": 1463, "EndOffset": 1472, "Score": 0.8992577195167542, "Text": "diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "lower blood pressure", "Type": "TEST", "BeginOffset": 1477, "EndOffset": 1497}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 1516, "EndOffset": 1518}, {"Text": "signs", "Type": "PROBLEM", "BeginOffset": 1539, "EndOffset": 1544}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1567, "EndOffset": 1568}, {"Id": 37, "BeginOffset": 1576, "EndOffset": 1587, "Score": 0.7325984239578247, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 1629, "EndOffset": 1638, "Score": 0.8485731482505798, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 1668, "EndOffset": 1695, "Score": 0.8842296600341797, "Text": "loss of too much body fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6641561388969421}]}, {"Id": 39, "BeginOffset": 1723, "EndOffset": 1734, "Score": 0.9923979640007019, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5270382165908813}, {"Name": "DIAGNOSIS", "Score": 0.5379308462142944}]}, {"Id": 42, "BeginOffset": 1747, "EndOffset": 1749, "Score": 0.8186513781547546, "Text": "85", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 12, "BeginOffset": 1800, "EndOffset": 1809, "Score": 0.8892669677734375, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a serious infection of the kidney", "Type": "PROBLEM", "BeginOffset": 1823, "EndOffset": 1856}, {"Id": 41, "BeginOffset": 1864, "EndOffset": 1888, "Score": 0.41073521971702576, "Text": "urinary tract with fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6175947785377502}, {"Name": "DIAGNOSIS", "Score": 0.40562674403190613}]}, {"Id": 58, "BeginOffset": 1929, "EndOffset": 1938, "Score": 0.733353853225708, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 1985, "EndOffset": 1996, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9988775849342346, "RelationshipScore": 0.7153556942939758, "RelationshipType": "OVERLAP", "Id": 67, "BeginOffset": 2047, "EndOffset": 2057, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9725154638290405}]}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2029, "EndOffset": 2037}, {"Id": 66, "BeginOffset": 2041, "EndOffset": 2045, "Score": 0.9990373849868774, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9316532015800476}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7904337644577026, "RelationshipScore": 0.9594337940216064, "RelationshipType": "DIRECTION", "Id": 46, "BeginOffset": 2108, "EndOffset": 2115, "Text": "between", "Category": "ANATOMY", "Traits": []}]}, {"Id": 67, "BeginOffset": 2047, "EndOffset": 2057, "Score": 0.9988775849342346, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9725154638290405}]}, {"Id": 68, "BeginOffset": 2059, "EndOffset": 2066, "Score": 0.9988935589790344, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9647193551063538}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.990610659122467, "RelationshipScore": 0.8478119373321533, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 44, "BeginOffset": 2087, "EndOffset": 2095, "Text": "genitals", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7904337644577026, "RelationshipScore": 0.8247856497764587, "RelationshipType": "DIRECTION", "Id": 46, "BeginOffset": 2108, "EndOffset": 2115, "Text": "between", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9916858077049255, "RelationshipScore": 0.5553140044212341, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 47, "BeginOffset": 2120, "EndOffset": 2128, "Text": "genitals", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the genitals", "Type": "PROBLEM", "BeginOffset": 2071, "EndOffset": 2095}, {"Id": 45, "BeginOffset": 2103, "EndOffset": 2107, "Score": 0.24832484126091003, "Text": "area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 47, "BeginOffset": 2120, "EndOffset": 2128, "Score": 0.9916858077049255, "Text": "genitals", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 48, "BeginOffset": 2137, "EndOffset": 2141, "Score": 0.9973413348197937, "Text": "anus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 70, "BeginOffset": 2147, "EndOffset": 2152, "Score": 0.9780371785163879, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8314486145973206}]}, {"Id": 71, "BeginOffset": 2156, "EndOffset": 2180, "Score": 0.8646024465560913, "Text": "feeling generally unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9195114374160767}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 2182, "EndOffset": 2196}, {"Text": "threatening infection", "Type": "PROBLEM", "BeginOffset": 2248, "EndOffset": 2269}, {"Id": 73, "BeginOffset": 2278, "EndOffset": 2299, "Score": 0.47155022621154785, "Text": "necrotising fasciitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8475729823112488}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9935205578804016, "RelationshipScore": 0.9983103275299072, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 49, "BeginOffset": 2307, "EndOffset": 2315, "Text": "perineum", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the perineum", "Type": "PROBLEM", "BeginOffset": 2303, "EndOffset": 2315}, {"Text": "fournier´s gangrene", "Type": "PROBLEM", "BeginOffset": 2319, "EndOffset": 2338}, {"Id": 50, "BeginOffset": 2358, "EndOffset": 2364, "Score": 0.7960075736045837, "Text": "tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 52, "BeginOffset": 2375, "EndOffset": 2379, "Score": 0.996929943561554, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "fournier's gangrene", "Type": "PROBLEM", "BeginOffset": 2381, "EndOffset": 2400}, {"Id": 93, "BeginOffset": 2419, "EndOffset": 2430, "Score": 0.9999977350234985, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8816133141517639, "RelationshipScore": 0.8289798498153687, "RelationshipType": "OVERLAP", "Id": 75, "BeginOffset": 2392, "EndOffset": 2400, "Text": "gangrene", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8961536288261414}]}]}, {"Id": 85, "BeginOffset": 2432, "EndOffset": 2441, "Score": 0.29750609397888184, "Text": "foot care", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 2455, "EndOffset": 2463, "Score": 0.8357278108596802, "Text": "diabetic", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7380452752113342}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6534442901611328, "RelationshipScore": 0.8146347999572754, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 53, "BeginOffset": 2432, "EndOffset": 2436, "Text": "foot", "Category": "ANATOMY", "Traits": []}]}, {"Id": 54, "BeginOffset": 2503, "EndOffset": 2507, "Score": 0.7771338224411011, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 86, "BeginOffset": 2559, "EndOffset": 2568, "Score": 0.3479959964752197, "Text": "foot care", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 2609, "EndOffset": 2622, "Score": 0.47739824652671814, "Text": "urine glucose", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 2664, "EndOffset": 2679, "Score": 0.7930823564529419, "Text": "urine will test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8625834584236145, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 89, "BeginOffset": 2680, "EndOffset": 2688, "Text": "positive", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2720, "EndOffset": 2733}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2824, "EndOffset": 2826}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2885, "EndOffset": 2900}, {"Id": 59, "BeginOffset": 2905, "EndOffset": 2914, "Score": 0.6564278602600098, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2999, "EndOffset": 3018}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 3057, "EndOffset": 3059}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3078, "EndOffset": 3087}, {"Text": "urine production (diuretics", "Type": "TREATMENT", "BeginOffset": 3102, "EndOffset": 3129}, {"Id": 60, "BeginOffset": 3171, "EndOffset": 3180, "Score": 0.8774128556251526, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 3200, "EndOffset": 3221, "Score": 0.6549399495124817, "Text": "losing too much fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6233577728271484}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.33061087131500244, "RelationshipScore": 0.9993079900741577, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 56, "BeginOffset": 3232, "EndOffset": 3236, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 56, "BeginOffset": 3232, "EndOffset": 3236, "Score": 0.33061087131500244, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 3259, "EndOffset": 3261}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3280, "EndOffset": 3295}, {"Id": 61, "BeginOffset": 3349, "EndOffset": 3356, "Score": 0.9610781073570251, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a \"sulphonylurea\" medicine", "Type": "TREATMENT", "BeginOffset": 3360, "EndOffset": 3386}, {"Text": "these other medicines", "Type": "TREATMENT", "BeginOffset": 3430, "EndOffset": 3451}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 3464, "EndOffset": 3487}, {"Id": 80, "BeginOffset": 3510, "EndOffset": 3523, "Score": 0.9800553321838379, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9236114621162415}]}, {"Id": 81, "BeginOffset": 3526, "EndOffset": 3535, "Score": 0.9884234070777893, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9467611908912659}]}, {"Id": 82, "BeginOffset": 3566, "EndOffset": 3574, "Score": 0.9913004040718079, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.946551501750946}]}, {"Id": 83, "BeginOffset": 3611, "EndOffset": 3619, "Score": 0.9929486513137817, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9553767442703247}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3707, "EndOffset": 3720}, {"Id": 62, "BeginOffset": 3733, "EndOffset": 3742, "Score": 0.8822799324989319, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6451075077056885}]}, {"Id": 84, "BeginOffset": 3754, "EndOffset": 3762, "Score": 0.9944638609886169, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9588485360145569}]}, {"Id": 63, "BeginOffset": 3781, "EndOffset": 3790, "Score": 0.7454805374145508, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 3834, "EndOffset": 3843, "Score": 0.913132905960083, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.527762770652771}]}, {"Id": 57, "BeginOffset": 3918, "EndOffset": 3924, "Score": 0.6646042466163635, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "machines jardiance", "Type": "TREATMENT", "BeginOffset": 3949, "EndOffset": 3967}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4037, "EndOffset": 4050}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4071, "EndOffset": 4080}, {"Id": 95, "BeginOffset": 4088, "EndOffset": 4102, "Score": 0.608802080154419, "Text": "sulphonylureas", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 96, "BeginOffset": 4111, "EndOffset": 4118, "Score": 0.9864662289619446, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 4129, "EndOffset": 4147, "Score": 0.6601465344429016, "Text": "blood sugar levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 107, "BeginOffset": 4165, "EndOffset": 4178, "Score": 0.9837893843650818, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9205395579338074}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 4197, "EndOffset": 4205}, {"Id": 108, "BeginOffset": 4214, "EndOffset": 4221, "Score": 0.9900124073028564, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9195082187652588}]}, {"Id": 109, "BeginOffset": 4223, "EndOffset": 4231, "Score": 0.9896815419197083, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9177125096321106}]}, {"Id": 110, "BeginOffset": 4236, "EndOffset": 4252, "Score": 0.9668248891830444, "Text": "change in vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7880150675773621}]}, {"Id": 111, "BeginOffset": 4364, "EndOffset": 4369, "Score": 0.8156687021255493, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5389198660850525}]}, {"Id": 97, "BeginOffset": 4383, "EndOffset": 4392, "Score": 0.8824655413627625, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 98, "BeginOffset": 4394, "EndOffset": 4403, "Score": 0.582687497138977, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "lactose jardiance", "Type": "TREATMENT", "BeginOffset": 4413, "EndOffset": 4430}, {"Text": "lactose (milk sugar", "Type": "TREATMENT", "BeginOffset": 4440, "EndOffset": 4459}, {"Text": "an intolerance", "Type": "PROBLEM", "BeginOffset": 4513, "EndOffset": 4527}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4578, "EndOffset": 4591}, {"Id": 99, "BeginOffset": 4593, "EndOffset": 4602, "Score": 0.5835122466087341, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5182698965072632, "RelationshipScore": 0.909608006477356, "RelationshipType": "DOSAGE", "Id": 103, "BeginOffset": 4667, "EndOffset": 4672, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.770153820514679, "RelationshipScore": 0.8826091885566711, "RelationshipType": "FORM", "Id": 104, "BeginOffset": 4678, "EndOffset": 4684, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 4612, "EndOffset": 4632}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 4652, "EndOffset": 4665}]}, "Section_3": {"Title": "3. how to take jardiance", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. how much to take the starting dose of jardiance is one 10 mg tablet once a day. your doctor will decide whether to increase your dose to 25 mg once a day. your doctor may limit your dose to 10 mg once a day if you have a kidney problem. your doctor will prescribe the strength that is right for you. do not change your dose unless your doctor has told you to. taking this medicine swallow the tablet whole with water you can take the tablet with or without food you can take the tablet at any time of the day. however, try to take it at the same time each day. this will help you to remember to take it. your doctor may prescribe jardiance together with another diabetes medicine. remember to take all medicines as directed by your doctor to achieve the best results for your health. appropriate diet and exercise help your body use its blood sugar better. it is important to stay on the diet and exercise program recommended by your doctor while taking jardiance. if you take more jardiance than you should if you take more jardiance than you should, talk to a doctor immediately or go to a hospital immediately. take the medicine pack with you. if you forget to take jardiance what to do if you forget to take a tablet depends on how long it is until your next dose. if it is 12 hours or more until your next dose, take jardiance as soon as you remember. then take your next dose at the usual time. if it is less than 12 hours until your next dose, skip the missed dose. then take your next dose at the usual time. do not take a double dose of jardiance to make up for a forgotten dose. if you stop taking jardiance do not stop taking jardiance without first consulting your doctor. your blood sugar levels may increase when you stop taking jardiance. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "jardiance", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "the starting dose of jardiance", "Type": "TREATMENT", "BeginOffset": 138, "EndOffset": 168}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 176, "EndOffset": 178}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 258, "EndOffset": 260}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 311, "EndOffset": 313}, {"Text": "a kidney problem", "Type": "PROBLEM", "BeginOffset": 340, "EndOffset": 356}, {"Text": "this medicine swallow", "Type": "TREATMENT", "BeginOffset": 488, "EndOffset": 509}, {"Text": "another diabetes medicine", "Type": "TREATMENT", "BeginOffset": 775, "EndOffset": 800}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 819, "EndOffset": 832}, {"Text": "blood sugar", "Type": "TEST", "BeginOffset": 958, "EndOffset": 969}, {"Id": 21, "BeginOffset": 1018, "EndOffset": 1034, "Score": 0.7944937348365784, "Text": "exercise program", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 1075, "EndOffset": 1084, "Score": 0.8716391324996948, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 1103, "EndOffset": 1112, "Score": 0.7768952250480652, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 1146, "EndOffset": 1155, "Score": 0.7176748514175415, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 1290, "EndOffset": 1299, "Score": 0.7993260025978088, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1399, "EndOffset": 1401}, {"Id": 13, "BeginOffset": 1443, "EndOffset": 1452, "Score": 0.9343532919883728, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1541, "EndOffset": 1543}, {"Text": "a double dose of jardiance", "Type": "TREATMENT", "BeginOffset": 1650, "EndOffset": 1676}, {"Id": 15, "BeginOffset": 1729, "EndOffset": 1738, "Score": 0.9184994697570801, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1758, "EndOffset": 1767, "Score": 0.9343514442443848, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5272728204727173}]}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 1806, "EndOffset": 1829}, {"Id": 17, "BeginOffset": 1864, "EndOffset": 1873, "Score": 0.9419161081314087, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1923, "EndOffset": 1936}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. contact a doctor or the nearest hospital straight away if you have any of the following side effects: severe allergic reaction, seen with unknown frequency (frequency cannot be estimated from the available data ) possible signs of severe allergic reaction may include: swelling of the face, lips, mouth, tongue, or throat that may lead to difficulty breathing or swallowing) diabetic ketoacidosis, seen rarely (may affect up to 1 in 1,000 people) these are the signs of diabetic ketoacidosis (see also section 2, 'warnings and precautions'): increased levels of \"ketone bodies\" in your urine or blood rapid weight loss feeling sick or being sick stomach pain excessive thirst fast and deep breathing confusion unusual sleepiness or tiredness a sweet smell to your breath, a sweet or metallic taste in your mouth or a different odour to your urine or sweat. this may occur regardless of blood glucose level. your doctor may decide to temporarily or permanently stop your treatment with jardiance. contact your doctor as soon as possible if you notice the following side effects: low blood sugar (hypoglycaemia), seen very commonly (may affect more than 1 in 10 people) if you take jardiance with another medicine that can cause low blood sugar, such as a sulfonylurea or insulin, your risk of getting low blood sugar is higher. the signs of low blood sugar may include: shaking, sweating, feeling very anxious or confused, fast heart beat excessive hunger, headache your doctor will tell you how to treat low blood sugar levels and what to do if you get any of the signs above. if you have symptoms of low blood sugar, eat glucose tablets, a high sugar snack or drink fruit juice. measure your blood sugar if possible and rest. urinary tract infection, seen commonly (may affect up to 1 in 10 people) the signs of urinary tract infection are: burning sensation when passing urine urine that appears cloudy pain in the pelvis, or mid-back pain (when kidneys are infected) an urge to pass urine or more frequent urination may be due to the way jardiance works, but they can also be signs of urinary tract infection. if you note an increase in such symptoms, you should also contact your doctor. dehydration, seen uncommonly (may affect up to 1 in 100 people) the signs of dehydration are not specific, but may include: unusual thirst lightheadedness or dizziness upon standing fainting or loss of consciousness other side effects while taking jardiance: common genital yeast infection (thrush) passing more urine than usual or needing to pass urine more often itching rash or red skin this may be itchy and include raised bumps, oozing fluid or blisters thirst blood tests may show an increase in blood fat (cholesterol) levels in your blood uncommon hives straining or pain when emptying the bladder blood tests may show a decrease in kidney function (creatinine or urea) blood tests may show increases in the amount of red blood cells in your blood (haematocrit) not known necrotising fasciitis of the perineum or fournier´s gangrene, a serious soft tissue infection of the genitals or the area between the genitals and the anus reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "jardiance", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 14, "BeginOffset": 44, "EndOffset": 56, "Score": 0.965164303779602, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7471897602081299}]}, {"Id": 15, "BeginOffset": 180, "EndOffset": 192, "Score": 0.9033269882202148, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8014019727706909}]}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 194, "EndOffset": 218}, {"Id": 17, "BeginOffset": 238, "EndOffset": 247, "Score": 0.4843728244304657, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4571472704410553}]}, {"Id": 18, "BeginOffset": 249, "EndOffset": 258, "Score": 0.6442890763282776, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5994263291358948}]}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 323, "EndOffset": 347}, {"Text": "swelling of the face, lips, mouth, tongue, or throat", "Type": "PROBLEM", "BeginOffset": 361, "EndOffset": 413}, {"Id": 21, "BeginOffset": 431, "EndOffset": 451, "Score": 0.96257483959198, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8640278577804565}]}, {"Text": "swallowing)", "Type": "PROBLEM", "BeginOffset": 455, "EndOffset": 466}, {"Id": 23, "BeginOffset": 467, "EndOffset": 488, "Score": 0.9453644156455994, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8163624405860901}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 520, "EndOffset": 521}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 525, "EndOffset": 530}, {"Id": 24, "BeginOffset": 562, "EndOffset": 583, "Score": 0.9518835544586182, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8878468871116638}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 602, "EndOffset": 603}, {"Id": 25, "BeginOffset": 634, "EndOffset": 668, "Score": 0.6326459646224976, "Text": "increased levels of \"ketone bodies", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 673, "EndOffset": 683}, {"Text": "blood rapid weight loss", "Type": "PROBLEM", "BeginOffset": 687, "EndOffset": 710}, {"Id": 27, "BeginOffset": 711, "EndOffset": 723, "Score": 0.3567999303340912, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8797673583030701}]}, {"Text": "sick stomach pain", "Type": "PROBLEM", "BeginOffset": 733, "EndOffset": 750}, {"Text": "deep breathing confusion", "Type": "PROBLEM", "BeginOffset": 777, "EndOffset": 801}, {"Text": "unusual sleepiness", "Type": "PROBLEM", "BeginOffset": 802, "EndOffset": 820}, {"Id": 35, "BeginOffset": 836, "EndOffset": 862, "Score": 0.35910284519195557, "Text": "sweet smell to your breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9366714954376221}]}, {"Text": "metallic taste in your mouth", "Type": "PROBLEM", "BeginOffset": 875, "EndOffset": 903}, {"Id": 37, "BeginOffset": 919, "EndOffset": 938, "Score": 0.2977798581123352, "Text": "odour to your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6898486614227295}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9314450621604919, "RelationshipScore": 0.7358120083808899, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 898, "EndOffset": 903, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 38, "BeginOffset": 942, "EndOffset": 947, "Score": 0.4970347285270691, "Text": "sweat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9314450621604919, "RelationshipScore": 0.611823320388794, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 898, "EndOffset": 903, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 58, "BeginOffset": 978, "EndOffset": 997, "Score": 0.570404052734375, "Text": "blood glucose level", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your treatment with jardiance", "Type": "TREATMENT", "BeginOffset": 1057, "EndOffset": 1086}, {"Id": 39, "BeginOffset": 1156, "EndOffset": 1168, "Score": 0.914147138595581, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7049868702888489}]}, {"Text": "low blood sugar (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 1170, "EndOffset": 1200}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1244, "EndOffset": 1245}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1249, "EndOffset": 1251}, {"Id": 11, "BeginOffset": 1272, "EndOffset": 1281, "Score": 0.8077366948127747, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "another medicine", "Type": "TREATMENT", "BeginOffset": 1287, "EndOffset": 1303}, {"Id": 42, "BeginOffset": 1319, "EndOffset": 1334, "Score": 0.7370586395263672, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8264718055725098}]}, {"Text": "a sulfonylurea", "Type": "TREATMENT", "BeginOffset": 1344, "EndOffset": 1358}, {"Id": 13, "BeginOffset": 1362, "EndOffset": 1369, "Score": 0.9845986366271973, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1392, "EndOffset": 1407, "Score": 0.729755163192749, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7209810018539429}]}, {"Id": 45, "BeginOffset": 1432, "EndOffset": 1447, "Score": 0.6823046803474426, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8944531083106995}]}, {"Id": 46, "BeginOffset": 1461, "EndOffset": 1468, "Score": 0.9886289834976196, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9699212312698364}]}, {"Id": 47, "BeginOffset": 1470, "EndOffset": 1478, "Score": 0.994158148765564, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9735670685768127}]}, {"Id": 48, "BeginOffset": 1480, "EndOffset": 1500, "Score": 0.6001400351524353, "Text": "feeling very anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9796945452690125}]}, {"Id": 49, "BeginOffset": 1504, "EndOffset": 1512, "Score": 0.9969184398651123, "Text": "confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9780895113945007}]}, {"Text": "fast heart beat excessive hunger", "Type": "PROBLEM", "BeginOffset": 1514, "EndOffset": 1546}, {"Id": 52, "BeginOffset": 1548, "EndOffset": 1556, "Score": 0.9967527985572815, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9591582417488098}]}, {"Id": 53, "BeginOffset": 1596, "EndOffset": 1618, "Score": 0.5169247984886169, "Text": "low blood sugar levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7426578402519226}]}, {"Id": 64, "BeginOffset": 1600, "EndOffset": 1611, "Score": 0.9953281879425049, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.3751513659954071, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 63, "BeginOffset": 1596, "EndOffset": 1599, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1681, "EndOffset": 1689}, {"Text": "low blood sugar", "Type": "PROBLEM", "BeginOffset": 1693, "EndOffset": 1708}, {"Text": "glucose tablets", "Type": "TREATMENT", "BeginOffset": 1714, "EndOffset": 1729}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 1780, "EndOffset": 1796}, {"Id": 54, "BeginOffset": 1819, "EndOffset": 1842, "Score": 0.9496341943740845, "Text": "urinary tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6805786490440369}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1876, "EndOffset": 1877}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1881, "EndOffset": 1883}, {"Id": 55, "BeginOffset": 1905, "EndOffset": 1928, "Score": 0.9759414196014404, "Text": "urinary tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5793286561965942}]}, {"Id": 56, "BeginOffset": 1934, "EndOffset": 1951, "Score": 0.8515619039535522, "Text": "burning sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8808119297027588}]}, {"Id": 57, "BeginOffset": 1957, "EndOffset": 1976, "Score": 0.3587610125541687, "Text": "passing urine urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8450486660003662}]}, {"Text": "cloudy pain in the pelvis", "Type": "PROBLEM", "BeginOffset": 1990, "EndOffset": 2015}, {"Id": 82, "BeginOffset": 2020, "EndOffset": 2033, "Score": 0.3932397663593292, "Text": "mid-back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8270440101623535}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9936689734458923, "RelationshipScore": 0.5346639752388, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 66, "BeginOffset": 2009, "EndOffset": 2015, "Text": "pelvis", "Category": "ANATOMY", "Traits": []}]}, {"Id": 68, "BeginOffset": 2040, "EndOffset": 2047, "Score": 0.960961639881134, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 83, "BeginOffset": 2052, "EndOffset": 2060, "Score": 0.5314027667045593, "Text": "infected", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.960961639881134, "RelationshipScore": 0.9996941089630127, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 68, "BeginOffset": 2040, "EndOffset": 2047, "Text": "kidneys", "Category": "ANATOMY", "Traits": []}]}, {"Text": "an urge to pass urine", "Type": "PROBLEM", "BeginOffset": 2062, "EndOffset": 2083}, {"Text": "more frequent urination", "Type": "PROBLEM", "BeginOffset": 2087, "EndOffset": 2110}, {"Id": 86, "BeginOffset": 2180, "EndOffset": 2203, "Score": 0.9846376776695251, "Text": "urinary tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4070122539997101}, {"Name": "DIAGNOSIS", "Score": 0.5468365550041199}]}, {"Text": "an increase in such symptoms", "Type": "PROBLEM", "BeginOffset": 2217, "EndOffset": 2245}, {"Id": 87, "BeginOffset": 2284, "EndOffset": 2295, "Score": 0.9717151522636414, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8334690928459167}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2331, "EndOffset": 2332}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2336, "EndOffset": 2339}, {"Id": 88, "BeginOffset": 2361, "EndOffset": 2372, "Score": 0.9748736023902893, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6690253615379333}]}, {"Text": "unusual thirst lightheadedness", "Type": "PROBLEM", "BeginOffset": 2408, "EndOffset": 2438}, {"Id": 91, "BeginOffset": 2442, "EndOffset": 2451, "Score": 0.992081880569458, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9766163229942322}]}, {"Text": "standing fainting", "Type": "PROBLEM", "BeginOffset": 2457, "EndOffset": 2474}, {"Text": "loss of consciousness other side effects", "Type": "PROBLEM", "BeginOffset": 2478, "EndOffset": 2518}, {"Id": 80, "BeginOffset": 2532, "EndOffset": 2541, "Score": 0.48473379015922546, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "common genital yeast infection", "Type": "PROBLEM", "BeginOffset": 2543, "EndOffset": 2573}, {"Id": 96, "BeginOffset": 2575, "EndOffset": 2581, "Score": 0.9922235608100891, "Text": "thrush", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.728691041469574}]}, {"Id": 97, "BeginOffset": 2583, "EndOffset": 2601, "Score": 0.802632749080658, "Text": "passing more urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8579331040382385}]}, {"Text": "itching rash", "Type": "PROBLEM", "BeginOffset": 2649, "EndOffset": 2661}, {"Id": 100, "BeginOffset": 2665, "EndOffset": 2673, "Score": 0.2308880239725113, "Text": "red skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9091866612434387}]}, {"Id": 101, "BeginOffset": 2686, "EndOffset": 2691, "Score": 0.7972207069396973, "Text": "itchy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8536712527275085}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.978804349899292, "RelationshipScore": 0.9881986379623413, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 70, "BeginOffset": 2669, "EndOffset": 2673, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "raised bumps", "Type": "PROBLEM", "BeginOffset": 2704, "EndOffset": 2716}, {"Text": "oozing fluid", "Type": "PROBLEM", "BeginOffset": 2718, "EndOffset": 2730}, {"Text": "blisters thirst", "Type": "PROBLEM", "BeginOffset": 2734, "EndOffset": 2749}, {"Text": "blood tests", "Type": "TEST", "BeginOffset": 2750, "EndOffset": 2761}, {"Text": "an increase in blood fat (cholesterol) levels", "Type": "PROBLEM", "BeginOffset": 2771, "EndOffset": 2816}, {"Text": "your blood uncommon hives straining", "Type": "PROBLEM", "BeginOffset": 2820, "EndOffset": 2855}, {"Id": 109, "BeginOffset": 2859, "EndOffset": 2863, "Score": 0.9891172051429749, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8976541757583618}]}, {"Text": "emptying the bladder blood tests", "Type": "TEST", "BeginOffset": 2869, "EndOffset": 2901}, {"Text": "a decrease in kidney function", "Type": "PROBLEM", "BeginOffset": 2911, "EndOffset": 2940}, {"Id": 123, "BeginOffset": 2942, "EndOffset": 2952, "Score": 0.9510706663131714, "Text": "creatinine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "urea", "Type": "TEST", "BeginOffset": 2956, "EndOffset": 2960}, {"Id": 124, "BeginOffset": 2962, "EndOffset": 2973, "Score": 0.9785849452018738, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 3010, "EndOffset": 3025}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 3029, "EndOffset": 3039}, {"Text": "haematocrit", "Type": "TEST", "BeginOffset": 3041, "EndOffset": 3052}, {"Text": "necrotising fasciitis", "Type": "PROBLEM", "BeginOffset": 3064, "EndOffset": 3085}, {"Text": "the perineum", "Type": "PROBLEM", "BeginOffset": 3089, "EndOffset": 3101}, {"Text": "fournier´s gangrene", "Type": "PROBLEM", "BeginOffset": 3105, "EndOffset": 3124}, {"Text": "a serious soft tissue infection of the genitals", "Type": "PROBLEM", "BeginOffset": 3126, "EndOffset": 3173}, {"Id": 77, "BeginOffset": 3198, "EndOffset": 3206, "Score": 0.9879117012023926, "Text": "genitals", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 78, "BeginOffset": 3215, "EndOffset": 3219, "Score": 0.9712663292884827, "Text": "anus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 114, "BeginOffset": 3233, "EndOffset": 3245, "Score": 0.9077542424201965, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7985416054725647}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9712663292884827, "RelationshipScore": 0.9911401867866516, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 78, "BeginOffset": 3215, "EndOffset": 3219, "Text": "anus", "Category": "ANATOMY", "Traits": []}]}, {"Id": 115, "BeginOffset": 3261, "EndOffset": 3273, "Score": 0.9073229432106018, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7722322940826416}]}, {"Id": 116, "BeginOffset": 3344, "EndOffset": 3356, "Score": 0.9498398900032043, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6530135869979858}]}, {"Id": 117, "BeginOffset": 3405, "EndOffset": 3417, "Score": 0.8512667417526245, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7060307264328003}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5197738409042358, "RelationshipScore": 0.6957612037658691, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 79, "BeginOffset": 3471, "EndOffset": 3479, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 79, "BeginOffset": 3471, "EndOffset": 3479, "Score": 0.5197738409042358, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 118, "BeginOffset": 3496, "EndOffset": 3508, "Score": 0.7655016183853149, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7335134744644165}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3564, "EndOffset": 3577}]}, "Section_5": {"Title": "5. how to store jardiance", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what jardiance contains - the active substance is empagliflozin. - each tablet contains 10 mg or 25 mg empagliflozin. - the other ingredients are: - tablet core: lactose monohydrate (see end of section 2 under 'jardiance contains lactose'), microcrystalline cellulose, hydroxypropylcellulose, croscarmellose sodium (see end of section 2 under 'jardiance contains sodium'), colloidal anhydrous silica, magnesium stearate - film-coating: hypromellose, titanium dioxide (e171), talc, macrogol (400), iron oxide yellow (e172) what jardiance looks like and contents of the pack jardiance 10 mg film-coated tablets are round, pale yellow, biconvex and bevel-edged. they have \"s10\" on one side and the boehringer ingelheim logo on the other side. the tablets are 9.1 mm in diameter. jardiance 25 mg film-coated tablets are oval, pale yellow and biconvex. they have \"s25\" on one side and the boehringer ingelheim logo on the other side. the tablet is 11.1 mm long and has a width of 5.6 mm. jardiance tablets are available in pvc/aluminium perforated unit dose blisters. the pack sizes are 7 x 1, 10 x 1, 14 x 1, 28 x 1, 30 x 1, 60 x 1, 70 x 1, 90 x 1, and 100 x 1 film-coated tablets. not all pack sizes may be marketed in your country.", "Entity_Recognition": [{"Text": "jardiance", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 50, "EndOffset": 63, "Score": 0.9936829805374146, "Text": "empagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9098047614097595, "RelationshipScore": 0.9989140033721924, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 72, "EndOffset": 78, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9322923421859741, "RelationshipScore": 0.9987706542015076, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 88, "EndOffset": 93, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8844382762908936, "RelationshipScore": 0.6716755032539368, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 97, "EndOffset": 102, "Text": "25 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 88, "EndOffset": 90}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 97, "EndOffset": 99}, {"Id": 4, "BeginOffset": 103, "EndOffset": 116, "Score": 0.9971389770507812, "Text": "empagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9098047614097595, "RelationshipScore": 0.8920924663543701, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 72, "EndOffset": 78, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9322923421859741, "RelationshipScore": 0.9683272242546082, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 88, "EndOffset": 93, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8844382762908936, "RelationshipScore": 0.9999905824661255, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 97, "EndOffset": 102, "Text": "25 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "lactose monohydrate", "Type": "TREATMENT", "BeginOffset": 162, "EndOffset": 181}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 202, "EndOffset": 203}, {"Text": "lactose'", "Type": "TREATMENT", "BeginOffset": 230, "EndOffset": 238}, {"Id": 5, "BeginOffset": 241, "EndOffset": 267, "Score": 0.9968460202217102, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 269, "EndOffset": 291, "Score": 0.9780778884887695, "Text": "hydroxypropylcellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 293, "EndOffset": 314, "Score": 0.9910509586334229, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 335, "EndOffset": 336}, {"Id": 8, "BeginOffset": 344, "EndOffset": 353, "Score": 0.33601781725883484, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 363, "EndOffset": 371, "Score": 0.8967005014419556, "Text": "sodium')", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 373, "EndOffset": 399, "Score": 0.9839946031570435, "Text": "colloidal anhydrous silica", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.670314610004425, "RelationshipScore": 0.9977721571922302, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 422, "EndOffset": 426, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Id": 11, "BeginOffset": 401, "EndOffset": 419, "Score": 0.9944813251495361, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.670314610004425, "RelationshipScore": 0.9999507665634155, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 422, "EndOffset": 426, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Text": "hypromellose, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 436, "EndOffset": 466}, {"Text": "talc, macrogol", "Type": "TREATMENT", "BeginOffset": 475, "EndOffset": 489}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 497, "EndOffset": 514}, {"Text": "the pack jardiance", "Type": "TREATMENT", "BeginOffset": 564, "EndOffset": 582}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 583, "EndOffset": 585}, {"Text": "pale yellow", "Type": "PROBLEM", "BeginOffset": 620, "EndOffset": 631}, {"Text": "9.1", "Type": "NUMBER", "BeginOffset": 756, "EndOffset": 759}, {"Id": 22, "BeginOffset": 776, "EndOffset": 785, "Score": 0.9482967853546143, "Text": "jardiance", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7258603572845459, "RelationshipScore": 0.9691940546035767, "RelationshipType": "STRENGTH", "Id": 23, "BeginOffset": 786, "EndOffset": 791, "Text": "25 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7011052370071411, "RelationshipScore": 0.9964531660079956, "RelationshipType": "FORM", "Id": 24, "BeginOffset": 792, "EndOffset": 796, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.45247456431388855, "RelationshipScore": 0.9985128045082092, "RelationshipType": "FORM", "Id": 25, "BeginOffset": 797, "EndOffset": 811, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 786, "EndOffset": 788}, {"Text": "pale yellow and biconvex", "Type": "PROBLEM", "BeginOffset": 822, "EndOffset": 846}, {"Text": "11.1", "Type": "NUMBER", "BeginOffset": 943, "EndOffset": 947}, {"Text": "a width", "Type": "TEST", "BeginOffset": 964, "EndOffset": 971}, {"Text": "5.6", "Type": "NUMBER", "BeginOffset": 975, "EndOffset": 978}, {"Text": "jardiance tablets", "Type": "TREATMENT", "BeginOffset": 983, "EndOffset": 1000}, {"Text": "pvc/aluminium perforated unit dose blisters", "Type": "TREATMENT", "BeginOffset": 1018, "EndOffset": 1061}, {"Text": "the pack sizes", "Type": "TREATMENT", "BeginOffset": 1063, "EndOffset": 1077}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1082, "EndOffset": 1083}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1086, "EndOffset": 1087}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1089, "EndOffset": 1091}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1094, "EndOffset": 1095}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1097, "EndOffset": 1099}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1102, "EndOffset": 1103}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1105, "EndOffset": 1107}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1110, "EndOffset": 1111}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1113, "EndOffset": 1115}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1118, "EndOffset": 1119}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1121, "EndOffset": 1123}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1126, "EndOffset": 1127}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 1129, "EndOffset": 1131}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1134, "EndOffset": 1135}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 1137, "EndOffset": 1139}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1142, "EndOffset": 1143}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1149, "EndOffset": 1152}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1155, "EndOffset": 1156}]}}