{"ID": "EC7C977666799B1F2286A49C594964BC", "URL": "https://www.ema.europa.eu/documents/product-information/steglatro-epar-product-information_en.pdf", "Product_Name": "Steglatro", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n \n\n\n\n2\n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions.\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSteglatro 5 mg film-coated tablets\nSteglatro 15 mg film-coated tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nSteglatro 5 mg film-coated tablets\nEach tablet contains 5 mg ertugliflozin (as ertugliflozin L-pyroglutamic acid).\n\nExcipient(s) with known effect\nEach tablet contains 28 mg of lactose (as monohydrate).\n\nSteglatro 15 mg film-coated tablets\nEach tablet contains 15 mg ertugliflozin (as ertugliflozin L-pyroglutamic acid).\n\nExcipient(s) with known effect\nEach tablet contains 85 mg of lactose (as monohydrate).\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet (tablet).\n\nSteglatro 5 mg film-coated tablets\nPink, 6.4 x 6.6 mm, triangular-shaped, film-coated tablets debossed with “701” on one side and plain \non the other side.\n\nSteglatro 15 mg film-coated tablets\nRed, 9.0 x 9.4 mm, triangular-shaped, film-coated tablets debossed with “702” on one side and plain \non the other side.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nSteglatro is indicated in adults aged 18 years and older with type 2 diabetes mellitus as an adjunct to \ndiet and exercise to improve glycaemic control:\n as monotherapy in patients for whom the use of metformin is considered inappropriate due to \n\nintolerance or contraindications.\n in addition to other medicinal products for the treatment of diabetes.\n\n(For study results with respect to combinations and effects on glycaemic control see sections 4.4, 4.5, \nand 5.1.)\n\n \n\n\n\n3\n\n4.2 Posology and method of administration\n\nPosology\nThe recommended starting dose of ertugliflozin is 5 mg once daily. In patients tolerating ertugliflozin\n5 mg once daily, the dose can be increased to 15 mg once daily if additional glycaemic control is \nneeded.\n\nWhen ertugliflozin is used in combination with insulin or an insulin secretagogue, a lower dose of \ninsulin or the insulin secretagogue may be required to reduce the risk of hypoglycaemia (see \nsections 4.4, 4.5, and 4.8).\n\nIn patients with volume depletion, correcting this condition prior to initiation of ertugliflozin is \nrecommended (see section 4.4).\n\nIf a dose is missed, it should be taken as soon as the patient remembers. Patients should not take two \ndoses of Steglatro on the same day.\n\nSpecial populations\n\nRenal impairment\nAssessment of renal function is recommended prior to initiation of Steglatro and periodically \nthereafter (see section 4.4).\n\nInitiation of this medicinal product is not recommended in patients with an estimated glomerular \nfiltration rate (eGFR) less than 60 ml/min/1.73 m2 or CrCl less than 60 ml/min (see section 4.4). \n\nSteglatro should be discontinued when eGFR is persistently less than 45 ml/min/1.73 m2 or CrCl is \npersistently less than 45 ml/min.\n\nSteglatro should not be used in patients with severe renal impairment, with end-stage renal disease \n(ESRD), or receiving dialysis, as it is not expected to be effective in these patients.\n\nHepatic impairment\nNo dose adjustment of ertugliflozin is necessary in patients with mild or moderate hepatic impairment. \nErtugliflozin has not been studied in patients with severe hepatic impairment and is not recommended \nfor use in these patients (see section 5.2).\n\nElderly (≥ 65 years old)\nNo dose adjustment of ertugliflozin is recommended based on age. Renal function and risk of volume \ndepletion should be taken into account (see sections 4.4 and 4.8). There is limited experience with \nSteglatro in patients ≥ 75 years of age.\n\nPaediatric population \nThe safety and efficacy of ertugliflozin in children under 18 years of age have not been established. \nNo data are available.\n\nMethod of administration \nSteglatro should be taken orally once daily in the morning, with or without food. In case of \nswallowing difficulties, the tablet could be broken or crushed as it is an immediate-release dosage \nform.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n\n \n\n\n\n4\n\n4.4 Special warnings and precautions for use\n\nGeneral\nSteglatro should not be used in patients with type 1 diabetes mellitus.\n\nHypotension/Volume depletion\nErtugliflozin causes an osmotic diuresis, which may lead to intravascular volume contraction. \nTherefore, symptomatic hypotension may occur after initiating Steglatro (see section 4.8), particularly \nin patients with impaired renal function (eGFR less than 60 ml/min/1.73 m2 or CrCl less than \n60 ml/min), elderly patients (≥ 65 years), patients on diuretics, or patients on anti-hypertensive therapy \nwith a history of hypotension. Before initiating Steglatro, volume status should be assessed and \ncorrected if indicated. Monitor for signs and symptoms after initiating therapy.\n\nDue to its mechanism of action, ertugliflozin induces an osmotic diuresis and increases serum \ncreatinine and decreases eGFR. Increases in serum creatinine and decreases in eGFR were greater in \npatients with moderate renal impairment (see section 4.8).\n\nIn case of conditions that may lead to fluid loss (e.g., gastrointestinal illness), careful monitoring of\nvolume status (e.g., physical examination, blood pressure measurements, laboratory tests including\nhaematocrit) and electrolytes is recommended for patients receiving ertugliflozin. Temporary\ninterruption of treatment with ertugliflozin should be considered until the fluid loss is corrected.\n\nDiabetic ketoacidosis\nRare cases of DKA, including life-threatening and fatal cases, have been reported in clinical trials and \npost-marketing in patients treated with sodium glucose co-transporter-2 (SGLT2) inhibitors, and cases \nhave been reported in clinical trials with ertugliflozin. In a number of cases, the presentation of the \ncondition was atypical with only moderately increased blood glucose values, below 14 mmol/l \n(250 mg/dl). It is not known if DKA is more likely to occur with higher doses of ertugliflozin.\n\nThe risk of diabetic ketoacidosis must be considered in the event of non-specific symptoms such as\nnausea, vomiting, anorexia, abdominal pain, excessive thirst, difficulty breathing, confusion, unusual\nfatigue or sleepiness. Patients should be assessed for ketoacidosis immediately if these symptoms\noccur, regardless of blood glucose level.\n\nIn patients where DKA is suspected or diagnosed, treatment with ertugliflozin should be discontinued \nimmediately.\n\nTreatment should be interrupted in patients who are hospitalised for major surgical procedures or acute\nserious medical illnesses. Monitoring of ketones is recommended in these patients. Measurement of \nblood ketone levels is preferred to urine. Treatment with ertugliflozin may be restarted when the \nketone values are normal and the patient’s condition has stabilised.\n\nBefore initiating ertugliflozin, factors in the patient history that may predispose to ketoacidosis should \nbe considered.\n\nPatients who may be at higher risk of DKA include patients with a low beta-cell function reserve (e.g.,\ntype 2 diabetes patients with low C-peptide or latent autoimmune diabetes in adults (LADA) or\npatients with a history of pancreatitis), patients with conditions that lead to restricted food intake or\nsevere dehydration, patients for whom insulin doses are reduced and patients with increased insulin\nrequirements due to acute medical illness, surgery, or alcohol abuse. SGLT2 inhibitors should be used\nwith caution in these patients.\n\nRestarting SGLT2 inhibitor treatment in patients with previous DKA while on SGLT2 inhibitor\ntreatment is not recommended, unless another clear precipitating factor is identified and resolved.\n\nThe safety and efficacy of ertugliflozin in patients with type 1 diabetes have not been established and\nertugliflozin should not be used for treatment of patients with type 1 diabetes. Limited data from\n\n \n\n\n\n5\n\nclinical trials suggest that DKA occurs with common frequency when patients with type 1 diabetes are\ntreated with SGLT2 inhibitors.\n\nLower limb amputations \nIn an ongoing clinical study of ertugliflozin added to existing therapy in type 2 diabetes patients with a \nhistory of established cardiovascular disease, an approximately 1.2-1.6-fold increase in cases of lower \nlimb amputation (primarily of the toe) has been observed in patients treated with ertugliflozin. An \nincrease in cases of lower limb amputation (primarily of the toe) has also been observed in long-term \nclinical studies with another SGLT2 inhibitor. As an underlying mechanism has not been established, \nrisk factors, apart from general risk factors, for amputation are unknown.\n\nBefore initiating ertugliflozin, consider factors in the patient history that may increase the risk for \namputation. As precautionary measures, consideration should be given to carefully monitoring patients \nwith a higher risk for amputation events and counselling patients about the importance of routine \npreventative foot care and maintaining adequate hydration. Consideration may also be given to \nstopping treatment with ertugliflozin in patients who develop events which may precede amputation \nsuch as lower-extremity skin ulcer, infection, osteomyelitis or gangrene.\n\nImpairment in renal function\nThe efficacy of ertugliflozin is dependent on renal function, and efficacy is reduced in patients who \nhave moderate renal impairment and likely absent in patients with severe renal impairment (see \nsection 4.2).\n\nSteglatro should not be initiated in patients with an eGFR below 60 ml/min/1.73 m2 or CrCl below\n60 ml/min. Steglatro should be discontinued when eGFR is persistently below 45 ml/min/1.73 m2 or \nCrCl is persistently below 45 ml/min due to a reduction of efficacy.\n\nMonitoring of renal function is recommended as follows:\n- Prior to ertugliflozin initiation and periodically during treatment (see section 4.2).\n- More frequently in patients with an eGFR below 60 ml/min/1.73 m2 or a CrCl below 60 ml/min.\n\nHypoglycaemia with concomitant use with insulin and insulin secretagogues\nErtugliflozin may increase the risk of hypoglycaemia when used in combination with insulin and/or an \ninsulin secretagogue, which are known to cause hypoglycaemia (see section 4.8). Therefore, a lower \ndose of insulin or insulin secretagogue may be required to minimise the risk of hypoglycaemia when \nused in combination with ertugliflozin (see sections 4.2 and 4.5).\n\nGenital mycotic infections\nErtugliflozin increases the risk of genital mycotic infections. In trials with SGLT2 inhibitors, patients \nwith a history of genital mycotic infections and uncircumcised males were more likely to develop \ngenital mycotic infections (see section 4.8). Patients should be monitored and treated appropriately.\n\nUrinary tract infections\nUrinary glucose excretion may be associated with an increased risk of urinary tract infections. The \nincidence of urinary tract infections was not notably different in the ertugliflozin 5 mg and 15 mg \ngroups (4.0% and 4.1%) and the placebo group (3.9%). Most of the events were mild or moderate and \nno serious case was reported. Temporary interruption of ertugliflozin should be considered when \ntreating pyelonephritis or urosepsis.\n\nNecrotising fasciitis of the perineum (Fournier’s gangrene) \nPost-marketing cases of necrotising fasciitis of the perineum, (also known as Fournier’s gangrene), \nhave been reported in female and male patients taking SGLT2 inhibitors. This is a rare but serious and \npotentially life-threatening event that requires urgent surgical intervention and antibiotic treatment. \n\nPatients should be advised to seek medical attention if they experience a combination of symptoms of \npain, tenderness, erythema, or swelling in the genital or perineal area, with fever or malaise. Be aware \nthat either uro-genital infection or perineal abscess may precede necrotising fasciitis. If Fournier’s \n\n \n\n\n\n6\n\ngangrene is suspected, Steglatro should be discontinued and prompt treatment (including antibiotics \nand surgical debridement) should be instituted. \n\nElderly patients\nElderly patients may be at an increased risk of volume depletion. Patients 65 years and older treated \nwith ertugliflozin had a higher incidence of adverse reactions related to volume depletion compared to \nyounger patients. Ertugliflozin is expected to have diminished efficacy in elderly patients with renal \nimpairment (see sections 4.2 and 4.8).\n\nCardiac failure\nExperience in New York Heart Association (NYHA) class I-II is limited, and there is no experience in\nclinical studies with ertugliflozin in NYHA class III-IV.\n\nUrine laboratory assessments\nDue to its mechanism of action, patients taking Steglatro will test positive for glucose in their urine.\nAlternative methods should be used to monitor glycaemic control.\n\nInterference with 1,5-anhydroglucitol (1,5-AG) assay\nMonitoring glycaemic control with 1,5-AG assay is not recommended as measurements of 1,5-AG are \nunreliable in assessing glycaemic control in patients taking SGLT2 inhibitors. Alternative methods \nshould be used to monitor glycaemic control.\n\nLactose\nThe tablets contain lactose monohydrate. Patients with rare hereditary problems of galactose \nintolerance, total lactase deficiency, or glucose-galactose malabsorption should not take this medicinal \nproduct.\n\nSodium\nThis medicinal product contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nPharmacodynamic interactions\n\nDiuretics \nErtugliflozin may add to the diuretic effect of diuretics and may increase the risk of dehydration and \nhypotension (see section 4.4). \n\nInsulin and insulin secretagogues \nInsulin and insulin secretagogues, such as sulphonylureas, cause hypoglycaemia. Ertugliflozin may \nincrease the risk of hypoglycaemia when used in combination with insulin and/or an insulin \nsecretagogue. Therefore, a lower dose of insulin or an insulin secretagogue may be required to reduce \nthe risk of hypoglycaemia when used in combination with ertugliflozin (see sections 4.2, 4.4, and 4.8). \n\nPharmacokinetic interactions\n\nEffects of other medicinal products on the pharmacokinetics of ertugliflozin\nMetabolism by UGT1A9 and UGT2B7 is the primary clearance mechanism for ertugliflozin. \n\nInteraction studies conducted in healthy subjects, using a single dose design, suggest that the \npharmacokinetics of ertugliflozin are not altered by sitagliptin, metformin, glimepiride, or simvastatin.\n\nMultiple-dose administration of rifampin (a UGT and CYP inducer) decreases ertugliflozin AUC and \nCmax by 39% and 15%, respectively. This decrease in exposure is not considered clinically relevant and \ntherefore, no dose adjustment is recommended. A clinically relevant effect with other inducers (e.g., \ncarbamazepine, phenytoin, phenobarbital) is not expected. \n\n \n\n\n\n7\n\nThe impact of UGT inhibitors on the pharmacokinetics of ertugliflozin has not been studied clinically, \nbut potential increase in ertugliflozin exposure due to UGT inhibition is not considered to be clinically \nrelevant.\n\nEffects of ertugliflozin on the pharmacokinetics of other medicinal products\nInteraction studies conducted in healthy volunteers suggest that ertugliflozin had no clinically relevant \neffect on the pharmacokinetics of sitagliptin, metformin, and glimepiride.\n\nCoadministration of simvastatin with ertugliflozin resulted in a 24% and 19% increase in AUC and \nCmax of simvastatin, respectively, and 30% and 16% increase in AUC and Cmax of simvastatin acid, \nrespectively. The mechanism for the small increases in simvastatin and simvastatin acid is unknown \nand is not perpetrated through OATP inhibition by ertugliflozin. These increases are not considered to \nbe clinically meaningful. \n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nThere are limited data from the use of ertugliflozin in pregnant women. Based on results from animal \nstudies, ertugliflozin may affect renal development and maturation (see section 5.3). Therefore, \nSteglatro should not be used during pregnancy.\n\nBreast-feeding\nThere is no information regarding the presence of ertugliflozin in human milk, the effects on the \nbreast-fed infant, or the effects on milk production. Ertugliflozin is present in the milk of lactating rats \nand caused effects in the offspring of lactating rats. Pharmacologically-mediated effects were observed \nin juvenile rats (see section 5.3). Since human kidney maturation occurs in utero and during the first \n2 years of life when exposure from breast-feeding may occur, a risk to newborns/infants cannot be \nexcluded. Steglatro should not be used during breast-feeding.\n\nFertility\nThe effect of ertugliflozin on fertility in humans has not been studied. No effects on fertility were \nobserved in animal studies (see section 5.3).\n\n4.7 Effects on ability to drive and use machines\n\nErtugliflozin has no or negligible influence on the ability to drive and use machines. Patients should be \nalerted to the risk of hypoglycaemia when Steglatro is used in combination with insulin or an insulin \nsecretagogue and to the elevated risk of adverse reactions related to volume depletion, such as postural \ndizziness (see sections 4.2, 4.4, and 4.8).\n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nPool of placebo-controlled trials evaluating Steglatro 5 mg and 15 mg\nThe primary assessment of safety was conducted in a pool of three 26-week, placebo-controlled trials. \nErtugliflozin was used as monotherapy in one trial and as add-on therapy in two trials (see \nsection 5.1). These data reflect exposure of 1,029 patients to ertugliflozin with a mean exposure \nduration of approximately 25 weeks. Patients received ertugliflozin 5 mg (N=519), ertugliflozin 15 mg \n(N=510), or placebo (N=515) once daily.\n\nThe most commonly reported adverse reactions across the clinical program were vulvovaginal mycotic \ninfection and other female genital mycotic infections. Serious diabetic ketoacidosis occurred rarely. \nSee “Description of selected adverse reactions” for frequencies and see section 4.4.\n\n \n\n\n\n8\n\nTabulated list of adverse reactions\nAdverse reactions listed below are classified according to frequency and system organ class (SOC). \nFrequency categories are defined according to the following convention: very common (≥ 1/10), \ncommon (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very \nrare (< 1/10,000), not known (cannot be estimated from the available data).\n\nTable 1: Adverse reactions \n\nSystem Organ Class\nFrequency\n\nAdverse Reaction\n\nInfections and infestations\n\nVery common\n\nCommon\n\nNot known\n\nVulvovaginal mycotic infection and other female \ngenital mycotic infections*,†\n\nBalanitis candida and other male genital mycotic \ninfections*,†\n\nNecrotising fasciitis of the perineum (Fournier’s \ngangrene)*\n\nMetabolism and nutrition disorders\n\nCommon\n\nRare\n\nHypoglycaemia*,†\n\nDiabetic ketoacidosis*,†\n\nVascular disorders\n\nCommon Volume depletion*,†\n\nRenal and urinary disorders\n\nCommon\n\nUncommon\n\nIncreased urination‡\n\nDysuria, Blood creatinine increased/Glomerular \nfiltration rate decreased†\n\nReproductive system and breast disorders\n\nCommon Vulvovaginal pruritus\n\nGeneral disorders and administration site conditions\n\nCommon Thirst§\n\nInvestigations\n\nCommon Serum lipids changed¶, Haemoglobin increased**, \nBUN increased¶¶\n\n* See Section 4.4. \n† See subsections below for additional information.\n‡ Includes: pollakiuria, micturition urgency, polyuria, urine output increased, and nocturia.\n§ Includes: thirst and polydipsia.\n¶ Mean percent changes from baseline for ertugliflozin 5 mg and 15 mg versus placebo, respectively, were LDL-C 5.8% and \n\n8.4% versus 3.2%; total cholesterol 2.8% and 5.7% versus 1.1%; however, HDL-C 6.2% and 7.6% versus 1.9%. Median \npercent changes from baseline for ertugliflozin 5 mg and 15 mg versus placebo, respectively, were triglycerides -3.9% \nand -1.7% versus 4.5%.\n\n** The proportion of subjects having at least 1 increase in haemoglobin > 2.0 g/dL was higher in the ertugliflozin 5 mg and \n15 mg groups (4.7% and 4.1%, respectively) compared to the placebo group (0.6%).\n\n¶¶ The proportion of subjects having any occurrence of BUN values ≥ 50% increase and value >ULN was numerically higher \nin the ertugliflozin 5 mg group and higher in the 15 mg group (7.9% and 9.8%, respectively) relative to the placebo group \n(5.1%). \n\nDescription of selected adverse reactions\n\nVolume depletion \nErtugliflozin causes an osmotic diuresis, which may lead to intravascular volume contraction and \nadverse reactions related to volume depletion. In the pool of placebo-controlled studies, the incidence \nof adverse events related to volume depletion (dehydration, dizziness postural, presyncope, syncope, \nhypotension, and orthostatic hypotension) was low (< 2%) and not notably different across the \nertugliflozin and placebo groups. In the subgroup analyses in the broader pool of Phase 3 studies, \nsubjects with eGFR < 60 mL/min/1.73 m2, subjects ≥ 65 years of age and subjects on diuretics had a \nhigher incidence of volume depletion in the ertugliflozin groups relative to the comparator group (see \nsections 4.2 and 4.4). In subjects with eGFR < 60 mL/min/1.73 m2, the incidence was 5.1%, 2.6%, and \n\n \n\n\n\n9\n\n0.5% for ertugliflozin 5 mg, ertugliflozin 15 mg, and the comparator group and for subjects with \neGFR 45 to < 60 mL/min/1.73 m2, the incidence was 6.4%, 3.7%, and 0% respectively.\n\nHypoglycaemia\nIn the pool of placebo-controlled studies, the incidence of documented hypoglycaemia was increased \nfor ertugliflozin 5 mg and 15 mg (5.0% and 4.5%) compared to placebo (2.9%). In this population, the \nincidence of severe hypoglycaemia was 0.4% in each group. When ertugliflozin was used as \nmonotherapy, the incidence of hypoglycaemic events in the ertugliflozin groups was 2.6% in both \ngroups and 0.7% in the placebo group. When used as add-on to metformin, the incidence of \nhypoglycaemic events was 7.2% in the ertugliflozin 5 mg group, 7.8% in the ertugliflozin 15 mg \ngroup and 4.3% in the placebo group.\n\nWhen ertugliflozin was added to metformin and compared to sulphonylurea, the incidence of \nhypoglycaemia was higher for the sulphonylurea (27%) compared to ertugliflozin (5.6% and 8.2% for \nertugliflozin 5 mg and 15 mg, respectively). \n\nIn patients with moderate renal impairment taking insulins, SU, or meglitinides as background \nmedication, documented hypoglycaemia was 36%, 27% and 36% for ertugliflozin 5 mg, ertugliflozin \n15 mg, and placebo, respectively (see sections 4.2, 4.4, and 4.5).\n\nDiabetic ketoacidosis\nAcross the clinical program, ketoacidosis was identified in 3 of 3,409 (0.1%) ertugliflozin-treated \npatients and 0.0% of comparator-treated patients (see section 4.4). \n\nBlood creatinine increased/Glomerular filtration rate decreased and renal-related events\nInitial increases in mean creatinine and decreases in mean eGFR in patients treated with ertugliflozin \nwere generally transient during continuous treatment. Patients with moderate renal impairment at \nbaseline had larger mean changes that did not return to baseline at Week 26; these changes reversed\nafter treatment discontinuation.\n\nRenal-related adverse reactions (e.g., acute kidney injury, renal impairment, acute prerenal failure) \nmay occur in patients treated with ertugliflozin, particularly in patients with moderate renal \nimpairment where the incidence of renal-related adverse reactions was 2.5%, 1.3%, and 0.6% in \npatients treated with ertugliflozin 5 mg, ertugliflozin 15 mg, and placebo, respectively.\n\nGenital mycotic infections \nIn the pool of three placebo-controlled clinical trials, female genital mycotic infections (e.g., genital \ncandidiasis, genital infection fungal, vaginal infection, vulvitis, vulvovaginal candidiasis, vulvovaginal \nmycotic infection, vulvovaginitis) occurred in 9.1%, 12%, and 3.0% of females treated with \nertugliflozin 5 mg, ertugliflozin 15 mg, and placebo, respectively. In females, discontinuation due to \ngenital mycotic infections occurred in 0.6% and 0% of patients treated with ertugliflozin and placebo, \nrespectively (see section 4.4).\n\nIn the same pool, male genital mycotic infections (e.g., balanitis candida, balanoposthitis, genital \ninfection, genital infection fungal) occurred in 3.7%, 4.2%, and 0.4% of males treated with \nertugliflozin 5 mg, ertugliflozin 15 mg, and placebo, respectively. Male genital mycotic infections \noccurred more commonly in uncircumcised males. In males, discontinuations due to genital mycotic \ninfections occurred in 0.2% and 0% of patients treated with ertugliflozin and placebo, respectively. In \nrare instances, phimosis was reported and sometimes circumcision was performed (see section 4.4).\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10\n\n4.9 Overdose\n\nErtugliflozin did not show any toxicity in healthy subjects at single oral doses up to 300 mg and \nmultiple doses up to 100 mg daily for 2 weeks. No potential acute symptoms and signs of overdose \nwere identified.\n\nIn the event of an overdose, employ the usual supportive measures (e.g., remove unabsorbed material \nfrom the gastrointestinal tract, employ clinical monitoring, and institute supportive treatment) as \ndictated by the patient’s clinical status. Removal of ertugliflozin by haemodialysis has not been \nstudied.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs used in diabetes, Sodium glucose co-transporter 2 (SGLT2) \ninhibitors, ATC code: A10BK04.\n\nMechanism of action\nSGLT2 is the predominant transporter responsible for reabsorption of glucose from the glomerular \nfiltrate back into the circulation. Ertugliflozin is a potent, selective, and reversible inhibitor of SGLT2. \nBy inhibiting SGLT2, ertugliflozin reduces renal reabsorption of filtered glucose and lowers the renal \nthreshold for glucose, and thereby increases urinary glucose excretion.\n\nPharmacodynamic effects\n\nUrinary glucose excretion and urinary volume\nDose-dependent increases in the amount of glucose excreted in urine were observed in healthy \nsubjects and in patients with type 2 diabetes mellitus following single- and multiple-dose \nadministration of ertugliflozin. Dose-response modelling indicates that ertugliflozin 5 mg and 15 mg \nresult in near maximal urinary glucose excretion (UGE) in patients with type 2 diabetes mellitus, \nproviding 87% and 96% of maximal inhibition, respectively.\n\nClinical efficacy and safety\nThe efficacy and safety of ertugliflozin have been studied in 7 multi-centre, randomised, double-blind, \nplacebo- or active comparator-controlled, Phase 3 clinical studies involving 4,863 patients with type 2 \ndiabetes, including a study of 468 patients with moderate renal impairment. The racial distribution was \n76.8% White, 13.3% Asian, 5.0% Black and 4.8% other. Hispanic or Latino patients comprised 24.2% \nof the population. Patients had an average age of 57.8 years (range 21 years to 87 years), with 25.8% \nof patients ≥ 65 years of age and 4.5% ≥ 75 years of age.\n\nErtugliflozin has been studied as monotherapy and in combination with metformin and/or a dipeptidyl \npeptidase 4 (DPP-4) inhibitor. Ertugliflozin has also been studied in combination with current diabetes \ntreatments, including insulin and a sulphonylurea, in patients with type 2 diabetes with moderate renal \nimpairment.\n\nMonotherapy\nA total of 461 patients with type 2 diabetes inadequately controlled on diet and exercise participated in \na randomised, double-blind, multi-centre, 26-week, placebo-controlled study to evaluate the efficacy \nand safety of ertugliflozin monotherapy. These patients, who were not receiving any background anti-\nhyperglycaemic treatment, were randomised to ertugliflozin 5 mg, ertugliflozin 15 mg, or placebo \nadministered once daily (see Table 2).\n\n \n\n\n\n11\n\nTable 2: Results at Week 26 from a placebo-controlled monotherapy study of Steglatro*\n\nSteglatro 5 mg Steglatro 15 mg Placebo\n\nHbA1c (%) N = 156 N = 151 N = 153\n\nBaseline (mean) 8.2 8.4 8.1\n\nChange from baseline (LS mean†) -0.8 -1.0 0.2\n\nDifference from placebo (LS mean†, 95% CI) -1.0‡ (-1.2, -0.8) -1.2‡ (-1.4, -0.9)\n\nPatients [N (%)] with HbA1c < 7% 44 (28.2)§ 54 (35.8)§ 20 (13.1)\n\nBody Weight (kg) N = 156 N = 152 N = 153\n\nBaseline (mean) 94.0 90.6 94.2\n\nChange from baseline (LS mean†) -3.2 -3.6 -1.4\n\nDifference from placebo (LS mean†, 95% CI) -1.8‡ (-2.6, -0.9) -2.2‡ (-3.0, -1.3)\n\n* N includes all randomised, treated patients who had at least one measurement of the outcome variable.\n† Least squares means adjusted for treatment, time, prior antihyperglycaemic medication, baseline eGFR and the interaction \n\nof time by treatment.\n‡ p< 0.001 compared to placebo.\n§ p< 0.001 compared to placebo (based on adjusted odds ratio comparisons from a logistic regression model using multiple \n\nimputation for missing data values).\n\nErtugliflozin as add-on combination therapy with metformin\nA total of 621 patients with type 2 diabetes inadequately controlled on metformin monotherapy \n(≥ 1,500 mg/day) participated in a randomised, double-blind, multi-centre, 26-week, placebo-\ncontrolled study to evaluate the efficacy and safety of ertugliflozin in combination with metformin. \nPatients were randomised to ertugliflozin 5 mg, ertugliflozin 15 mg, or placebo administered once \ndaily in addition to continuation of background metformin therapy (see Table 3).\n\nTable 3: Results at Week 26 from a placebo-controlled study for Steglatro used in combination \nwith metformin*\n\nSteglatro 5 mg Steglatro 15 mg Placebo\n\nHbA1c (%) N = 207 N = 205 N = 209\n\nBaseline (mean) 8.1 8.1 8.2\n\nChange from baseline (LS mean†) -0.7 -0.9 -0.0\n\nDifference from placebo (LS mean†, 95% CI) -0.7‡ (-0.9, -0.5) -0.9‡ (-1.1, -0.7)\n\nPatients [N (%)] with HbA1c < 7% 73 (35.3)§ 82 (40.0)§ 33 (15.8)\n\nBody Weight (kg) N = 207 N = 205 N = 209\n\nBaseline (mean) 84.9 85.3 84.5\n\nChange from baseline (LS mean†) -3.0 -2.9 -1.3\n\nDifference from placebo (LS mean†, 95% CI) -1.7‡ (-2.2, -1.1) -1.6‡ (-2.2, -1.0)\n\n* N includes all randomised, treated patients who had at least one measurement of the outcome variable.\n† Least squares means adjusted for treatment, time, prior antihyperglycaemic medication (metformin monotherapy or \n\nmetformin + another AHA), baseline eGFR (continuous), menopausal status randomisation stratum (men, premenopausal \nwomen, women who are perimenopausal or < 3 years postmenopausal, women who are  3 years postmenopausal) and the \ninteraction of time by treatment.\n\n‡ p 0.001 compared to placebo.\n§ p< 0.001 compared to placebo (based on adjusted odds ratio comparisons from a logistic regression model using multiple \n\nimputation for missing data values).\n\nActive-controlled study of ertugliflozin versus glimepiride as add-on combination therapy with \nmetformin \nA total of 1,326 patients with type 2 diabetes inadequately controlled on metformin monotherapy \nparticipated in a randomised, double-blind, multi-centre, 52-week, active comparator-controlled study \n\n \n\n\n\n12\n\nto evaluate the efficacy and safety of ertugliflozin in combination with metformin. These patients, who \nwere receiving metformin monotherapy (≥ 1,500 mg/day), were randomised to ertugliflozin 5 mg, \nertugliflozin 15 mg, or glimepiride administered once daily in addition to continuation of background \nmetformin therapy. Glimepiride was initiated at 1 mg/day and titrated up to a maximum dose of 6 or \n8 mg/day (depending on maximum approved dose in each country) or a maximum tolerated dose or \ndown-titrated to avoid or manage hypoglycaemia. The mean daily dose of glimepiride was 3.0 mg (see \nTable 4).\n\nTable 4: Results at Week 52 from an active-controlled study comparing Steglatro to glimepiride \nas add-on therapy in patients inadequately controlled on metformin*\n\nSteglatro 5 mg Steglatro 15 mg Glimepiride\n\nHbA1c (%) N = 448 N = 440 N = 437\n\nBaseline (mean) 7.8 7.8 7.8\n\nChange from baseline (LS mean†) -0.6 -0.6 -0.7\n\nDifference from glimepiride (LS mean†, 95% CI) 0.2 (0.1, 0.3) 0.1‡ (-0.0, 0.2)\n\nPatients [N (%)] with HbA1c < 7% 154 (34.4) 167 (38.0) 190 (43.5)\n\nBody Weight (kg) N = 448 N = 440 N = 437\n\nBaseline (mean) 87.9 85.6 86.8\n\nChange from baseline (LS mean†) -3.0 -3.4 0.9\n\nDifference from glimepiride (LS mean†, 95% CI) -3.9 (-4.4, -3.4) -4.3§ (-4.8, -3.8)\n\n* N includes all randomised, treated patients who had at least one measurement of the outcome variable.\n† Least squares means adjusted for treatment, time, prior antihyperglycaemic medication (monotherapy or dual therapy), \n\nbaseline eGFR (continuous) and the interaction of time by treatment. Time was treated as a categorical variable.\n‡ Non-inferiority is declared when the upper bound of the two-sided 95% confidence interval (CI) for the mean difference is \n\nless than 0.3%.\n§ p< 0.001 compared to glimepiride.\n\nFactorial study with ertugliflozin and sitagliptin as add-on combination therapy with metformin\nA total of 1,233 patients with type 2 diabetes participated in a randomised, double-blind, multi-centre, \n26-week, active-controlled study to evaluate the efficacy and safety of ertugliflozin 5 mg or 15 mg in \ncombination with sitagliptin 100 mg compared to the individual components. Patients with type 2 \ndiabetes inadequately controlled on metformin monotherapy (≥ 1,500 mg/day) were randomised to one \nof five active-treatment arms: ertugliflozin 5 mg or 15 mg, sitagliptin 100 mg, or sitagliptin 100 mg in \ncombination with 5 mg or 15 mg ertugliflozin administered once daily in addition to continuation of \nbackground metformin therapy (see Table 5).\n\n \n\n\n\n13\n\nTable 5: Results at Week 26 from a factorial study with Steglatro and sitagliptin as add-on \ncombination therapy with metformin compared to individual components alone*\n\nSteglatro\n5 mg\n\nSteglatro\n15 mg\n\nSitagliptin \n100 mg\n\nSteglatro 5 mg +\nSitagliptin 100 mg\n\nSteglatro 15 mg + \nSitagliptin 100 mg\n\nHbA1c (%) N = 250 N = 248 N = 247 N = 243 N = 244\n\nBaseline (mean) 8.6 8.6 8.5 8.6 8.6\n\nChange from baseline (LS mean†) -1.0 -1.1 -1.1 -1.5 -1.5\n\nDifference from\n\nSitagliptin \n\nSteglatro 5 mg\n\n-0.4‡ (-0.6, -0.3)\n\n-0.5‡ (-0.6, -0.3)\n\n-0.5‡ (-0.6, -0.3)\n\nSteglatro 15 mg\n\n(LS mean†, 95% CI)\n\n-0.4‡ (-0.6, -0.3)\n\nPatients [N (%)] with HbA1c < 7% 66 (26.4) 79 (31.9) 81 (32.8) 127§ (52.3) 120§ (49.2)\n\nBody Weight (kg) N = 250 N = 248 N = 247 N = 243 N = 244\n\nBaseline (mean) 88.6 88.0 89.8 89.5 87.5\n\nChange from baseline (LS mean†) -2.7 -3.7 -0.7 -2.5 -2.9\n\nDifference from Sitagliptin\n\n(LS mean†, 95% CI)\n\n-1.8‡ (-2.5, -1.2) -2.3‡ (-2.9, -1.6)\n\n* N includes all randomised, treated patients who had at least one measurement of the outcome variable.\n† Least squares means adjusted for treatment, time, baseline eGFR and the interaction of time by treatment.\n‡ p< 0.001 compared to control group.\n§ p< 0.001 compared to corresponding dose of ertugliflozin or sitagliptin (based on adjusted odds ratio comparisons from a logistic\n\nregression model using multiple imputation for missing data values).\n\nErtugliflozin as add-on combination therapy with metformin and sitagliptin\nA total of 463 patients with type 2 diabetes inadequately controlled on metformin (≥ 1,500 mg/day) \nand sitagliptin 100 mg once daily participated in a randomised, double-blind, multi-centre, 26-week, \nplacebo-controlled study to evaluate the efficacy and safety of ertugliflozin. Patients were randomised \nto ertugliflozin 5 mg, ertugliflozin 15 mg, or placebo administered once daily in addition to \ncontinuation of background metformin and sitagliptin therapy (see Table 6).\n\nTable 6: Results at Week 26 from an add-on study of Steglatro in combination with metformin \nand sitagliptin*\n\nSteglatro 5 mg Steglatro 15 mg Placebo\n\nHbA1c (%) N = 156 N = 153 N = 153\n\nBaseline (mean) 8.1 8.0 8.0\n\nChange from baseline (LS mean†) -0.8 -0.9 -0.1\n\nDifference from placebo (LS mean†, 95% CI) -0.7‡ (-0.9, -0.5) -0.8‡ (-0.9, -0.6)\n\nPatients [N (%)] with HbA1c < 7% 50 (32.1)‡ 61 (39.9)‡ 26 (17.0)\n\nBody Weight (kg) N = 156 N = 153 N = 153\n\nBaseline (mean) 87.6 86.6 86.5\n\nChange from baseline (LS mean†) -3.3 -3.0 -1.3\n\nDifference from placebo (LS mean†, 95% CI) -2.0‡ (-2.6, -1.4) -1.7‡ (-2.3, -1.1)\n\n* N includes all randomized, treated patients who had at least one measurement of the outcome variable.\n† Least squares means adjusted for treatment, time, prior antihyperglycaemic medication.\n‡ p< 0.001 compared to placebo.\n\n \n\n\n\n14\n\nCombination therapy of ertugliflozin and sitagliptin\nA total of 291 patients with type 2 diabetes inadequately controlled on diet and exercise participated in \na randomised, double-blind, multi-centre, placebo-controlled 26-week study to evaluate the efficacy \nand safety of ertugliflozin in combination with sitagliptin. These patients, who were not receiving any \nbackground anti-hyperglycaemic treatment, were randomised to ertugliflozin 5 mg or ertugliflozin\n15 mg in combination with sitagliptin (100 mg) or to placebo once daily (see Table 7).\n\nTable 7: Results at Week-26 from a combination therapy study of ertugliflozin and sitagliptin*\n\nErtugliflozin 5 mg\n\n+ Sitagliptin\n\nErtugliflozin \n\n15 mg\n\n+ Sitagliptin\n\nPlacebo\n\nHbA1c (%) N = 98 N = 96 N = 96\n\nBaseline (mean) 8.9 9.0 9.0\n\nChange from baseline (LS mean†) -1.6 -1.7 -0.4\n\nDifference from placebo (LS mean† and 95% \n\nCI)\n\n-1.2‡ (-1.5, -0.8) -1.2‡ (-1.6, -0.9)\n\nPatients [N (%)] with HbA1c <7% 35 (35.7)§ 30 (31.3)§ 8 (8.3)\n\nBody Weight (kg) N = 98 N = 96 N = 97\n\nBaseline (mean) 90.8 91.3 95.0\n\nChange from baseline (LS mean†) -2.9 -3.0 -0.9\n\nDifference from placebo (LS mean†, 95% CI) -2.0‡ (-3.0, -1.0) -2.1‡ (-3.1, -1.1)\n* N includes all patients who received at least one dose of study medication and had at least one measurement of the \n\noutcome variable.\n† Least squares means adjusted based on a longitudinal model including terms for treatment, time, and the interaction of \n\ntime by treatment.\n‡ p< 0.001 compared to placebo.\n§ p< 0.001 compared to placebo (based on adjusted odds ratio comparisons from a logistic regression model using \n\nmultiple imputation for missing data values).\n\nModerate renal impairment\nThe efficacy of ertugliflozin was also assessed separately in a dedicated study of diabetic patients with \nmoderate renal impairment (468 patients with eGFR ≥ 30 to < 60 ml/min/1.73 m2).\n\nThe LS mean (95% CI) changes from baseline in HbA1c were -0.26 (-0.42, -0.11), -0.29 \n(-0.44, -0.14), and -0.41 (-0.56, -0.27) in the placebo, ertugliflozin 5 mg, and ertugliflozin 15 mg \ngroups, respectively. The HbA1c reductions in the ertugliflozin arms were not significantly different \nfrom placebo. The pre-specified analysis of glycaemic efficacy was confounded by use of a prohibited \nconcomitant antihyperglycaemic medication. In a subsequent analysis excluding those subjects who \nused the prohibited medication, ertugliflozin 5 mg and 15 mg were associated with placebo-corrected \nreductions in HbA1c of -0.14 (-0.36, 0.08) and -0.33 (-0.55, -0.11)\n\nFasting plasma glucose\nIn three placebo-controlled studies, ertugliflozin resulted in statistically significant reductions in FPG. \nFor ertugliflozin 5 mg and 15 mg, respectively, the placebo-corrected reductions in FPG were 1.92 and \n2.44 mmol/l as monotherapy, 1.48 and 2.12 mmol/l as add-on to metformin, and 1.40 and 1.74 mmol/l \nas add-on to metformin and sitagliptin. \n\nThe combination of ertugliflozin and sitagliptin resulted in significantly greater reductions in FPG \ncompared to sitagliptin or ertugliflozin alone or placebo. The combination of ertugliflozin 5 or 15 mg \nand sitagliptin resulted in incremental FPG reductions of 0.46 to 0.65 mmol/l compared to the \nertugliflozin alone or 1.02 to 1.28 mmol/l compared to sitagliptin alone. The placebo-corrected \nreductions of ertugliflozin 5 or 15 mg in combination with sitagliptin were 2.16 and 2.56 mmol/l.\n\n \n\n\n\n15\n\nEfficacy in patients with baseline HbA1c ≥ 8%\nIn the monotherapy study conducted on a background of diet and exercise in patients with baseline \nHbA1c from 7-10.5%, the subgroup of patients in the study with a baseline HbA1c ≥ 8% had \nplacebo-corrected reductions in HbA1c of 1.11% and 1.52% with ertugliflozin 5 or 15 mg, \nrespectively.\n\nIn the study of ertugliflozin added-on to metformin in patients with baseline HbA1c from 7.0-10.5%, \nthe placebo-corrected reductions in HbA1c for the subgroup of patients in the study with baseline \nHbA1c ≥ 9% were 1.31% and 1.43% with ertugliflozin 5 and 15 mg, respectively.\n\nIn the study of patients inadequately controlled on metformin with baseline HbA1c from 7.5-11.0%, \namong the subgroup of patients with a baseline HbA1c ≥ 10%, the combination of ertugliflozin 5 mg \nor 15 mg with sitagliptin resulted in reductions of HbA1c of 2.35% and 2.66% compared to 2.10%, \n1.30%, and 1.82% for ertugliflozin 5 mg, ertugliflozin 15 mg and sitagliptin alone, respectively.\n\nPost-prandial glucose\nIn the monotherapy study, ertugliflozin 5 and 15 mg resulted in statistically significant placebo-\ncorrected reductions in 2-hour PPG of 3.83 and 3.74 mmol/l.\n\nBlood pressure\nIn three 26-week, placebo-controlled studies, ertugliflozin reduced systolic blood pressure (SBP). For \nertugliflozin 5 mg and 15 mg, the statistically significant placebo-corrected reductions in SBP ranged \nfrom 2.9 mmHg to 3.7 mmHg and 1.7 mmHg to 4.5 mmHg, respectively. \n\nIn a 52-week, active-controlled study versus glimepiride, reductions from baseline in SBP were \n2.2 mmHg and 3.8 mmHg for ertugliflozin 5 mg and 15 mg respectively, while subjects treated with \nglimepiride had an increase in SBP from baseline of 1.0 mmHg.\n\nSubgroup analysis\nIn patients with type 2 diabetes treated with ertugliflozin, clinically meaningful reductions in HbA1c \nwere observed in subgroups defined by age, sex, race, ethnicity, geographic region, baseline BMI, \nbaseline HbA1c, and duration of type 2 diabetes mellitus.\n\nPaediatric population\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nertugliflozin in one or more subsets of the paediatric population in Type II diabetes mellitus (see \nsection 4.2 for information on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nGeneral introduction\nThe pharmacokinetics of ertugliflozin are similar in healthy subjects and patients with type 2 diabetes. \nThe steady state mean plasma AUC and Cmax were 398 ng∙hr/ml and 81 ng/ml, respectively, with 5 mg \nertugliflozin once daily treatment, and 1,193 ng∙hr/ml and 268 ng/ml, respectively, with 15 mg \nertugliflozin once daily treatment. Steady-state is reached after 4 to 6 days of once-daily dosing with \nertugliflozin. Ertugliflozin does not exhibit time-dependent pharmacokinetics and accumulates in \nplasma up to 10-40% following multiple dosing.\n\nAbsorption\nFollowing single-dose oral administration of 5 mg and 15 mg of ertugliflozin, peak plasma \nconcentrations (median Tmax) of ertugliflozin occur at 1 hour postdose under fasted conditions. Plasma \nCmax and AUC of ertugliflozin increase in a dose-proportional manner following single doses from \n0.5 mg to 300 mg and following multiple doses from 1 mg to 100 mg. The absolute oral bioavailability \nof ertugliflozin following administration of a 15-mg dose is approximately 100%. \n\nAdministration of ertugliflozin with a high-fat and high-calorie meal decreases ertugliflozin Cmax by \n29% and prolongs Tmax by 1 hour, but does not alter AUC as compared with the fasted state. The \n\n \n\n\n\n16\n\nobserved effect of food on ertugliflozin pharmacokinetics is not considered clinically relevant, and \nertugliflozin may be administered with or without food. In Phase 3 clinical trials, ertugliflozin was \nadministered without regard to meals.\n\nErtugliflozin is a substrate of P-glycoprotein (P-gp) and breast cancer resistance protein (BCRP) \ntransporters.\n\nDistribution\nThe mean steady-state volume of distribution of ertugliflozin following an intravenous dose is 86 l. \nPlasma protein binding of ertugliflozin is 93.6% and is independent of ertugliflozin plasma \nconcentrations. Plasma protein binding is not meaningfully altered in patients with renal or hepatic \nimpairment. The blood-to-plasma concentration ratio of ertugliflozin is 0.66.\n\nErtugliflozin is not a substrate of organic anion transporters (OAT1, OAT3), organic cation \ntransporters (OCT1, OCT2), or organic anion transporting polypeptides (OATP1B1, OATP1B3) in \nvitro.\n\nBiotransformation\nMetabolism is the primary clearance mechanism for ertugliflozin. The major metabolic pathway for \nertugliflozin is UGT1A9 and UGT2B7-mediated O-glucuronidation to two glucuronides that are \npharmacologically inactive at clinically relevant concentrations. CYP-mediated (oxidative) \nmetabolism of ertugliflozin is minimal (12%).\n\nElimination\nThe mean systemic plasma clearance following an intravenous 100 µg dose was 11 l/hr. The mean \nelimination half-life in type 2 diabetic patients with normal renal function was estimated to be \n17 hours based on the population pharmacokinetic analysis. Following administration of an oral \n[14C]-ertugliflozin solution to healthy subjects, approximately 41% and 50% of the drug-related \nradioactivity was eliminated in faeces and urine, respectively. Only 1.5% of the administered dose was \nexcreted as unchanged ertugliflozin in urine and 34% as unchanged ertugliflozin in faeces, which is \nlikely due to biliary excretion of glucuronide metabolites and subsequent hydrolysis to parent.\n\nSpecial populations\n\nRenal impairment\nIn a Phase 1 clinical pharmacology study in patients with type 2 diabetes and mild, moderate, or \nsevere renal impairment (as determined by eGFR), following a single-dose administration of 15 mg \nertugliflozin, the mean increases in AUC of ertugliflozin were ≤ 1.7-fold, compared to subjects with \nnormal renal function. These increases in ertugliflozin AUC are not considered clinically relevant. \nThere were no clinically meaningful differences in the ertugliflozin Cmax values among the different \nrenal function groups. The 24-hour urinary glucose excretion declined with increasing severity of renal \nimpairment (see section 4.4). The plasma protein binding of ertugliflozin was unaffected in patients \nwith renal impairment.\n\nHepatic impairment\nModerate hepatic impairment (based on the Child-Pugh classification) did not result in an increase in \nexposure of ertugliflozin. The AUC of ertugliflozin decreased by approximately 13%, and Cmax\ndecreased by approximately 21% compared to subjects with normal hepatic function. This decrease in \nertugliflozin exposure is not considered clinically meaningful. There is no clinical experience in \npatients with Child-Pugh class C (severe) hepatic impairment. The plasma protein binding of \nertugliflozin was unaffected in patients with moderate hepatic impairment.\n\nPaediatric population\nNo studies with ertugliflozin have been performed in paediatric patients.\n\n \n\n\n\n17\n\nEffects of age, body weight, gender, and race\nBased on a population pharmacokinetic analysis, age, body weight, gender, and race do not have a \nclinically meaningful effect on the pharmacokinetics of ertugliflozin.\n\nDrug interactions\n\nIn vitro assessment of ertugliflozin\nIn in vitro studies, ertugliflozin and ertugliflozin glucuronides did not inhibit or inactivate CYPs 1A2, \n2C9, 2C19, 2C8, 2B6, 2D6, or 3A4, and did not induce CYPs 1A2, 2B6, or 3A4. Ertugliflozin and \nertugliflozin glucuronides did not inhibit the activity of UGTs 1A6, 1A9 or 2B7 in vitro. Ertugliflozin \nwas a weak inhibitor of UGTs 1A1 and 1A4 in vitro at higher concentrations that are not clinically \nrelevant. Ertugliflozin glucuronides had no effect on these isoforms. Overall, ertugliflozin is unlikely \nto affect the pharmacokinetics of concurrently administered drugs eliminated by these enzymes.\n\nErtugliflozin or ertugliflozin glucuronides do not meaningfully inhibit P-gp, OCT2, OAT1, or OAT3 \ntransporters or transporting polypeptides OATP1B1 and OATP1B3 at clinically relevant \nconcentrations in vitro. Overall, ertugliflozin is unlikely to affect the pharmacokinetics of concurrently \nadministered medications that are substrates of these transporters.\n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, acute toxicity, repeated dose toxicity, genotoxicity, and carcinogenic potential.\n\nGeneral toxicity\nRepeat-dose oral toxicity studies were conducted in mice, rats, and dogs for up to 13, 26, and \n39 weeks, respectively. Signs of toxicity that were considered adverse were generally observed at \nexposures greater than or equal to 77 times the human unbound exposure (AUC) at the maximum \nrecommended human dose (MRHD) of 15 mg/day. Most toxicity was consistent with pharmacology \nrelated to urinary glucose loss and included decreased body weight and body fat, increased food \nconsumption, diarrhoea, dehydration, decreased serum glucose and increases in other serum \nparameters reflective of increased protein metabolism, gluconeogenesis and electrolyte imbalances, \nand urinary changes such as polyuria, glucosuria, and calciuria. Microscopic changes related to \nglucosuria and/or calciuria observed only in rodents included dilatation of renal tubules, hypertrophy \nof zona glomerulosa in adrenal glands (rats), and increased trabecular bone (rats). Except for emesis, \nthere were no adverse toxicity findings in dogs at 379 times the human unbound exposure (AUC) at \nthe MRHD of 15 mg/day.\n\nCarcinogenesis\nIn the 2-year mouse carcinogenicity study, ertugliflozin was administered by oral gavage at doses of 5, \n15, and 40 mg/kg/day. There were no ertugliflozin-related neoplastic findings at doses up to \n40 mg/kg/day (approximately 41 times human unbound exposure at the MRHD of 15 mg/day based on \nAUC). In the 2-year rat carcinogenicity study, ertugliflozin was administered by oral gavage at doses \nof 1.5, 5, and 15 mg/kg/day. Ertugliflozin-related neoplastic findings included an increased incidence \nof benign adrenal medullary pheochromocytoma in male rats at 15 mg/kg/day. This finding was \nattributed to carbohydrate malabsorption leading to altered calcium homeostasis and was not \nconsidered relevant to human risk. The no-observed-effect level (NOEL) for neoplasia was\n5 mg/kg/day (approximately 16 times human unbound exposure at the MRHD of 15 mg/day).\n\nMutagenesis\nErtugliflozin was not mutagenic or clastogenic with or without metabolic activation in the microbial \nreverse mutation, in vitro cytogenetic (human lymphocytes), and in vivo rat micronucleus assays.\n\nReproductive toxicology\nIn the rat fertility and embryonic development study, male and female rats were administered \nertugliflozin at 5, 25, and 250 mg/kg/day. No effects on fertility were observed at 250 mg/kg/day \n(approximately 386 times human unbound exposure at the MRHD of 15 mg/day based on AUC \n\n \n\n\n\n18\n\ncomparisons). Ertugliflozin did not adversely affect developmental outcomes in rats and rabbits at \nmaternal exposures that were 239 and 1,069 times, respectively, the human exposure at the maximum \nclinical dose of 15 mg/day, based on AUC. At a maternally toxic dose in rats (250 mg/kg/day), lower \nfoetal viability and a higher incidence of a visceral malformation were observed at maternal exposure \nthat was 510 times the maximum clinical dose of 15 mg/day.\n\nIn the pre- and postnatal development study, decreased postnatal growth and development were \nobserved in rats administered ertugliflozin gestation day 6 through lactation day 21 at \n≥ 100 mg/kg/day (estimated 239 times the human exposure at the maximum clinical dose of \n15 mg/day, based on AUC). Sexual maturation was delayed in both sexes at 250 mg/kg/day (estimated \n620 times the MRHD at 15 mg/day, based on AUC).\n\nWhen ertugliflozin was administered to juvenile rats from postnatal day (PND) 21 to PND 90, a period \nof renal development corresponding to the late second and third trimesters of human pregnancy, \nincreased kidney weights, dilatation of the renal pelvis and tubules, and renal tubular mineralization \nwere seen at an exposure 13 times the maximum clinical dose of 15 mg/day, based on AUC. Effects \non bone (shorter femur length, increased trabecular bone in the femur) as well as effects of delayed \npuberty were observed at an exposure 817 times the MRHD of 15 mg/day based on AUC. The effects \non kidney and bone did not fully reverse after the 1-month recovery period.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core\nMicrocrystalline cellulose (E460)\nLactose monohydrate\nSodium starch glycolate (Type A)\nMagnesium stearate (E470b)\n\nFilm coating\nHypromellose 2910/6 (E464)\nLactose monohydrate\nMacrogol 3350 (E1521)\nTriacetin (E1518)\nTitanium dioxide (E171)\nIron oxide red (E172)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n2 years\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions.\n\n6.5 Nature and contents of container \n\nAlu/PVC/PA/Alu blisters.\nPacks of 14, 28, 30, 84, 90 and 98 film-coated tablets in non-perforated blisters.\nPacks of 30x1 film-coated tablets in perforated unit dose blisters.\n\n \n\n\n\n19\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal \n\nNo special requirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nSteglatro 5 mg film-coated tablets\nEU/1/18/1267/001\nEU/1/18/1267/002\nEU/1/18/1267/003\nEU/1/18/1267/004\nEU/1/18/1267/005\nEU/1/18/1267/006\nEU/1/18/1267/013\n\nSteglatro 15 mg film-coated tablets\nEU/1/18/1267/007\nEU/1/18/1267/008\nEU/1/18/1267/009\nEU/1/18/1267/010\nEU/1/18/1267/011\nEU/1/18/1267/012\nEU/1/18/1267/014\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 21 March 2018\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n \n\nhttp://www.ema.europa.eu/\n\n\n20\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n \n\n\n\n21\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer(s) responsible for batch release\nSchering-Plough Labo NV\nIndustriepark 30\n2220 Heist-op-den-Berg\nBELGIUM\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. The marketing authorisation \nholder (MAH) shall submit the first PSUR for this product within 6 months following authorisation.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \nauthorisation and any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached. \n\n \n\n\n\n22\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n \n\n\n\n23\n\nA. LABELLING\n\n \n\n\n\n24\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON FOR STEGLATRO 5 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSteglatro 5 mg film-coated tablets\nertugliflozin\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains 5 mg ertugliflozin (as ertugliflozin L-pyroglutamic acid).\n\n3. LIST OF EXCIPIENTS\n\nContains lactose. See the package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n14 film-coated tablets\n28 film-coated tablets\n30 film-coated tablets\n30x1 film-coated tablets\n84 film-coated tablets\n90 film-coated tablets\n98 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n \n\n\n\n25\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/18/1267/001 (14 film-coated tablets)\nEU/1/18/1267/002 (28 film-coated tablets)\nEU/1/18/1267/003 (30 film-coated tablets)\nEU/1/18/1267/004 (30x1 film-coated tablets)\nEU/1/18/1267/005 (84 film-coated tablets)\nEU/1/18/1267/006 (90 film-coated tablets)\nEU/1/18/1267/013 (98 film-coated tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nSteglatro 5 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n \n\n\n\n26\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER FOR STEGLATRO 5 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSteglatro 5 mg tablets\nertugliflozin\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nMSD\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n \n\n\n\n27\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON FOR STEGLATRO 15 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSteglatro 15 mg film-coated tablets\nertugliflozin\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains 15 mg ertugliflozin (as ertugliflozin L-pyroglutamic acid).\n\n3. LIST OF EXCIPIENTS\n\nContains lactose. See the package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n14 film-coated tablets\n28 film-coated tablets\n30 film-coated tablets\n30x1 film-coated tablets\n84 film-coated tablets\n90 film-coated tablets\n98 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT\nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n \n\n\n\n28\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/18/1267/007 (14 film-coated tablets)\nEU/1/18/1267/008 (28 film-coated tablets)\nEU/1/18/1267/009 (30 film-coated tablets)\nEU/1/18/1267/010 (30x1 film-coated tablets)\nEU/1/18/1267/011 (84 film-coated tablets)\nEU/1/18/1267/012 (90 film-coated tablets)\nEU/1/18/1267/014 (98 film-coated tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nSteglatro 15 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n \n\n\n\n29\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER FOR STEGLATRO 15 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSteglatro 15 mg tablets\nertugliflozin\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nMSD\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n \n\n\n\n30\n\nB. PACKAGE LEAFLET\n\n \n\n\n\n31\n\nPackage leaflet: Information for the patient\n\nSteglatro 5 mg film-coated tablets\nSteglatro 15 mg film-coated tablets\n\nertugliflozin\n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects.\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n Keep this leaflet. You may need to read it again. \n If you have any further questions, ask your doctor, pharmacist or nurse.\n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n If you get any side effects, talk to your doctor, or pharmacist or nurse. This includes any \n\npossible side effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Steglatro is and what it is used for \n2. What you need to know before you take Steglatro\n3. How to take Steglatro\n4. Possible side effects \n5. How to store Steglatro\n6. Contents of the pack and other information\n\n1. What Steglatro is and what it is used for\n\nWhat Steglatro is\nSteglatro contains the active substance ertugliflozin.\n\nSteglatro is a member of a group of medicines called sodium glucose co-transporter-2 (SGLT2) \ninhibitors.\n\nWhat Steglatro is used for\n Steglatro lowers blood sugar levels in adult patients (aged 18 years and older) with type 2 \n\ndiabetes.\n Steglatro can be used alone or with some other medicines that lower blood sugar.\n You need to keep following your food and exercise plan while taking Steglatro.\n\nHow Steglatro works\nErtugliflozin works by blocking the SGLT2 protein in your kidneys. This causes blood sugar to be \nremoved in your urine.\n\nWhat is type 2 diabetes?\nType 2 diabetes is a condition in which your body does not make enough insulin or the insulin that \nyour body produces does not work as well as it should. Your body can also make too much sugar. \nWhen this happens, sugar (glucose) builds up in the blood. This can lead to serious medical problems\nlike heart disease, kidney disease, blindness and poor circulation.\n\n \n\n\n\n32\n\n2. What you need to know before you take Steglatro\n\nDo not take Steglatro\n if you are allergic to ertugliflozin or any of the other ingredients of this medicine (listed in \n\nsection 6).\n\nWarnings and precautions \nTalk to your doctor, pharmacist, or nurse before and while taking Steglatro if you:\n have kidney problems.\n have or have had yeast infections of the vagina or penis.\n have ever had serious heart disease or if you have had a stroke.\n have type 1 diabetes. Steglatro should not be used to treat this condition.\n take other diabetes medicines; you are more likely to get low blood sugar with certain \n\nmedicines.\n might be at risk of dehydration (for example, if you are taking medicines that increase urine \n\nproduction [diuretics] or lower blood pressure or if you are over 65 years old). Ask about ways \nto prevent dehydration.\n\n experience rapid weight loss, feeling sick or being sick, stomach pain, excessive thirst, fast and \ndeep breathing, confusion, unusual sleepiness or tiredness, a sweet smell to your breath, a sweet \nor metallic taste in your mouth or a different odour to your urine or sweat contact a doctor or the \nnearest hospital straight away. These symptoms could be a sign of “diabetic ketoacidosis” – a \nproblem you can get with diabetes because of increased levels of “ketone bodies” in your urine \nor blood, seen in tests. The risk of developing diabetic ketoacidosis may be increased with \nprolonged fasting, excessive alcohol consumption, dehydration, sudden reductions in insulin \ndose, or a higher need of insulin due to major surgery or serious illness.\n\n have had a lower limb amputation.\n\nIt is important to check your feet regularly and adhere to any other advice regarding foot care and \nadequate hydration given by your healthcare professional. You should notify your doctor immediately \nif you notice any wounds or discolouration, or if you experience any tenderness or pain in your feet. \nSome studies indicate that taking ertugliflozin may have contributed to an increase in cases of lower \nlimb amputation (mainly of the toe).\n\nTalk to your doctor immediately if you develop a combination of symptoms of pain, tenderness, \nredness, or swelling of the genitals or the area between the genitals and the anus with fever or feeling \ngenerally unwell. These symptoms could be a sign of a rare but serious or even life-threatening \ninfection, called necrotising fasciitis of the perineum or Fournier’s gangrene which destroys the tissue \nunder the skin. Fournier’s gangrene has to be treated immediately.\n\nWhen this medicine is used in combination with insulin or medicines that increase insulin release from \nthe pancreas, low blood sugar (hypoglycaemia) can occur. Your doctor may reduce the dose of your \ninsulin or other medicine.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\nUrine glucose\nBecause of how this medicine works, your urine will test positive for sugar (glucose) while you are on\nthis medicine.\n\nChildren and adolescents\nChildren and adolescents below 18 years should not take this medicine. It is not known if this \nmedicine is safe and effective when used in children and adolescents under 18 years of age.\n\nOther medicines and Steglatro\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n\n \n\n\n\n33\n\nIn particular, tell your doctor: \n if you are taking medicines which increase urine production (diuretics). \n if you are taking other medicines that lower the sugar in your blood, such as insulin or\n\nmedicines that increase insulin release from the pancreas. \nIf any of the above apply to you (or you are not sure), tell your doctor.\n\nPregnancy and breast-feeding\nIf you are pregnant or breast-feeding, think you may be pregnant, or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.\n\nIt is not known if Steglatro can harm your unborn baby. If you are pregnant, talk with your doctor \nabout the best way to control your blood sugar while you are pregnant. Do not use Steglatro if you are\npregnant.\n\nIt is not known if Steglatro passes into breast milk. Talk with your doctor about the best way to feed \nyour baby if you take Steglatro. Do not use Steglatro if you are breast-feeding.\n\nDriving and using machines\nThis medicine has no or negligible influence on the ability to drive and use machines. Taking this \nmedicine in combination with insulin or medicines that increase insulin release from the pancreas can \ncause blood sugar levels to drop too low (hypoglycaemia), which may cause symptoms such as \nshaking, sweating and change in vision, and may affect your ability to drive and use machines. Do not \ndrive or use any tools or machines if you feel dizzy while taking Steglatro.\n\nSteglatro contains lactose\nSteglatro contains lactose (milk sugar). If you have been told by your doctor that you have an \nintolerance to some sugars, contact your doctor before taking this medicine.\n\nSteglatro contains sodium\nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’.\n\n3. How to take Steglatro\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n\nHow much to take\n The starting dose of Steglatro is one 5-mg tablet each day. Your doctor will decide whether to \n\nincrease your dose to 15 mg.\n Your doctor will prescribe the right dose for you. Do not change your dose unless your doctor \n\nhas told you to.\n\nTaking this medicine\n Swallow the tablet; if you have difficulties with swallowing, the tablet can be broken or \n\ncrushed.\n Take one tablet every morning. Try to take it at the same time; this will help you remember to \n\ntake it.\n You can take your tablet with or without food. \n You need to keep following your food and exercise plan while taking Steglatro.\n\nIf you take more Steglatro than you should\nIf you take too much Steglatro, talk to a doctor or pharmacist straight away.\n\n \n\n\n\n34\n\nIf you forget to take Steglatro\nIf you forget a dose, take it as soon as you remember. However, if it is nearly time for your next dose, \nskip the missed dose and go back to your regular schedule. \n\nDo not take a double dose (two doses on the same day) to make up for a forgotten dose.\n\nIf you stop taking Steglatro\nDo not stop taking this medicine without talking to your doctor. Your blood sugar levels may increase\nif you stop the medicine.\n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist, or nurse.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nContact a doctor or the nearest hospital straight away if you have any of the following serious \nside effects:\n\nDiabetic ketoacidosis (rare, may affect up to 1 in 1,000 people)\n\nThese are the signs of diabetic ketoacidosis (see also section “Warnings and precautions”): \n increased levels of “ketone bodies” in your urine or blood \n rapid weight loss \n feeling sick or being sick \n stomach pain \n excessive thirst \n fast and deep breathing \n confusion \n unusual sleepiness or tiredness \n a sweet smell to your breath, a sweet or metallic taste in your mouth or a different odour to your \n\nurine or sweat \nThis may occur regardless of blood glucose level. Your doctor may decide to temporarily or \npermanently stop your treatment with Steglatro.\n\nNecrotising fasciitis of the perineum or Fournier’s gangrene (not known, cannot be estimated \nfrom the available data)\nA serious soft tissue infection of the genitals or the area between the genitals and the anus (see section \n“Warnings and precautions” for symptoms).\n\nIf you notice any of the side effects above, contact a doctor or the nearest hospital straight away.\n\nContact your doctor as soon as possible if you notice the following side effects:\n\nDehydration (losing too much water from your body; common, may affect up to 1 in 10 people)\nSymptoms of dehydration include:\n dry mouth\n feeling dizzy, light-headed, or weak, especially when you stand up\n fainting\n\nYou may be more likely to get dehydrated if you:\n have kidney problems\n take medicines that increase your urine production (diuretics) or lower blood pressure\n are 65 years or older\n\n \n\n\n\n35\n\nLow blood sugar (hypoglycaemia; common) \nYour doctor will tell you how to treat low blood sugar and what to do if you have any of the symptoms \nor signs below. The doctor may lower the dose of your insulin or other diabetes medicine.\n\nSigns and symptoms of low blood sugar may include:\n headache\n drowsiness\n irritability\n hunger\n dizziness\n confusion\n sweating\n feeling jittery\n weakness\n fast heart beat\n\nIf you notice any of the side effects above, contact your doctor as soon as possible.\n\nOther side effects when taking Steglatro:\nVery common\n vaginal yeast infection (thrush)\n\nCommon\n yeast infections of the penis\n changes in urination, including urgent need to urinate more often, in larger amounts, or at night\n thirst\n vaginal itching\n blood tests may show changes in the amount of urea in your blood\n blood tests may show changes in the amount of total and bad cholesterol (called LDL - a type of \n\nfat in your blood)\n blood tests may show changes in the amount of red blood cells in your blood (called \n\nhaemoglobin)\n\nUncommon (may affect up to 1 in 100 people)\n blood tests may show changes related to kidney function (such as ‘creatinine’)\n painful urination\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Steglatro\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the blister and the carton after EXP.\nThe expiry date refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not use this medicine if the packaging is damaged or shows signs of tampering.\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n36\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Steglatro contains \n The active substance is ertugliflozin.\n\no Each Steglatro 5 mg film-coated tablet contains 5 mg ertugliflozin (as ertugliflozin \nL-pyroglutamic acid).\n\no Each Steglatro 15 mg film-coated tablet contains 15 mg ertugliflozin (as ertugliflozin \nL-pyroglutamic acid).\n\n The other ingredients are:\no Tablet core: microcrystalline cellulose (E460), lactose monohydrate (see section 2), \n\nsodium starch glycolate (Type A), magnesium stearate (E470b).\no Film coating: hypromellose 2910/6 (E464), lactose monohydrate (see section 2), \n\nmacrogol 3350 (E1521), triacetin (E1518), titanium dioxide (E171), iron oxide red \n(E172).\n\nWhat Steglatro looks like and contents of the pack\n Steglatro 5 mg film-coated tablets (tablets) are pink, 6.4 x 6.6 mm, triangular-shaped, with \n\n“701” on one side and plain on the other side. \n Steglatro 15 mg film-coated tablets (tablets) are red, 9.0 x 9.4 mm, triangular-shaped, with \n\n“702” on one side and plain on the other side.\n\nSteglatro is available in Alu/PVC/PA/Alu blisters. The pack sizes are 14, 28, 30, 84, 90 and 98 film-\ncoated tablets in non-perforated blisters and 30x1 film-coated tablets in perforated unit dose blisters.\n\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder Manufacturer\nMerck Sharp & Dohme B.V. Schering-Plough Labo NV\nWaarderweg 39 Industriepark 30 - Zone A\n2031 BN Haarlem 2220 Heist-op-den-Berg\nThe Netherlands Belgium\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel: + 370 5 2780247\nmsd_lietuva@merck.com\n\nБългария\nМерк Шарп и Доум България ЕООД\nTeл.: + 359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o.\nTel.: +420 233 010 111\ndpoc_czechslovak@merck.com\n\nMagyarország\nMSD Pharma Hungary Kft.\nTel.: + 36 1 888-5300\nhungary_msd@merck.com\n\n \n\n\n\n37\n\nDanmark\nMSD Danmark ApS\nTlf: + 45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp and Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland\nMerck Sharp & Dohme B.V.\nTel: 0800 9999000 (+31 23 5153153)\nmedicalinfo.nl@merck.com\n\nEesti\nMerck Sharp & Dohme OÜ\nTel: + 372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: + 47 32 20 73 00\nmsdnorge@msd.no\n\nΕλλάδα\nMSD Α.Φ.Β.Ε.Ε.\nΤηλ: + 30 210 98 97 300\ndpoc_greece@merck.com\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H.\nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nMerck Sharp & Dohme de España, S.A.\nTel: +34 91 321 06 00\nmsd_info@merck.com\n\nPolska\nMSD Polska Sp. z o.o. \nTel.: +48 22 549 51 00\nmsdpolska@merck.com\n\nFrance\nMSD France\nTél: + 33 (0) 1 80 46 40 40\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: + 351 21 4465700\ninform_pt@merck.com\n\nHrvatska\nMerck Sharp & Dohme d.o.o. \nTel: + 385 1 6611 333\ncroatia_info@merck.com  \n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\n\nTel: +40 21 529 29 00\n\nmsdromania@merck.com\n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 2998700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila d.o.o.\nTel: + 386 1 5204201\nmsd_slovenia@merck.com\n\nÍsland\nVistor hf.\nSími: + 354 535 7000\n\nSlovenská republika\nMerck Sharp & Dohme, s.r.o.\nTel: + 421 (2) 58282010\ndpoc_czechslovak@merck.com\n\nItalia\nMSD Italia S.r.l. \nTel: +39 06 361911\nmedicalinformation.it@merck.com\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: + 358 (0)9 804650\ninfo@msd.fi\n\n \n\n\n\n38\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ: 800 00 673\n+357 22866700\ncyprus_info@merck.com\n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTfn: + 46 (0)77 570 04 88\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: + 371 67 364224\nmsd_lv@merck.com\n\nUnited Kingdom\nMerck Sharp & Dohme Limited \nTel: +44 (0) 1992 467272\nmedicalinformationuk@merck.com\n\nThis leaflet was last revised in {MM/YYYY}.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what steglatro is and what it is used for", "Section_Content": "what steglatro is steglatro contains the active substance ertugliflozin. steglatro is a member of a group of medicines called sodium glucose co-transporter-2 (sglt2) inhibitors. what steglatro is used for steglatro lowers blood sugar levels in adult patients (aged 18 years and older) with type 2 diabetes. steglatro can be used alone or with some other medicines that lower blood sugar. you need to keep following your food and exercise plan while taking steglatro. how steglatro works ertugliflozin works by blocking the sglt2 protein in your kidneys. this causes blood sugar to be removed in your urine. what is type 2 diabetes? type 2 diabetes is a condition in which your body does not make enough insulin or the insulin that your body produces does not work as well as it should. your body can also make too much sugar. when this happens, sugar (glucose) builds up in the blood. this can lead to serious medical problems like heart disease, kidney disease, blindness and poor circulation.", "Entity_Recognition": [{"Text": "steglatro", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 3, "BeginOffset": 5, "EndOffset": 14, "Score": 0.40237823128700256, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 18, "EndOffset": 27, "Score": 0.6688541769981384, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 58, "EndOffset": 71, "Score": 0.9876349568367004, "Text": "ertugliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4563153386116028}]}, {"Id": 6, "BeginOffset": 73, "EndOffset": 82, "Score": 0.7157868146896362, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 98, "EndOffset": 118}, {"Id": 7, "BeginOffset": 126, "EndOffset": 157, "Score": 0.571100115776062, "Text": "sodium glucose co-transporter-2", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sglt2) inhibitors", "Type": "TREATMENT", "BeginOffset": 159, "EndOffset": 176}, {"Id": 9, "BeginOffset": 183, "EndOffset": 192, "Score": 0.39362603425979614, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "steglatro lowers blood sugar levels", "Type": "PROBLEM", "BeginOffset": 205, "EndOffset": 240}, {"Id": 23, "BeginOffset": 265, "EndOffset": 267, "Score": 0.8667606711387634, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 16, "BeginOffset": 290, "EndOffset": 305, "Score": 0.4333743453025818, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9628382325172424}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 295, "EndOffset": 296}, {"Id": 10, "BeginOffset": 307, "EndOffset": 316, "Score": 0.6116597056388855, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some other medicines", "Type": "TREATMENT", "BeginOffset": 343, "EndOffset": 363}, {"Text": "blood sugar", "Type": "TEST", "BeginOffset": 375, "EndOffset": 386}, {"Id": 11, "BeginOffset": 456, "EndOffset": 465, "Score": 0.8521418571472168, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 471, "EndOffset": 480, "Score": 0.7503522634506226, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 487, "EndOffset": 500, "Score": 0.9655576944351196, "Text": "ertugliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 545, "EndOffset": 552, "Score": 0.6764310598373413, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "blood sugar", "Type": "TEST", "BeginOffset": 566, "EndOffset": 577}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 595, "EndOffset": 605}, {"Text": "type 2 diabetes", "Type": "PROBLEM", "BeginOffset": 615, "EndOffset": 630}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 620, "EndOffset": 621}, {"Id": 18, "BeginOffset": 632, "EndOffset": 647, "Score": 0.487911194562912, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8548995852470398}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 637, "EndOffset": 638}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 651, "EndOffset": 662}, {"Id": 14, "BeginOffset": 703, "EndOffset": 710, "Score": 0.9874948859214783, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 714, "EndOffset": 725}, {"Text": "sugar (glucose", "Type": "TEST", "BeginOffset": 845, "EndOffset": 859}, {"Text": "serious medical problems", "Type": "PROBLEM", "BeginOffset": 902, "EndOffset": 926}, {"Id": 19, "BeginOffset": 932, "EndOffset": 945, "Score": 0.9513443112373352, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9507442712783813}]}, {"Id": 20, "BeginOffset": 947, "EndOffset": 961, "Score": 0.9652009606361389, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9306989908218384}]}, {"Id": 21, "BeginOffset": 963, "EndOffset": 972, "Score": 0.9636949300765991, "Text": "blindness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8648326992988586}]}, {"Id": 22, "BeginOffset": 977, "EndOffset": 993, "Score": 0.9415686130523682, "Text": "poor circulation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5104258060455322}]}]}, "Section_2": {"Title": "2. what you need to know before you take steglatro", "Section_Content": "do not take steglatro if you are allergic to ertugliflozin or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor, pharmacist, or nurse before and while taking steglatro if you: have kidney problems. have or have had yeast infections of the vagina or penis. have ever had serious heart disease or if you have had a stroke. have type 1 diabetes. steglatro should not be used to treat this condition. take other diabetes medicines; you are more likely to get low blood sugar with certain medicines. might be at risk of dehydration (for example, if you are taking medicines that increase urine production [diuretics] or lower blood pressure or if you are over 65 years old). ask about ways to prevent dehydration. experience rapid weight loss, feeling sick or being sick, stomach pain, excessive thirst, fast and deep breathing, confusion, unusual sleepiness or tiredness, a sweet smell to your breath, a sweet or metallic taste in your mouth or a different odour to your urine or sweat contact a doctor or the nearest hospital straight away. these symptoms could be a sign of \"diabetic ketoacidosis\" a problem you can get with diabetes because of increased levels of \"ketone bodies\" in your urine or blood, seen in tests. the risk of developing diabetic ketoacidosis may be increased with prolonged fasting, excessive alcohol consumption, dehydration, sudden reductions in insulin dose, or a higher need of insulin due to major surgery or serious illness. have had a lower limb amputation. it is important to check your feet regularly and adhere to any other advice regarding foot care and adequate hydration given by your healthcare professional. you should notify your doctor immediately if you notice any wounds or discolouration, or if you experience any tenderness or pain in your feet. some studies indicate that taking ertugliflozin may have contributed to an increase in cases of lower limb amputation (mainly of the toe). talk to your doctor immediately if you develop a combination of symptoms of pain, tenderness, redness, or swelling of the genitals or the area between the genitals and the anus with fever or feeling generally unwell. these symptoms could be a sign of a rare but serious or even life-threatening infection, called necrotising fasciitis of the perineum or fournier's gangrene which destroys the tissue under the skin. fournier's gangrene has to be treated immediately. when this medicine is used in combination with insulin or medicines that increase insulin release from the pancreas, low blood sugar (hypoglycaemia) can occur. your doctor may reduce the dose of your insulin or other medicine. if you have any further questions on the use of this medicine, ask your doctor or pharmacist. urine glucose because of how this medicine works, your urine will test positive for sugar (glucose) while you are on this medicine. children and adolescents children and adolescents below 18 years should not take this medicine. it is not known if this medicine is safe and effective when used in children and adolescents under 18 years of age. other medicines and steglatro tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. in particular, tell your doctor: if you are taking medicines which increase urine production (diuretics). if you are taking other medicines that lower the sugar in your blood, such as insulin or medicines that increase insulin release from the pancreas. if any of the above apply to you (or you are not sure), tell your doctor. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant, or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. it is not known if steglatro can harm your unborn baby. if you are pregnant, talk with your doctor about the best way to control your blood sugar while you are pregnant. do not use steglatro if you are pregnant. it is not known if steglatro passes into breast milk. talk with your doctor about the best way to feed your baby if you take steglatro. do not use steglatro if you are breast-feeding. driving and using machines this medicine has no or negligible influence on the ability to drive and use machines. taking this medicine in combination with insulin or medicines that increase insulin release from the pancreas can cause blood sugar levels to drop too low (hypoglycaemia), which may cause symptoms such as shaking, sweating and change in vision, and may affect your ability to drive and use machines. do not drive or use any tools or machines if you feel dizzy while taking steglatro. steglatro contains lactose steglatro contains lactose (milk sugar). if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicine. steglatro contains sodium this medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "steglatro", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 14, "BeginOffset": 12, "EndOffset": 21, "Score": 0.8470767736434937, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8860905766487122}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 15, "BeginOffset": 45, "EndOffset": 58, "Score": 0.9761186838150024, "Text": "ertugliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4023958742618561}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 94, "EndOffset": 107}, {"Id": 16, "BeginOffset": 222, "EndOffset": 231, "Score": 0.8449231386184692, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 245, "EndOffset": 260, "Score": 0.942789614200592, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8163555264472961}]}, {"Text": "yeast infections of the vagina or penis", "Type": "PROBLEM", "BeginOffset": 279, "EndOffset": 318}, {"Text": "serious heart disease", "Type": "PROBLEM", "BeginOffset": 334, "EndOffset": 355}, {"Text": "a stroke", "Type": "PROBLEM", "BeginOffset": 375, "EndOffset": 383}, {"Id": 25, "BeginOffset": 390, "EndOffset": 405, "Score": 0.760164201259613, "Text": "type 1 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9410720467567444}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 395, "EndOffset": 396}, {"Id": 17, "BeginOffset": 407, "EndOffset": 416, "Score": 0.8109377026557922, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this condition", "Type": "PROBLEM", "BeginOffset": 445, "EndOffset": 459}, {"Text": "other diabetes medicines", "Type": "TREATMENT", "BeginOffset": 466, "EndOffset": 490}, {"Id": 27, "BeginOffset": 519, "EndOffset": 534, "Score": 0.5486685037612915, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5948019027709961}]}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 540, "EndOffset": 557}, {"Id": 28, "BeginOffset": 579, "EndOffset": 590, "Score": 0.987551748752594, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5467590093612671}, {"Name": "DIAGNOSIS", "Score": 0.4364108443260193}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 623, "EndOffset": 632}, {"Text": "urine production", "Type": "TREATMENT", "BeginOffset": 647, "EndOffset": 663}, {"Id": 55, "BeginOffset": 665, "EndOffset": 674, "Score": 0.9371224045753479, "Text": "diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "lower blood pressure", "Type": "PROBLEM", "BeginOffset": 679, "EndOffset": 699}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 719, "EndOffset": 721}, {"Id": 29, "BeginOffset": 760, "EndOffset": 771, "Score": 0.9917716383934021, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7883867025375366}]}, {"Text": "rapid weight loss", "Type": "PROBLEM", "BeginOffset": 784, "EndOffset": 801}, {"Id": 31, "BeginOffset": 803, "EndOffset": 815, "Score": 0.8550629615783691, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9120606184005737}]}, {"Id": 32, "BeginOffset": 825, "EndOffset": 829, "Score": 0.913562536239624, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9359211325645447}]}, {"Id": 33, "BeginOffset": 831, "EndOffset": 843, "Score": 0.9709126949310303, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9824376702308655}]}, {"Id": 34, "BeginOffset": 845, "EndOffset": 861, "Score": 0.6336360573768616, "Text": "excessive thirst", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9817982316017151}]}, {"Id": 35, "BeginOffset": 863, "EndOffset": 886, "Score": 0.8930181264877319, "Text": "fast and deep breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9902369379997253}]}, {"Id": 36, "BeginOffset": 888, "EndOffset": 897, "Score": 0.9978635907173157, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9854522347450256}]}, {"Text": "unusual sleepiness", "Type": "PROBLEM", "BeginOffset": 899, "EndOffset": 917}, {"Id": 38, "BeginOffset": 921, "EndOffset": 930, "Score": 0.9971494078636169, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9659277200698853}]}, {"Id": 39, "BeginOffset": 934, "EndOffset": 960, "Score": 0.7415542602539062, "Text": "sweet smell to your breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9222318530082703}]}, {"Text": "a sweet or metallic taste in your mouth", "Type": "PROBLEM", "BeginOffset": 962, "EndOffset": 1001}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1102, "EndOffset": 1116}, {"Text": "\"diabetic ketoacidosis", "Type": "PROBLEM", "BeginOffset": 1136, "EndOffset": 1158}, {"Id": 42, "BeginOffset": 1187, "EndOffset": 1195, "Score": 0.9840677976608276, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7911625504493713}]}, {"Id": 43, "BeginOffset": 1207, "EndOffset": 1241, "Score": 0.46376708149909973, "Text": "increased levels of \"ketone bodies", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4003894031047821}]}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 1246, "EndOffset": 1256}, {"Text": "blood", "Type": "PROBLEM", "BeginOffset": 1260, "EndOffset": 1265}, {"Text": "tests", "Type": "TEST", "BeginOffset": 1275, "EndOffset": 1280}, {"Text": "developing diabetic ketoacidosis", "Type": "PROBLEM", "BeginOffset": 1294, "EndOffset": 1326}, {"Id": 45, "BeginOffset": 1349, "EndOffset": 1366, "Score": 0.4311280846595764, "Text": "prolonged fasting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5941666960716248}]}, {"Id": 46, "BeginOffset": 1399, "EndOffset": 1410, "Score": 0.9640643000602722, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5330208539962769}]}, {"Text": "sudden reductions", "Type": "PROBLEM", "BeginOffset": 1412, "EndOffset": 1429}, {"Text": "insulin dose", "Type": "TREATMENT", "BeginOffset": 1433, "EndOffset": 1445}, {"Id": 19, "BeginOffset": 1467, "EndOffset": 1474, "Score": 0.9467023015022278, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "major surgery", "Type": "TREATMENT", "BeginOffset": 1482, "EndOffset": 1495}, {"Text": "serious illness", "Type": "PROBLEM", "BeginOffset": 1499, "EndOffset": 1514}, {"Text": "a lower limb amputation", "Type": "TREATMENT", "BeginOffset": 1525, "EndOffset": 1548}, {"Id": 8, "BeginOffset": 1580, "EndOffset": 1584, "Score": 0.894404411315918, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 57, "BeginOffset": 1636, "EndOffset": 1645, "Score": 0.5081303119659424, "Text": "foot care", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 1650, "EndOffset": 1668, "Score": 0.5741906762123108, "Text": "adequate hydration", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 1738, "EndOffset": 1749, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9767420887947083, "RelationshipScore": 0.517793595790863, "RelationshipType": "OVERLAP", "Id": 49, "BeginOffset": 1778, "EndOffset": 1792, "Text": "discolouration", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7968128323554993}]}]}, {"Text": "any wounds", "Type": "PROBLEM", "BeginOffset": 1764, "EndOffset": 1774}, {"Id": 49, "BeginOffset": 1778, "EndOffset": 1792, "Score": 0.9767420887947083, "Text": "discolouration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7968128323554993}]}, {"Text": "any tenderness", "Type": "PROBLEM", "BeginOffset": 1815, "EndOffset": 1829}, {"Text": "pain in your feet", "Type": "PROBLEM", "BeginOffset": 1833, "EndOffset": 1850}, {"Text": "some studies", "Type": "TEST", "BeginOffset": 1852, "EndOffset": 1864}, {"Id": 20, "BeginOffset": 1886, "EndOffset": 1899, "Score": 0.978445291519165, "Text": "ertugliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lower limb amputation", "Type": "TREATMENT", "BeginOffset": 1948, "EndOffset": 1969}, {"Id": 13, "BeginOffset": 1985, "EndOffset": 1988, "Score": 0.9904340505599976, "Text": "toe", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2055, "EndOffset": 2063}, {"Id": 80, "BeginOffset": 2067, "EndOffset": 2071, "Score": 0.9989392161369324, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9332654476165771}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9900021553039551, "RelationshipScore": 0.8074856996536255, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 62, "BeginOffset": 2113, "EndOffset": 2121, "Text": "genitals", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7850637435913086, "RelationshipScore": 0.9137551188468933, "RelationshipType": "DIRECTION", "Id": 64, "BeginOffset": 2134, "EndOffset": 2141, "Text": "between", "Category": "ANATOMY", "Traits": []}]}, {"Id": 81, "BeginOffset": 2073, "EndOffset": 2083, "Score": 0.998754620552063, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9703393578529358}]}, {"Id": 82, "BeginOffset": 2085, "EndOffset": 2092, "Score": 0.9988001585006714, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9623810648918152}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9900021553039551, "RelationshipScore": 0.7438144087791443, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 62, "BeginOffset": 2113, "EndOffset": 2121, "Text": "genitals", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7850637435913086, "RelationshipScore": 0.5580679178237915, "RelationshipType": "DIRECTION", "Id": 64, "BeginOffset": 2134, "EndOffset": 2141, "Text": "between", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9912751913070679, "RelationshipScore": 0.5262188911437988, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 65, "BeginOffset": 2146, "EndOffset": 2154, "Text": "genitals", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the genitals", "Type": "PROBLEM", "BeginOffset": 2097, "EndOffset": 2121}, {"Id": 63, "BeginOffset": 2129, "EndOffset": 2133, "Score": 0.24507759511470795, "Text": "area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 65, "BeginOffset": 2146, "EndOffset": 2154, "Score": 0.9912751913070679, "Text": "genitals", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 66, "BeginOffset": 2163, "EndOffset": 2167, "Score": 0.9965531826019287, "Text": "anus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 84, "BeginOffset": 2173, "EndOffset": 2178, "Score": 0.9740040302276611, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8190745711326599}]}, {"Id": 85, "BeginOffset": 2182, "EndOffset": 2206, "Score": 0.8612419962882996, "Text": "feeling generally unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9141085743904114}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 2208, "EndOffset": 2222}, {"Text": "threatening infection", "Type": "PROBLEM", "BeginOffset": 2274, "EndOffset": 2295}, {"Id": 87, "BeginOffset": 2304, "EndOffset": 2325, "Score": 0.47956886887550354, "Text": "necrotising fasciitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8529680371284485}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9863908290863037, "RelationshipScore": 0.9943473935127258, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 67, "BeginOffset": 2333, "EndOffset": 2341, "Text": "perineum", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the perineum", "Type": "PROBLEM", "BeginOffset": 2329, "EndOffset": 2341}, {"Text": "fournier's gangrene", "Type": "PROBLEM", "BeginOffset": 2345, "EndOffset": 2364}, {"Id": 68, "BeginOffset": 2384, "EndOffset": 2390, "Score": 0.767967700958252, "Text": "tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 70, "BeginOffset": 2401, "EndOffset": 2405, "Score": 0.9964575171470642, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "fournier's gangrene", "Type": "PROBLEM", "BeginOffset": 2407, "EndOffset": 2426}, {"Id": 103, "BeginOffset": 2445, "EndOffset": 2456, "Score": 0.9999960660934448, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8740068674087524, "RelationshipScore": 0.8289798498153687, "RelationshipType": "OVERLAP", "Id": 89, "BeginOffset": 2418, "EndOffset": 2426, "Text": "gangrene", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9036608934402466}]}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2463, "EndOffset": 2476}, {"Id": 73, "BeginOffset": 2505, "EndOffset": 2512, "Score": 0.9699655175209045, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2516, "EndOffset": 2525}, {"Text": "insulin release", "Type": "TREATMENT", "BeginOffset": 2540, "EndOffset": 2555}, {"Id": 71, "BeginOffset": 2565, "EndOffset": 2573, "Score": 0.6244388818740845, "Text": "pancreas", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "low blood sugar (hypoglycaemia)", "Type": "PROBLEM", "BeginOffset": 2575, "EndOffset": 2606}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 2653, "EndOffset": 2665}, {"Text": "other medicine", "Type": "TREATMENT", "BeginOffset": 2669, "EndOffset": 2683}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2733, "EndOffset": 2746}, {"Id": 97, "BeginOffset": 2779, "EndOffset": 2792, "Score": 0.4322735071182251, "Text": "urine glucose", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 98, "BeginOffset": 2834, "EndOffset": 2849, "Score": 0.782213568687439, "Text": "urine will test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8299789428710938, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 99, "BeginOffset": 2850, "EndOffset": 2858, "Text": "positive", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "sugar (glucose", "Type": "TEST", "BeginOffset": 2863, "EndOffset": 2877}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2896, "EndOffset": 2909}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2967, "EndOffset": 2969}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2992, "EndOffset": 3005}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 3106, "EndOffset": 3108}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3123, "EndOffset": 3138}, {"Id": 76, "BeginOffset": 3143, "EndOffset": 3152, "Score": 0.7418831586837769, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3237, "EndOffset": 3256}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3309, "EndOffset": 3318}, {"Text": "urine production (diuretics", "Type": "TREATMENT", "BeginOffset": 3334, "EndOffset": 3361}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3382, "EndOffset": 3397}, {"Id": 77, "BeginOffset": 3442, "EndOffset": 3449, "Score": 0.8785988688468933, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3453, "EndOffset": 3462}, {"Text": "insulin release", "Type": "TREATMENT", "BeginOffset": 3477, "EndOffset": 3492}, {"Id": 72, "BeginOffset": 3502, "EndOffset": 3510, "Score": 0.6400712728500366, "Text": "pancreas", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 91, "BeginOffset": 3586, "EndOffset": 3595, "Score": 0.9544699192047119, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9254921674728394}]}, {"Id": 92, "BeginOffset": 3626, "EndOffset": 3634, "Score": 0.9924501180648804, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9453507661819458}]}, {"Id": 93, "BeginOffset": 3671, "EndOffset": 3679, "Score": 0.9959394931793213, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9584058523178101}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3768, "EndOffset": 3781}, {"Id": 94, "BeginOffset": 3850, "EndOffset": 3858, "Score": 0.992220938205719, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9342337250709534}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 3912, "EndOffset": 3928}, {"Id": 95, "BeginOffset": 3943, "EndOffset": 3951, "Score": 0.9940044283866882, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9403724074363708}]}, {"Id": 79, "BeginOffset": 3964, "EndOffset": 3973, "Score": 0.832370400428772, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6672796010971069}]}, {"Id": 96, "BeginOffset": 3985, "EndOffset": 3993, "Score": 0.995591938495636, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9385516047477722}]}, {"Text": "steglatro passes into breast milk", "Type": "PROBLEM", "BeginOffset": 4014, "EndOffset": 4047}, {"Id": 108, "BeginOffset": 4120, "EndOffset": 4129, "Score": 0.6617844700813293, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 4142, "EndOffset": 4151, "Score": 0.8119063973426819, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5895147323608398}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4300, "EndOffset": 4313}, {"Id": 110, "BeginOffset": 4334, "EndOffset": 4341, "Score": 0.940809428691864, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4345, "EndOffset": 4354}, {"Text": "insulin release", "Type": "TREATMENT", "BeginOffset": 4369, "EndOffset": 4384}, {"Id": 106, "BeginOffset": 4394, "EndOffset": 4402, "Score": 0.6268430352210999, "Text": "pancreas", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 120, "BeginOffset": 4413, "EndOffset": 4431, "Score": 0.5441129803657532, "Text": "blood sugar levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 4449, "EndOffset": 4462, "Score": 0.9824305772781372, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9149156212806702}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 4481, "EndOffset": 4489}, {"Id": 122, "BeginOffset": 4498, "EndOffset": 4505, "Score": 0.9889601469039917, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9290142059326172}]}, {"Id": 123, "BeginOffset": 4507, "EndOffset": 4515, "Score": 0.9880408644676208, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9291557669639587}]}, {"Id": 124, "BeginOffset": 4520, "EndOffset": 4536, "Score": 0.9629576206207275, "Text": "change in vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8141187429428101}]}, {"Id": 125, "BeginOffset": 4647, "EndOffset": 4652, "Score": 0.808335542678833, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6100348830223083}]}, {"Id": 112, "BeginOffset": 4666, "EndOffset": 4675, "Score": 0.695120632648468, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 4677, "EndOffset": 4686, "Score": 0.6642425060272217, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lactose steglatro", "Type": "TREATMENT", "BeginOffset": 4696, "EndOffset": 4713}, {"Text": "lactose (milk sugar", "Type": "TREATMENT", "BeginOffset": 4723, "EndOffset": 4742}, {"Text": "an intolerance", "Type": "PROBLEM", "BeginOffset": 4796, "EndOffset": 4810}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4861, "EndOffset": 4874}, {"Id": 114, "BeginOffset": 4876, "EndOffset": 4885, "Score": 0.6115456223487854, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7604461908340454, "RelationshipScore": 0.9955421090126038, "RelationshipType": "FORM", "Id": 119, "BeginOffset": 4961, "EndOffset": 4967, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 4895, "EndOffset": 4915}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 4935, "EndOffset": 4948}]}, "Section_3": {"Title": "3. how to take steglatro", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. how much to take the starting dose of steglatro is one 5-mg tablet each day. your doctor will decide whether to increase your dose to 15 mg. your doctor will prescribe the right dose for you. do not change your dose unless your doctor has told you to. taking this medicine swallow the tablet; if you have difficulties with swallowing, the tablet can be broken or crushed. take one tablet every morning. try to take it at the same time; this will help you remember to take it. you can take your tablet with or without food. you need to keep following your food and exercise plan while taking steglatro. if you take more steglatro than you should if you take too much steglatro, talk to a doctor or pharmacist straight away. if you forget to take steglatro if you forget a dose, take it as soon as you remember. however, if it is nearly time for your next dose, skip the missed dose and go back to your regular schedule. do not take a double dose (two doses on the same day) to make up for a forgotten dose. if you stop taking steglatro do not stop taking this medicine without talking to your doctor. your blood sugar levels may increase if you stop the medicine. if you have any further questions on the use of this medicine, ask your doctor, pharmacist, or nurse.", "Entity_Recognition": [{"Text": "steglatro", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Id": 0, "BeginOffset": 173, "EndOffset": 182, "Score": 0.8517503142356873, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7860186696052551, "RelationshipScore": 0.9968212842941284, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 186, "EndOffset": 194, "Text": "one 5-mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9844039082527161, "RelationshipScore": 0.9750810861587524, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 195, "EndOffset": 201, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.8387047052383423, "RelationshipScore": 0.999213457107544, "RelationshipType": "FREQUENCY", "Id": 3, "BeginOffset": 202, "EndOffset": 210, "Text": "each day", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9002906084060669, "RelationshipScore": 0.5198379755020142, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 269, "EndOffset": 275, "Text": "15 mg.", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 269, "EndOffset": 271}, {"Text": "this medicine swallow", "Type": "TREATMENT", "BeginOffset": 394, "EndOffset": 415}, {"Id": 11, "BeginOffset": 440, "EndOffset": 468, "Score": 0.5659197568893433, "Text": "difficulties with swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7907870411872864}]}, {"Id": 7, "BeginOffset": 726, "EndOffset": 735, "Score": 0.7889237999916077, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 754, "EndOffset": 763, "Score": 0.6723282337188721, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 880, "EndOffset": 889, "Score": 0.7096453309059143, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1066, "EndOffset": 1079}, {"Id": 10, "BeginOffset": 1160, "EndOffset": 1169, "Score": 0.7898989319801331, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8266012072563171}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1189, "EndOffset": 1202}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 1235, "EndOffset": 1258}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1346, "EndOffset": 1359}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. contact a doctor or the nearest hospital straight away if you have any of the following serious side effects: diabetic ketoacidosis (rare, may affect up to 1 in 1,000 people) these are the signs of diabetic ketoacidosis (see also section \"warnings and precautions\"): increased levels of \"ketone bodies\" in your urine or blood rapid weight loss feeling sick or being sick stomach pain excessive thirst fast and deep breathing confusion unusual sleepiness or tiredness a sweet smell to your breath, a sweet or metallic taste in your mouth or a different odour to your urine or sweat this may occur regardless of blood glucose level. your doctor may decide to temporarily or permanently stop your treatment with steglatro. necrotising fasciitis of the perineum or fournier's gangrene (not known, cannot be estimated from the available data) a serious soft tissue infection of the genitals or the area between the genitals and the anus (see section \"warnings and precautions\" for symptoms). if you notice any of the side effects above, contact a doctor or the nearest hospital straight away. contact your doctor as soon as possible if you notice the following side effects: dehydration (losing too much water from your body; common, may affect up to 1 in 10 people) symptoms of dehydration include: dry mouth feeling dizzy, light-headed, or weak, especially when you stand up fainting you may be more likely to get dehydrated if you: have kidney problems take medicines that increase your urine production (diuretics) or lower blood pressure are 65 years or older 35 low blood sugar (hypoglycaemia; common) your doctor will tell you how to treat low blood sugar and what to do if you have any of the symptoms or signs below. the doctor may lower the dose of your insulin or other diabetes medicine. signs and symptoms of low blood sugar may include: headache drowsiness irritability hunger dizziness confusion sweating feeling jittery weakness fast heart beat if you notice any of the side effects above, contact your doctor as soon as possible. other side effects when taking steglatro: very common vaginal yeast infection (thrush) common yeast infections of the penis changes in urination, including urgent need to urinate more often, in larger amounts, or at night thirst vaginal itching blood tests may show changes in the amount of urea in your blood blood tests may show changes in the amount of total and bad cholesterol (called ldl - a type of fat in your blood) blood tests may show changes in the amount of red blood cells in your blood (called haemoglobin) uncommon (may affect up to 1 in 100 people) blood tests may show changes related to kidney function (such as 'creatinine') painful urination reporting of side effects if you get any side effects, talk to your doctor or, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "steglatro", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 12, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9651001691818237, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6928645372390747}]}, {"Id": 13, "BeginOffset": 188, "EndOffset": 200, "Score": 0.9480221271514893, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7427844405174255}]}, {"Id": 14, "BeginOffset": 202, "EndOffset": 223, "Score": 0.956377387046814, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8999481201171875}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 248, "EndOffset": 249}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 253, "EndOffset": 258}, {"Id": 15, "BeginOffset": 290, "EndOffset": 311, "Score": 0.945425808429718, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8777931332588196}]}, {"Id": 16, "BeginOffset": 359, "EndOffset": 393, "Score": 0.6185385584831238, "Text": "increased levels of \"ketone bodies", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 398, "EndOffset": 408}, {"Text": "blood rapid weight loss", "Type": "PROBLEM", "BeginOffset": 412, "EndOffset": 435}, {"Id": 18, "BeginOffset": 436, "EndOffset": 448, "Score": 0.36040395498275757, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8786078095436096}]}, {"Text": "sick stomach pain", "Type": "PROBLEM", "BeginOffset": 458, "EndOffset": 475}, {"Text": "deep breathing confusion", "Type": "PROBLEM", "BeginOffset": 502, "EndOffset": 526}, {"Text": "unusual sleepiness", "Type": "PROBLEM", "BeginOffset": 527, "EndOffset": 545}, {"Id": 26, "BeginOffset": 561, "EndOffset": 587, "Score": 0.3732202649116516, "Text": "sweet smell to your breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9436997175216675}]}, {"Text": "metallic taste in your mouth", "Type": "PROBLEM", "BeginOffset": 600, "EndOffset": 628}, {"Id": 28, "BeginOffset": 644, "EndOffset": 649, "Score": 0.2664624750614166, "Text": "odour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9774847626686096, "RelationshipScore": 0.5396309494972229, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 623, "EndOffset": 628, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 653, "EndOffset": 663}, {"Id": 29, "BeginOffset": 667, "EndOffset": 672, "Score": 0.3601500689983368, "Text": "sweat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 702, "EndOffset": 721, "Score": 0.49396389722824097, "Text": "blood glucose level", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "steglatro", "Type": "TREATMENT", "BeginOffset": 801, "EndOffset": 810}, {"Text": "necrotising fasciitis of the perineum", "Type": "PROBLEM", "BeginOffset": 812, "EndOffset": 849}, {"Text": "fournier's gangrene", "Type": "PROBLEM", "BeginOffset": 853, "EndOffset": 872}, {"Text": "a serious soft tissue infection of the genitals", "Type": "PROBLEM", "BeginOffset": 930, "EndOffset": 977}, {"Id": 6, "BeginOffset": 1002, "EndOffset": 1010, "Score": 0.9882381558418274, "Text": "genitals", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 1019, "EndOffset": 1023, "Score": 0.9897060394287109, "Text": "anus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1068, "EndOffset": 1076}, {"Id": 33, "BeginOffset": 1104, "EndOffset": 1116, "Score": 0.7234895825386047, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8091040849685669}]}, {"Id": 34, "BeginOffset": 1248, "EndOffset": 1260, "Score": 0.871887743473053, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8848664164543152}]}, {"Id": 35, "BeginOffset": 1262, "EndOffset": 1273, "Score": 0.9904468059539795, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.900702714920044}]}, {"Id": 36, "BeginOffset": 1275, "EndOffset": 1311, "Score": 0.5444365739822388, "Text": "losing too much water from your body", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5919263362884521}]}, {"Id": 37, "BeginOffset": 1325, "EndOffset": 1331, "Score": 0.25112706422805786, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1338, "EndOffset": 1339}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1343, "EndOffset": 1345}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1354, "EndOffset": 1362}, {"Id": 38, "BeginOffset": 1366, "EndOffset": 1377, "Score": 0.9927728772163391, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9241560697555542}]}, {"Id": 39, "BeginOffset": 1387, "EndOffset": 1396, "Score": 0.6195029616355896, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8780439496040344}]}, {"Id": 40, "BeginOffset": 1405, "EndOffset": 1410, "Score": 0.997077226638794, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9838718175888062}]}, {"Id": 41, "BeginOffset": 1412, "EndOffset": 1424, "Score": 0.995919406414032, "Text": "light-headed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9711648225784302}]}, {"Id": 42, "BeginOffset": 1429, "EndOffset": 1433, "Score": 0.9681478142738342, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.966183066368103}]}, {"Id": 43, "BeginOffset": 1455, "EndOffset": 1472, "Score": 0.3921695649623871, "Text": "stand up fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.924904465675354}]}, {"Id": 44, "BeginOffset": 1503, "EndOffset": 1513, "Score": 0.9550935626029968, "Text": "dehydrated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8976453542709351}]}, {"Id": 45, "BeginOffset": 1527, "EndOffset": 1542, "Score": 0.6668840050697327, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5962092280387878}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1548, "EndOffset": 1557}, {"Text": "your urine production (diuretics", "Type": "TREATMENT", "BeginOffset": 1572, "EndOffset": 1604}, {"Text": "lower blood pressure", "Type": "TEST", "BeginOffset": 1609, "EndOffset": 1629}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 1634, "EndOffset": 1636}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 1652, "EndOffset": 1654}, {"Text": "low blood sugar (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 1655, "EndOffset": 1685}, {"Id": 48, "BeginOffset": 1734, "EndOffset": 1749, "Score": 0.576050877571106, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.715778648853302}]}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 1784, "EndOffset": 1796}, {"Text": "signs below", "Type": "PROBLEM", "BeginOffset": 1800, "EndOffset": 1811}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 1846, "EndOffset": 1858}, {"Text": "other diabetes medicine", "Type": "TREATMENT", "BeginOffset": 1862, "EndOffset": 1885}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 1887, "EndOffset": 1905}, {"Id": 50, "BeginOffset": 1909, "EndOffset": 1924, "Score": 0.6470991969108582, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9211934804916382}]}, {"Id": 51, "BeginOffset": 1938, "EndOffset": 1946, "Score": 0.9851759672164917, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9624225497245789}]}, {"Id": 52, "BeginOffset": 1947, "EndOffset": 1957, "Score": 0.9732802510261536, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.972165584564209}]}, {"Text": "irritability hunger", "Type": "PROBLEM", "BeginOffset": 1958, "EndOffset": 1977}, {"Id": 55, "BeginOffset": 1978, "EndOffset": 1987, "Score": 0.996145486831665, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9793861508369446}]}, {"Text": "confusion sweating", "Type": "PROBLEM", "BeginOffset": 1988, "EndOffset": 2006}, {"Text": "jittery weakness fast heart beat", "Type": "PROBLEM", "BeginOffset": 2015, "EndOffset": 2047}, {"Id": 70, "BeginOffset": 2073, "EndOffset": 2085, "Score": 0.7966141104698181, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7333178520202637}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 2134, "EndOffset": 2152}, {"Id": 68, "BeginOffset": 2165, "EndOffset": 2174, "Score": 0.3031950891017914, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "very common vaginal yeast infection", "Type": "PROBLEM", "BeginOffset": 2176, "EndOffset": 2211}, {"Text": "thrush)", "Type": "PROBLEM", "BeginOffset": 2213, "EndOffset": 2220}, {"Text": "common yeast infections", "Type": "PROBLEM", "BeginOffset": 2221, "EndOffset": 2244}, {"Text": "the penis changes in urination", "Type": "PROBLEM", "BeginOffset": 2248, "EndOffset": 2278}, {"Id": 76, "BeginOffset": 2305, "EndOffset": 2323, "Score": 0.2922017276287079, "Text": "urinate more often", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7873093485832214}]}, {"Text": "thirst vaginal itching", "Type": "PROBLEM", "BeginOffset": 2356, "EndOffset": 2378}, {"Text": "blood tests", "Type": "TEST", "BeginOffset": 2379, "EndOffset": 2390}, {"Id": 79, "BeginOffset": 2400, "EndOffset": 2455, "Score": 0.31186577677726746, "Text": "changes in the amount of urea in your blood blood tests", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 2465, "EndOffset": 2515, "Score": 0.4046519696712494, "Text": "changes in the amount of total and bad cholesterol", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5663709044456482}]}, {"Id": 93, "BeginOffset": 2524, "EndOffset": 2527, "Score": 0.8910743594169617, "Text": "ldl", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 2552, "EndOffset": 2558, "Score": 0.327657550573349, "Text": "blood)", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.2674700915813446, "RelationshipScore": 0.9999903440475464, "RelationshipType": "TEST_VALUE", "Id": 96, "BeginOffset": 2580, "EndOffset": 2620, "Text": "changes in the amount of red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 95, "BeginOffset": 2559, "EndOffset": 2570, "Score": 0.9883174300193787, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.2674700915813446, "RelationshipScore": 0.9997851252555847, "RelationshipType": "TEST_VALUE", "Id": 96, "BeginOffset": 2580, "EndOffset": 2620, "Text": "changes in the amount of red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 81, "BeginOffset": 2580, "EndOffset": 2620, "Score": 0.5906597971916199, "Text": "changes in the amount of red blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 2624, "EndOffset": 2634}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2683, "EndOffset": 2684}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2688, "EndOffset": 2691}, {"Id": 97, "BeginOffset": 2700, "EndOffset": 2711, "Score": 0.9303017258644104, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 2740, "EndOffset": 2755, "Score": 0.6827263832092285, "Text": "kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 2766, "EndOffset": 2796, "Score": 0.349913626909256, "Text": "creatinine') painful urination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8823719620704651}]}, {"Id": 84, "BeginOffset": 2810, "EndOffset": 2822, "Score": 0.9430117011070251, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7959114909172058}]}, {"Id": 85, "BeginOffset": 2838, "EndOffset": 2850, "Score": 0.9169999361038208, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7817327976226807}]}, {"Id": 86, "BeginOffset": 2924, "EndOffset": 2936, "Score": 0.9568578004837036, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6487412452697754}]}, {"Id": 87, "BeginOffset": 2985, "EndOffset": 2997, "Score": 0.8719065189361572, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7118866443634033}]}, {"Id": 88, "BeginOffset": 3051, "EndOffset": 3062, "Score": 0.4041784107685089, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6227779388427734}]}, {"Id": 89, "BeginOffset": 3076, "EndOffset": 3088, "Score": 0.866166353225708, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7461943626403809}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3144, "EndOffset": 3157}]}, "Section_5": {"Title": "5. how to store steglatro", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the blister and the carton after exp. the expiry date refers to the last day of that month. this medicine does not require any special storage conditions. do not use this medicine if the packaging is damaged or shows signs of tampering. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what steglatro contains the active substance is ertugliflozin. o each steglatro 5 mg film-coated tablet contains 5 mg ertugliflozin (as ertugliflozin l-pyroglutamic acid). o each steglatro 15 mg film-coated tablet contains 15 mg ertugliflozin (as ertugliflozin l-pyroglutamic acid). the other ingredients are: o tablet core: microcrystalline cellulose (e460), lactose monohydrate (see section 2), sodium starch glycolate (type a), magnesium stearate (e470b). o film coating: hypromellose 2910/6 (e464), lactose monohydrate (see section 2), macrogol 3350 (e1521), triacetin (e1518), titanium dioxide (e171), iron oxide red (e172). what steglatro looks like and contents of the pack steglatro 5 mg film-coated tablets (tablets) are pink, 6.4 x 6.6 mm, triangular-shaped, with \"701\" on one side and plain on the other side. steglatro 15 mg film-coated tablets (tablets) are red, 9.0 x 9.4 mm, triangular-shaped, with \"702\" on one side and plain on the other side. steglatro is available in alu/pvc/pa/alu blisters. the pack sizes are 14, 28, 30, 84, 90 and 98 film- coated tablets in non-perforated blisters and 30x1 film-coated tablets in perforated unit dose blisters. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "steglatro", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 61, "Score": 0.9818587899208069, "Text": "ertugliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9101022481918335, "RelationshipScore": 0.9535825252532959, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 85, "EndOffset": 89, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7406833171844482, "RelationshipScore": 0.5268688201904297, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 90, "EndOffset": 103, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each steglatro", "Type": "TREATMENT", "BeginOffset": 65, "EndOffset": 79}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 80, "EndOffset": 81}, {"Text": "5 mg ertugliflozin", "Type": "TREATMENT", "BeginOffset": 113, "EndOffset": 131}, {"Id": 7, "BeginOffset": 136, "EndOffset": 169, "Score": 0.9298320412635803, "Text": "ertugliflozin l-pyroglutamic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8940320611000061, "RelationshipScore": 0.9992758631706238, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 195, "EndOffset": 199, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.843472421169281, "RelationshipScore": 0.999977707862854, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 200, "EndOffset": 213, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each steglatro", "Type": "TREATMENT", "BeginOffset": 174, "EndOffset": 188}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 189, "EndOffset": 191}, {"Text": "15 mg ertugliflozin", "Type": "TREATMENT", "BeginOffset": 223, "EndOffset": 242}, {"Id": 14, "BeginOffset": 247, "EndOffset": 280, "Score": 0.9421507716178894, "Text": "ertugliflozin l-pyroglutamic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 325, "EndOffset": 351, "Score": 0.9888942837715149, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 360, "EndOffset": 379, "Score": 0.6249030828475952, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 397, "EndOffset": 420, "Score": 0.9906547665596008, "Text": "sodium starch glycolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 431, "EndOffset": 449, "Score": 0.9925826787948608, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5560327172279358, "RelationshipScore": 0.9664681553840637, "RelationshipType": "STRENGTH", "Id": 19, "BeginOffset": 451, "EndOffset": 456, "Text": "e470b", "Category": "MEDICATION", "Traits": []}]}, {"Id": 20, "BeginOffset": 475, "EndOffset": 487, "Score": 0.8439244031906128, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 503, "EndOffset": 522, "Score": 0.6504564881324768, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 540, "EndOffset": 553, "Score": 0.9883506298065186, "Text": "macrogol 3350", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 563, "EndOffset": 572, "Score": 0.8820323348045349, "Text": "triacetin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 582, "EndOffset": 598, "Score": 0.9972254037857056, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "iron oxide red", "Type": "TREATMENT", "BeginOffset": 607, "EndOffset": 621}, {"Id": 26, "BeginOffset": 635, "EndOffset": 644, "Score": 0.42622652649879456, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6667433977127075, "RelationshipScore": 0.9651619791984558, "RelationshipType": "FORM", "Id": 29, "BeginOffset": 696, "EndOffset": 700, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7683846950531006, "RelationshipScore": 0.7244752049446106, "RelationshipType": "FORM", "Id": 31, "BeginOffset": 717, "EndOffset": 724, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack steglatro", "Type": "TREATMENT", "BeginOffset": 672, "EndOffset": 690}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 691, "EndOffset": 692}, {"Text": "film-coated tablets (tablets", "Type": "TREATMENT", "BeginOffset": 696, "EndOffset": 724}, {"Text": "6.4", "Type": "NUMBER", "BeginOffset": 736, "EndOffset": 739}, {"Text": "6.6", "Type": "NUMBER", "BeginOffset": 742, "EndOffset": 745}, {"Id": 32, "BeginOffset": 821, "EndOffset": 830, "Score": 0.9127353429794312, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8689942359924316, "RelationshipScore": 0.7055438160896301, "RelationshipType": "STRENGTH", "Id": 33, "BeginOffset": 831, "EndOffset": 836, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7129495739936829, "RelationshipScore": 0.9984057545661926, "RelationshipType": "FORM", "Id": 34, "BeginOffset": 837, "EndOffset": 841, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7118070125579834, "RelationshipScore": 0.9996881484985352, "RelationshipType": "FORM", "Id": 35, "BeginOffset": 842, "EndOffset": 856, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8428734540939331, "RelationshipScore": 0.873214840888977, "RelationshipType": "FORM", "Id": 36, "BeginOffset": 858, "EndOffset": 865, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 831, "EndOffset": 833}, {"Text": "film-coated tablets (tablets)", "Type": "TREATMENT", "BeginOffset": 837, "EndOffset": 866}, {"Text": "9.0", "Type": "NUMBER", "BeginOffset": 876, "EndOffset": 879}, {"Text": "9.4", "Type": "NUMBER", "BeginOffset": 882, "EndOffset": 885}, {"Id": 37, "BeginOffset": 961, "EndOffset": 970, "Score": 0.6966267824172974, "Text": "steglatro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "alu blisters", "Type": "PROBLEM", "BeginOffset": 998, "EndOffset": 1010}, {"Text": "the pack sizes", "Type": "TEST", "BeginOffset": 1012, "EndOffset": 1026}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1031, "EndOffset": 1033}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1035, "EndOffset": 1037}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1039, "EndOffset": 1041}, {"Text": "84", "Type": "NUMBER", "BeginOffset": 1043, "EndOffset": 1045}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 1047, "EndOffset": 1049}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 1054, "EndOffset": 1056}, {"Text": "film", "Type": "TEST", "BeginOffset": 1057, "EndOffset": 1061}, {"Text": "non-perforated blisters", "Type": "PROBLEM", "BeginOffset": 1081, "EndOffset": 1104}, {"Text": "30x1 film", "Type": "TREATMENT", "BeginOffset": 1109, "EndOffset": 1118}, {"Text": "coated tablets", "Type": "TREATMENT", "BeginOffset": 1119, "EndOffset": 1133}, {"Text": "perforated unit dose blisters", "Type": "TREATMENT", "BeginOffset": 1137, "EndOffset": 1166}]}}