{"ID": "EDF01D71F6AA87ACD46525EEAC968AC7", "URL": "https://www.ema.europa.eu/documents/product-information/bavencio-epar-product-information_en.pdf", "Product_Name": "Bavencio", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBavencio 20 mg/mL concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach mL of concentrate contains 20 mg of avelumab. \nOne vial of 10 mL contains 200 mg of avelumab. \n \nAvelumab is a human monoclonal IgG1 antibody directed against the immunomodulatory cell surface \nligand protein PD-L1 and produced in Chinese hamster ovary cells by recombinant DNA technology. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nConcentrate for solution for infusion (sterile concentrate). \n \nClear, colourless to slightly yellow solution. The solution pH is in the range of 5.0 - 5.6 and the \nosmolality is between 270 and 330 mOsm/kg. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nBavencio is indicated as monotherapy for the treatment of adult patients with metastatic Merkel cell \ncarcinoma (MCC). \n \nBavencio in combination with axitinib is indicated for the first-line treatment of adult patients with \nadvanced renal cell carcinoma (RCC) (see section 5.1). \n \n4.2 Posology and method of administration \n \nTreatment should be initiated and supervised by a physician experienced in the treatment of cancer. \n \nPosology \nThe recommended dose of Bavencio as monotherapy is 800 mg administered intravenously over \n60 minutes every 2 weeks. \n \nAdministration of Bavencio should continue according to the recommended schedule until disease \nprogression or unacceptable toxicity. \n \nThe recommended dose of Bavencio in combination with axitinib is 800 mg administered \nintravenously over 60 minutes every 2 weeks and axitinib 5 mg orally taken twice daily (12 hours \napart) with or without food until disease progression or unacceptable toxicity. \n \nFor information on the posology of axitinib, please refer to the axitinib product information. \n \n\n\n\n3 \n\nPremedication \nPatients have to be premedicated with an antihistamine and with paracetamol prior to the first \n4 infusions of Bavencio. If the fourth infusion is completed without an infusion-related reaction, \npremedication for subsequent doses should be administered at the discretion of the physician. \n \nTreatment modifications \nDose escalation or reduction is not recommended. Dosing delay or discontinuation may be required \nbased on individual safety and tolerability; see Table 1. \n \nDetailed guidelines for the management of immune-related adverse reactions are described in \nsection 4.4. \n \nTable 1: Guidelines for withholding or discontinuation of Bavencio \n \nTreatment-related \nadverse reaction \n\nSeverity* Treatment modification \n\nInfusion-related reactions Grade 1 infusion-related reaction Reduce infusion rate by \n50% \n\nGrade 2 infusion-related reaction Withhold until adverse \nreactions recover to \nGrade 0-1; restart infusion \nwith a 50% slower rate \n\nGrade 3 or Grade 4 infusion-related \nreaction \n\nPermanently discontinue \n\nPneumonitis Grade 2 pneumonitis Withhold until adverse \nreactions recover to \nGrade 0-1 \n\nGrade 3 or Grade 4 pneumonitis or \nrecurrent Grade 2 pneumonitis \n\nPermanently discontinue \n\nHepatitis \n \nFor Bavencio in \ncombination with axitinib, \nsee below. \n\nAspartate aminotransferase (AST) or \nalanine aminotransferase (ALT) greater \nthan 3 and up to 5 times upper limit of \nnormal (ULN) or total bilirubin greater \nthan 1.5 and up to 3 times ULN \n\nWithhold until adverse \nreactions recover to \nGrade 0-1 \n\nAST or ALT greater than 5 times ULN or \ntotal bilirubin greater than 3 times ULN \n\nPermanently discontinue \n\nColitis Grade 2 or Grade 3 colitis or diarrhoea Withhold until adverse \nreactions recover to \nGrade 0-1 \n\nGrade 4 colitis or diarrhoea or recurrent \nGrade 3 colitis \n\nPermanently discontinue \n\nPancreatitis Suspected pancreatitis Withhold \nConfirmed pancreatitis Permanently discontinue \n\nMyocarditis Suspected myocarditis Withhold \nConfirmed myocarditis Permanently discontinue \n\nEndocrinopathies \n(hypothyroidism, \nhyperthyroidism, adrenal \ninsufficiency, \nhyperglycaemia) \n\nGrade 3 or Grade 4 endocrinopathies Withhold until adverse \nreactions recover to \nGrade 0-1 \n\nNephritis and renal \ndysfunction \n\nSerum creatinine more than 1.5 and up to \n6 times ULN \n\nWithhold until adverse \nreactions recover to \nGrade 0-1 \n\nSerum creatinine more than 6 times ULN Permanently discontinue \n\n\n\n4 \n\nTreatment-related \nadverse reaction \n\nSeverity* Treatment modification \n\nOther immune-related \nadverse reactions \n(including myositis, \nhypopituitarism, uveitis, \nGuillain-Barré syndrome) \n\nFor any of the following: \n• Grade 2 or Grade 3 clinical signs \n\nor symptoms of an immune-related \nadverse reaction not described \nabove. \n\nWithhold until adverse \nreactions recover to \nGrade 0-1 \n\nFor any of the following: \n• Life threatening or Grade 4 adverse \n\nreaction (excluding \nendocrinopathies controlled with \nhormone replacement therapy) \n\n• Recurrent Grade 3 immune-related \nadverse reaction \n\n• Requirement for 10 mg per day or \ngreater prednisone or equivalent \nfor more than 12 weeks \n\n• Persistent Grade 2 or Grade 3 \nimmune-mediate adverse reactions \nlasting 12 weeks or longer \n\nPermanently discontinue \n\n* Toxicity was graded per National Cancer Institute Common Terminology Criteria for Adverse Events \nVersion 4.0 (NCI-CTCAE v4.03) \n \nTreatment modifications when Bavencio is used in combination with axitinib \nIf ALT or AST ≥ 3 times ULN but < 5 times ULN or total bilirubin ≥ 1.5 times ULN but < 3 times \nULN, both Bavencio and axitinib should be withheld until these adverse reactions recover to \nGrades 0-1. If persistent (greater than 5 days), corticosteroid therapy with prednisone or equivalent \nfollowed by a taper should be considered. Rechallenge with Bavencio or axitinib or sequential \nrechallenge with both Bavencio and axitinib after recovery should be considered. Dose reduction \naccording to the axitinib product information should be considered if rechallenging with axitinib. \n \nIf ALT or AST ≥ 5 times ULN or > 3 times ULN with concurrent total bilirubin ≥ 2 times ULN or \ntotal bilirubin ≥ 3 times ULN, both Bavencio and axitinib should be permanently discontinued and \ncorticosteroid therapy should be considered. \n \nDose modification advice for axitinib when used with Bavencio \nWhen Bavencio is administered in combination with axitinib, please refer to the axitinib product \ninformation for recommended dose modifications for axitinib. \n \nSpecial populations \n \nElderly \nNo dose adjustment is needed for elderly patients (≥ 65 years) (see sections 5.1 and 5.2). \n \nPaediatric population \nThe safety and efficacy of Bavencio in children and adolescents below 18 years of age have not been \nestablished. \n \nRenal impairment \nNo dose adjustment is needed for patients with mild or moderate renal impairment (see section 5.2). \nThere are insufficient data in patients with severe renal impairment for dosing recommendations. \n \nHepatic impairment \nNo dose adjustment is needed for patients with mild hepatic impairment (see section 5.2). There are \ninsufficient data in patients with moderate or severe hepatic impairment for dosing recommendations. \n \n\n\n\n5 \n\nMethod of administration \nBavencio is for intravenous infusion only. It must not be administered as an intravenous push or bolus \ninjection. \n \nBavencio has to be diluted with either sodium chloride 9 mg/mL (0.9%) solution for injection or with \nsodium chloride 4.5 mg/mL (0.45%) solution for injection. It is administered over 60 minutes as an \nintravenous infusion using a sterile, non-pyrogenic, low-protein binding 0.2 micrometre in-line or \nadd-on filter. \n \nFor instructions on the preparation and administration of the medicinal product, see section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nTraceability \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \nInfusion-related reactions \nInfusion-related reactions, which might be severe, have been reported in patients receiving avelumab \n(see section 4.8). \n \nPatients should be monitored for signs and symptoms of infusion-related reactions including pyrexia, \nchills, flushing, hypotension, dyspnoea, wheezing, back pain, abdominal pain, and urticaria. \n \nFor Grade 3 or Grade 4 infusion-related reactions, the infusion should be stopped and avelumab \nshould be permanently discontinued (see section 4.2). \n \nFor Grade 1 infusion-related reactions, the infusion rate should be slowed by 50% for the current \ninfusion. For patients with Grade 2 infusion-related reactions, the infusion should be temporary \ndiscontinued until Grade 1 or resolved, then the infusion will restart with a 50% slower infusion rate \n(see section 4.2). \n \nIn case of recurrence of Grade 1 or Grade 2 infusion-related reaction, the patient may continue to \nreceive avelumab under close monitoring, after appropriate infusion rate modification and \npremedication with paracetamol and antihistamine (see section 4.2). \n \nIn clinical trials, 98.6% (433/439) of patients with infusion-related reactions had a first \ninfusion-related reaction during the first 4 infusions of which 2.7% (12/439) were Grade ≥ 3. In the \nremaining 1.4% (6/439) of patients, infusion-related reactions occurred after the first 4 infusions and \nall were of Grade 1 or Grade 2. \n \nImmune-related adverse reactions \nMost immune-related adverse reactions with avelumab were reversible and managed with temporary \nor permanent discontinuation of avelumab, administration of corticosteroids and/or supportive care. \n \nFor suspected immune-related adverse reactions, adequate evaluation should be performed to confirm \naetiology or exclude other causes. Based on the severity of the adverse reaction, avelumab should be \nwithheld and corticosteroids administered. If corticosteroids are used to treat an adverse reaction, a \ntaper of at least 1 month duration should be initiated upon improvement. \n \nIn patients, whose immune-related adverse reactions could not be controlled with corticosteroid use, \nadministration of other systemic immunosuppressants may be considered. \n \n\n\n\n6 \n\nImmune-related pneumonitis \nImmune-related pneumonitis occurred in patients treated with avelumab. One fatal case has been \nreported in patients receiving avelumab (see section 4.8). \n \nPatients should be monitored for signs and symptoms of immune-related pneumonitis and causes other \nthan immune-related pneumonitis should be ruled out. Suspected pneumonitis should be confirmed \nwith radiographic imaging. \n \nCorticosteroids should be administered for Grade ≥ 2 events (initial dose of 1 to 2 mg/kg/day \nprednisone or equivalent, followed by a corticosteroid taper). \n \nAvelumab should be withheld for Grade 2 immune-related pneumonitis until resolution, and \npermanently discontinued for Grade 3, Grade 4 or recurrent Grade 2 immune-related pneumonitis (see \nsection 4.2). \n \nImmune-related hepatitis \nImmune-related hepatitis occurred in patients treated with avelumab. Two fatal cases have been \nreported in patients receiving avelumab (see section 4.8). \n \nPatients should be monitored for changes in liver function and symptoms of immune-related hepatitis \nand causes other than immune-related hepatitis should be ruled out. \n \nCorticosteroids should be administered for Grade ≥ 2 events (initial dose 1 to 2 mg/kg/day prednisone \nor equivalent, followed by a corticosteroid taper). \n \nAvelumab should be withheld for Grade 2 immune-related hepatitis until resolution and permanently \ndiscontinued for Grade 3 or Grade 4 immune-related hepatitis (see section 4.2). \n \nImmune-related colitis \nImmune-related colitis has been reported in patients receiving avelumab (see section 4.8). \n \nPatients should be monitored for signs and symptoms of immune-related colitis and causes other than \nimmune-related colitis should be ruled out. Corticosteroids should be administered for Grade ≥ 2 \nevents (initial dose of 1 to 2 mg/kg/day prednisone or equivalent followed by a corticosteroid taper). \n \nAvelumab should be withheld for Grade 2 or Grade 3 immune-related colitis until resolution, and \npermanently discontinued for Grade 4 or recurrent Grade 3 immune-related colitis (see section 4.2). \n \nImmune-related pancreatitis \nImmune-related pancreatitis has been reported in patients receiving avelumab. Two fatal cases have \nbeen reported in patients receiving avelumab in combination with axitinib (see section 4.8). \n \nPatients should be monitored for signs and symptoms of immune-related pancreatitis. In symptomatic \npatients, obtain gastroenterology consultation and laboratory investigations (including imaging) to \nensure the initiation of appropriate measures at an early stage. Corticosteroids should be administered \nfor immune-related pancreatitis (initial dose of 1 to 2 mg/kg/day prednisone or equivalent followed by \na corticosteroid taper). \n \nAvelumab should be withheld in the event of suspected immune-related pancreatitis. Avelumab should \nbe permanently discontinued if immune-related pancreatitis is confirmed (see section 4.2). \n \nImmune-related myocarditis \nImmune-related myocarditis has been reported in patients receiving avelumab. Two fatal cases have \nbeen reported in patients receiving avelumab in combination with axitinib (see section 4.8). \n \n\n\n\n7 \n\nPatients should be monitored for signs and symptoms of immune-related myocarditis. In symptomatic \npatients, obtain cardiologic consultation and laboratory investigations to ensure the initiation of \nappropriate measures at an early stage. Corticosteroids should be administered for immune-related \nmyocarditis (initial dose of 1 to 2 mg/kg/day prednisone or equivalent followed by a corticosteroid \ntaper). If no improvement within 24 hours on corticosteroids, additional immunosuppression (e.g., \nmycophenolate, infliximab, anti-thymocyte globulin) should be considered. \n \nAvelumab should be withheld in the event of suspected immune-related myocarditis. Avelumab \nshould be permanently discontinued if immune-related myocarditis is confirmed (see section 4.2). \n \nImmune-related endocrinopathies \nImmune-related thyroid disorders, immune-related adrenal insufficiency, and Type 1 diabetes mellitus \nhave been reported in patients receiving avelumab (see section 4.8). Patients should be monitored for \nclinical signs and symptoms of endocrinopathies. Avelumab should be withheld for Grade 3 or \nGrade 4 endocrinopathies until resolution (see section 4.2). \n \nThyroid disorders (hypothyroidism/hyperthyroidism) \nThyroid disorders can occur at any time during treatment (see section 4.8). \n \nPatients should be monitored for changes in thyroid function (at the start of treatment, periodically \nduring treatment, and as indicated based on clinical evaluation) and for clinical signs and symptoms of \nthyroid disorders. Hypothyroidism should be managed with replacement therapy and hyperthyroidism \nwith anti-thyroid medicinal product, as needed. \n \nAvelumab should be withheld for Grade 3 or Grade 4 thyroid disorders (see section 4.2). \n \nAdrenal insufficiency \nPatients should be monitored for signs and symptoms of adrenal insufficiency during and after \ntreatment. Corticosteroids should be administered (1 to 2 mg/kg/day prednisone intravenously or oral \nequivalent) for Grade ≥ 3 adrenal insufficiency followed by a taper until a dose of less than or equal to \n10 mg/day has been reached. \n \nAvelumab should be withheld for Grade 3 or Grade 4 symptomatic adrenal insufficiency (see \nsection 4.2). \n \nType 1 diabetes mellitus \nAvelumab can cause Type 1 diabetes mellitus, including diabetic ketoacidosis (see section 4.8). \n \nPatients should be monitored for hyperglycaemia or other signs and symptoms of diabetes. Initiate \ntreatment with insulin for Type 1 diabetes mellitus. Avelumab should be withheld and anti-\nhyperglycaemics in patients with Grade ≥ 3 hyperglycaemia should be administered. Treatment with \navelumab should be resumed when metabolic control is achieved on insulin replacement therapy. \n \nImmune-related nephritis and renal dysfunction \nAvelumab can cause immune-related nephritis (see section 4.8). \n \nPatients should be monitored for elevated serum creatinine prior to and periodically during treatment. \nCorticosteroids (initial dose of 1 to 2 mg/kg/day prednisone or equivalent followed by a corticosteroid \ntaper) should be administered for Grade ≥ 2 nephritis. Avelumab should be withheld for Grade 2 or \nGrade 3 nephritis until resolution to ≤ Grade 1 and permanently discontinued for Grade 4 nephritis. \n \nOther immune-related adverse reactions \nOther clinically important immune-related adverse reactions were reported in less than 1% of patients: \nmyositis, hypopituitarism, uveitis, and Guillain-Barré syndrome (see section 4.8). \n \n\n\n\n8 \n\nFor suspected immune-related adverse reactions, ensure adequate evaluation to confirm aetiology or to \nrule out other causes. Based on the severity of the adverse reaction, avelumab should be withheld and \ncorticosteroids to be administered. Avelumab should be resumed when the immune-related adverse \nreaction returns to Grade 1 or less following corticosteroid taper. Avelumab should be permanently \ndiscontinued for any Grade 3 immune-related adverse reaction that recurs and for Grade 4 \nimmune-related adverse reaction (see section 4.2). \n \nHepatotoxicity (in combination with axitinib) \nHepatotoxicity occurred in patients treated with avelumab in combination with axitinib with higher \nthan expected frequencies of Grade 3 and Grade 4 ALT and AST elevation compared to avelumab \nalone (see section 4.8). \n \nPatients should be more frequently monitored for changes in liver function and symptoms as compared \nto when avelumab is used as monotherapy. \n \nAvelumab should be withheld for Grade 2 hepatotoxicity until resolution and permanently \ndiscontinued for Grade 3 or Grade 4 hepatotoxicity. Corticosteroids should be considered for \nGrade ≥ 2 events (see section 4.2). \n \nPatients excluded from clinical studies \nPatients with the following conditions were excluded from clinical trials: active central nervous system \n(CNS) metastasis; active or a history of autoimmune disease; a history of other malignancies within the \nlast 5 years; organ transplant; conditions requiring therapeutic immune suppression or active infection \nwith HIV, or hepatitis B or C. \n \nSodium content \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been conducted with avelumab. \n \nAvelumab is primarily metabolised through catabolic pathways, therefore, it is not expected that \navelumab will have pharmacokinetic drug-drug interactions with other medicinal products. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/Contraception \nWomen of childbearing potential should be advised to avoid becoming pregnant while receiving \navelumab and should use effective contraception during treatment with avelumab and for at least \n1 month after the last dose of avelumab. \n \nPregnancy \nThere are no or limited data from the use of avelumab in pregnant women. \n \nAnimal reproduction studies have not been conducted with avelumab. However, in murine models of \npregnancy, blockade of PD-L1 signalling has been shown to disrupt tolerance to the foetus and to \nresult in an increased foetal loss (see section 5.3). These results indicate a potential risk, based on its \nmechanism of action, that administration of avelumab during pregnancy could cause foetal harm, \nincluding increased rates of abortion or stillbirth. \n \nHuman IgG1 immunoglobulins are known to cross the placental barrier. Therefore, avelumab has the \npotential to be transmitted from the mother to the developing foetus. It is not recommended to use \navelumab during pregnancy unless the clinical condition of the woman requires treatment with \navelumab. \n \n\n\n\n9 \n\nBreast-feeding \nIt is unknown whether avelumab is excreted in human milk. Since it is known that antibodies can be \nsecreted in human milk, a risk to the newborns/infants cannot be excluded. \n \nBreast-feeding women should be advised not to breast-feed during treatment and for at least 1 month \nafter the last dose due to the potential for serious adverse reactions in breast-fed infants. \n \nFertility \nThe effect of avelumab on male and female fertility is unknown. \n \nAlthough studies to evaluate the effect of avelumab on fertility have not been conducted, there were \nno notable effects in the female reproductive organs in monkeys based on 1-month and 3-month \nrepeat-dose toxicity studies (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nAvelumab has negligible influence on the ability to drive and use machines. Fatigue has been reported \nfollowing administration of avelumab (see section 4.8). Patients should be advised to use caution when \ndriving or operating machinery until they are certain that avelumab does not adversely affect them. \n \n4.8 Undesirable effects \n \nAvelumab is most frequently associated with immune-related adverse reactions. Most of these, \nincluding severe reactions, resolved following initiation of appropriate medical therapy or withdrawal \nof avelumab (see “Description of selected adverse reactions” below). \n \nMerkel cell carcinoma \n \nSummary of the safety profile \nThe safety of avelumab as monotherapy has been evaluated in 1,738 patients with solid tumours \nincluding metastatic MCC receiving 10 mg/kg every 2 weeks of avelumab in clinical studies. In this \npatient population, the most common adverse reactions with avelumab were fatigue (32.4%), nausea \n(25.1%), diarrhoea (18.9%), decreased appetite (18.4%), constipation (18.4%), infusion-related \nreactions (17.1%), weight decreased (16.6%), and vomiting (16.2%). \n \nThe most common Grade ≥ 3 adverse reactions were anaemia (6.0%), dyspnoea (3.9%), and \nabdominal pain (3.0%). Serious adverse reactions were immune-related adverse reactions and \ninfusion-related reaction (see section 4.4). \n \nTabulated list of adverse reactions \nAdverse reactions reported for 88 patients with metastatic MCC and for 1,650 patients in a phase I \nstudy in solid tumours are presented in Table 2. In both studies, avelumab was administered at \n10 mg/kg every 2 weeks. \n \nThese reactions are presented by system organ class and frequency. Frequencies are defined as: very \ncommon (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to \n< 1/1,000); very rare (< 1/10,000). Within each frequency grouping, adverse reactions are presented in \nthe order of decreasing seriousness. \n \n\n\n\n10 \n\nTable 2: Adverse reactions in patients treated with avelumab as monotherapy in clinical study \nEMR100070-003 and adverse reactions from a phase I study (EMR100070-001) in solid tumours \n \nFrequency Adverse reactions \nBlood and lymphatic system disorders \nVery common Anaemia \nCommon Lymphopenia \nUncommon Thrombocytopenia, eosinophilia§ \nImmune system disorders \nUncommon Drug hypersensitivity, hypersensitivity anaphylactic reaction, Type I \n\nhypersensitivity \nEndocrine disorders \nCommon Hypothyroidism* \nUncommon Adrenal insufficiency*, hyperthyroidism*, thyroiditis*, autoimmune \n\nthyroiditis*, adrenocortical insufficiency acute*, autoimmune \nhypothyroidism*, hypopituitarism* \n\nMetabolism and nutrition disorders \nVery common Decreased appetite \nUncommon Diabetes mellitus*, Type 1 diabetes mellitus* \nNervous system disorders \nCommon Headache, dizziness, neuropathy peripheral \nUncommon Guillain-Barré Syndrome* \nEye disorders \nUncommon Uveitis* \nCardiac disorders \nRare Myocarditis* \nVascular disorders \nCommon Hypertension, hypotension \nUncommon Flushing \nRespiratory, thoracic and mediastinal disorders \nVery common Cough, dyspnoea \nCommon Pneumonitis* \nGastrointestinal disorders \nVery common Nausea, diarrhoea, constipation, vomiting, abdominal pain \nCommon Dry mouth \nUncommon Colitis*, autoimmune colitis*, enterocolitis*, ileus \nRare Pancreatitis* \nHepatobiliary disorders \nUncommon Autoimmune hepatitis*, acute hepatic failure*, hepatic failure*, hepatitis* \nSkin and subcutaneous tissue disorders \nCommon Rash*, pruritus*, rash maculo-papular*, dry skin \nUncommon Rash pruritic*, erythema*, rash generalised*, psoriasis*, rash \n\nerythematous*, rash macular*, rash papular*, dermatitis exfoliative*, \nerythema multiforme*, pemphigoid*, pruritus generalised*, eczema, \ndermatitis \n\nMusculoskeletal and connective tissue disorders \nVery common Back pain, arthralgia \nCommon Myalgia \nUncommon Myositis* \nRenal and urinary disorders \nUncommon Tubulo-interstitial nephritis* \nGeneral disorders and administrative site conditions \nVery common Fatigue, pyrexia, oedema peripheral \nCommon Asthenia, chills, influenza like illness \nUncommon Systemic inflammatory response syndrome* \n\n\n\n11 \n\nFrequency Adverse reactions \nInvestigations \nVery common Weight decreased \nCommon Gamma-glutamyltransferase increased, blood alkaline phosphatase \n\nincreased, amylase increased, lipase increased, blood creatinine increased \nUncommon Alanine aminotransferase (ALT) increased*, aspartate aminotransferase \n\n(AST) increased*, blood creatine phosphokinase increased*, \ntransaminases increased* \n\nInjury, poisoning and procedural complications \nVery common Infusion related reaction \n* Immune-related adverse reaction based on medical review \n§ Reaction only observed from study EMR 100070-003 (Part B) after the data cut-off of the pooled analysis, \nhence frequency estimated \n \nRenal cell carcinoma \n \nSummary of the safety profile \nThe safety of avelumab in combination with axitinib has been evaluated in 489 patients with advanced \nRCC receiving 10 mg/kg avelumab every 2 weeks and axitinib 5 mg orally twice daily in two clinical \nstudies.  \n \nIn this patient population, the most common adverse reactions were diarrhoea (62.8%), hypertension \n(49.3%), fatigue (42.9%), nausea (33.5%), dysphonia (32.7%), decreased appetite (26.0%), \nhypothyroidism (25.2%), cough (23.7%), headache (21.3%), dyspnoea (20.9%), and arthralgia \n(20.9%). \n \nTabulated list of adverse reactions \nAdverse reactions reported for 489 patients with advanced RCC treated in two clinical studies with \navelumab in combination with axitinib are presented in Table 3. \n \nThese reactions are presented by system organ class and frequency. Frequencies are defined as: very \ncommon (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to \n< 1/1,000); very rare (< 1/10,000). Within each frequency grouping, adverse reactions are presented in \nthe order of decreasing seriousness. \n \nTable 3: Adverse reactions in patients treated with avelumab in combination with axitinib in \nclinical studies B9991002 and B9991003 \n \n\nFrequency Adverse reactions \nInfections and infestations \nUncommon Rash pustular \nBlood and lymphatic system disorders \nCommon Anaemia, thrombocytopenia \nUncommon Lymphopenia, eosinophilia \nImmune system disorders \nCommon Hypersensitivity \nEndocrine disorders \nVery common Hypothyroidism \nCommon Hyperthyroidism, adrenal insufficiency, thyroiditis \nUncommon Autoimmune thyroiditis, hypophysitis \nMetabolism and nutrition disorders \nVery common Decreased appetite \nCommon Hyperglycaemia \nUncommon Diabetes mellitus, Type 1 diabetes mellitus \nNervous system disorders \nVery common Headache, dizziness \n\n\n\n12 \n\nFrequency Adverse reactions \nCommon Neuropathy peripheral \nCardiac disorders \nUncommon Myocarditis \nVascular disorders \nVery common Hypertension \nCommon Hypotension, flushing \nRespiratory, thoracic and mediastinal disorders \nVery common Dysphonia, cough, dyspnoea \nCommon Pneumonitis \nGastrointestinal disorders \nVery common Diarrhoea, nausea, constipation, vomiting, abdominal pain \nCommon Dry mouth, colitis \nUncommon Autoimmune colitis, autoimmune pancreatitis, enterocolitis, ileus, \n\npancreatitis necrotizing \nHepatobiliary disorders \nCommon Hepatic function abnormal \nUncommon Hepatitis, hepatotoxicity, immune-mediated hepatitis, liver disorder \nSkin and subcutaneous tissue disorders \nVery common Rash, pruritus \nCommon Rash pruritic, rash maculo-papular, pruritus generalized, dermatitis \n\nacneiform, erythema, rash macular, rash papular, rash erythematous, \ndermatitis, eczema, rash generalized \n\nUncommon Drug eruption, erythema multiforme, psoriasis \nMusculoskeletal and connective tissue disorders \nVery common Arthralgia, back pain, myalgia \nRenal and urinary disorders \nCommon Acute kidney injury \nGeneral disorders and administrative site conditions \nVery common Fatigue, chills, asthenia, pyrexia \nCommon Oedema peripheral, influenza like illness \nInvestigations \nVery common Weight decreased, alanine aminotransferase (ALT) increased, aspartate \n\naminotransferase (AST) increased \nCommon Blood creatinine increased, amylase increased, lipase increased, \n\ngamma-glutamyltransferase increased, blood alkaline phosphatase \nincreased, blood creatine phosphokinase increased, blood thyroid \nstimulating hormone decreased, transaminases increased \n\nUncommon Liver function test increased \nInjury, poisoning and procedural complications \nVery common Infusion related reaction \n\n \nDescription of selected adverse reactions \nData for immune-related adverse reactions for avelumab as a monotherapy are based on 1,650 patients \nin the phase I study EMR100070-001 in solid tumours and 88 patients in study EMR100070-003, and \nfor avelumab in combination with axitinib are based on 489 patients in study B9991002 and \nB9991003 (see section 5.1). \n \nThe management guidelines for these adverse reactions are described in section 4.4. \n \nImmune-related pneumonitis \nIn patients treated with avelumab as monotherapy, 1.2% (21/1,738) of patients developed \nimmune-related pneumonitis. Of these patients, there was 1 (0.1%) patient with a fatal outcome, \n1 (0.1%) patient with Grade 4, and 5 (0.3%) patients with Grade 3 immune-related pneumonitis. \n \n\n\n\n13 \n\nThe median time to onset of immune-related pneumonitis was 2.5 months (range: 3 days to \n11 months). The median duration was 7 weeks (range: 4 days to more than 4 months). \n \nAvelumab was discontinued in 0.3% (6/1,738) of patients due to immune-related pneumonitis. All \n21 patients with immune-related pneumonitis were treated with corticosteroids and 17 (81%) of the \n21 patients were treated with high-dose corticosteroids for a median of 8 days (range: 1 day to \n2.3 months). Immune-related pneumonitis resolved in 12 (57%) of the 21 patients at the time of data \ncut-off. \n \nIn patients treated with avelumab in combination with axitinib, 0.6% (3/489) of patients developed \nimmune-related pneumonitis. Of these patients, none experienced immune-related pneumonitis \nGrade ≥ 3. \n \nThe median time to onset of immune-related pneumonitis was 3.7 months (range: 2.7 months to \n8.6 months). The median duration was 2.6 months (range: 3.3 weeks to more than 7.9 months). \n \nImmune-related pneumonitis did not lead to discontinuation of avelumab in any patient. All 3 patients \nwith immune-related pneumonitis were treated with high-dose corticosteroids for a median of \n3.3 months (range: 3 weeks to 22.3 months). Immune-related pneumonitis resolved in 2 (66.7%) of the \n3 patients at the time of data cut-off. \n \nImmune-related hepatitis \nIn patients treated with avelumab as monotherapy, 0.9% (16/1,738) of patients developed \nimmune-related hepatitis. Of these patients, there were 2 (0.1%) patients with a fatal outcome, and \n11 (0.6%) patients with Grade 3 immune-related hepatitis. \n \nThe median time to onset of immune-related hepatitis was 3.2 months (range: 1 week to 15 months). \nThe median duration was 2.5 months (range: 1 day to more than 7.4 months). \n \nAvelumab was discontinued in 0.5% (9/1,738) of patients due to immune-related hepatitis. All \n16 patients with immune-related hepatitis treated with corticosteroids and 15 (94%) of the 16 patients \nreceived high-dose corticosteroids for a median of 14 days (range: 1 day to 2.5 months). \nImmune-related hepatitis resolved in 9 (56%) of the 16 patients at the time of data cut-off. \n \nIn patients treated with avelumab in combination with axitinib, 6.3% (31/489) of patients developed \nimmune-related hepatitis. Of these patients, there were 18 (3.7%) patients with Grade 3 and 3 (0.6%) \npatients with Grade 4 immune-related hepatitis. \n \nThe median time to onset of immune-related hepatitis was 2.3 months (range: 2.1 weeks to \n14.5 months). The median duration was 2.1 weeks (range: 2 days to 8.9 months). \n \nAvelumab was discontinued in 4.7% (23/489) of patients due to immune-related hepatitis. All \n31 patients with immune-related hepatitis were treated for hepatitis including 30 (96.8%) patients \ntreated with corticosteroids and 1 patient with a non-steroidal immunosuppressant. Twenty-eight \n(90.3%) of the 31 patients received high dose corticosteroids for a median of 2.4 weeks (range: 1 day \nto 10.2 months). Immune-related hepatitis resolved in 27 (87.1%) of the 31 patients at the time of data \ncut-off. \n \nImmune-related colitis \nIn patients treated with avelumab as monotherapy, 1.5% (26/1,738) of patients developed \nimmune-related colitis. Of these patients, there were 7 (0.4%) patients with Grade 3 immune-related \ncolitis. \n \nThe median time to onset of immune-related colitis was 2.1 months (range: 2 days to 11 months). The \nmedian duration was 6 weeks (range: 1 day to more than 14 months). \n \n\n\n\n14 \n\nAvelumab was discontinued in 0.5% (9/1,738) of patients due to immune-related colitis. All \n26 patients with immune-related colitis were treated with corticosteroids and 15 (58%) of the \n26 patients received high-dose corticosteroids for a median of 19 days (range: 1 day to 2.3 months). \nImmune-related colitis resolved in 18 (70%) of 26 patients at the time of data cut-off. \n \nIn patients treated with avelumab in combination with axitinib, 2.7% (13/489) of patients developed \nimmune-related colitis. Of these patients, there were 9 (1.8%) patients with Grade 3 immune-related \ncolitis. \n \nThe median time to onset of immune-related colitis was 5.1 months (range: 2.3 weeks to 14 months). \nThe median duration was 1.6 weeks (range: 1 day to more than 9 months). \n \nAvelumab was discontinued in 0.4% (2/489) of patients due to immune-related colitis. All 13 patients \nwith immune-related colitis were treated with corticosteroids and 12 (92.3%) of the 13 patients \nreceived high-dose corticosteroids for a median of 2.3 weeks (range: 5 days to 4.6 months). \nImmune-related colitis resolved in 10 (76.9%) of 13 patients at the time of data cut-off. \n \nImmune-related pancreatitis \nIn patients treated with avelumab as monotherapy, immune-related pancreatitis occurred in less than \n1% (1/4,000) of patients across clinical trials in multiple tumour types and in 0.6% (3/489) of patients \nreceiving avelumab in combination with axitinib including 2 (0.4%) patients with fatal outcome. \n \nImmune-related myocarditis \nIn patients treated with avelumab as monotherapy, immune-related myocarditis occurred in less than \n1% (5/4,000) of patients across clinical trials in multiple tumour types and in 0.6% (3/489) of patients \nreceiving avelumab in combination with axitinib including 2 (0.4%) patients with fatal outcome. \n \nImmune-related endocrinopathies \nThyroid disorders \nIn patients treated with avelumab as monotherapy, 6% (98/1,738) of patients developed \nimmune-related thyroid disorders, including 90 (5%) patients with hypothyroidism, 7 (0.4%) with \nhyperthyroidism, and 4 (0.2%) with thyroiditis. Of these patients, there were 3 (0.2%) patients with \nGrade 3 immune-related thyroid disorders. \n \nThe median time to onset of thyroid disorders was 2.8 months (range: 2 weeks to 13 months). The \nmedian duration was not estimable (range: 1 day to more than 26 months). \n \nAvelumab was discontinued in 0.1% (2/1,738) of patients due to immune-related thyroid disorders. \nThyroid disorders resolved in 7 (7%) of the 98 patients at the time of data cut-off. \n \nIn patients treated with avelumab in combination with axitinib, 24.7% (121/489) of patients developed \nimmune-related thyroid disorders, including 111 (22.7%) patients with hypothyroidism, 17 (3.5%) \nwith hyperthyroidism, and 7 (1.4%) with thyroiditis. Of these patients, there were 2 (0.4%) patients \nwith Grade 3 immune-related thyroid disorders. \n \nThe median time to onset of thyroid disorders was 2.8 months (range: 3.6 weeks to 19.3 months). The \nmedian duration was not estimable (range: 8 days to more than 23.9 months). \n \nAvelumab was discontinued in 0.2% (1/489) of patients due to immune-related thyroid disorders. \nThyroid disorders resolved in 15 (12.4%) of the 121 patients at the time of data cut-off. \n \nAdrenal insufficiency \nIn patients treated with avelumab as monotherapy, 0.5% (8/1,738) of patients developed \nimmune-related adrenal insufficiency. Of these patients, there was 1 (0.1%) patient with Grade 3 \nimmune-related adrenal insufficiency. \n \n\n\n\n15 \n\nThe median time to onset of immune-related adrenal insufficiency was 2.5 months (range: 1 day to \n8 months). The median duration was not estimable (range: 2 days to more than 6 months). \n \nAvelumab was discontinued in 0.1% (2/1,738) of patients due to immune-related adrenal \ninsufficiency. All 8 patients with immune-related adrenal insufficiency were treated with \ncorticosteroids, 4 (50%) of the 8 patients received high-dose systemic corticosteroids (≥ 40 mg \nprednisone or equivalent) followed by a taper for a median of 1 day (range: 1 day to 24 days). Adrenal \ninsufficiency resolved in 1 patient with corticoid treatment at the time of data cut-off. \n \nIn patients treated with avelumab in combination with axitinib, 1.8% (9/489) of patients developed \nimmune-related adrenal insufficiency. Of these patients, there were 2 (0.4%) patients with Grade 3 \nimmune-related adrenal insufficiency. \n \nThe median time to onset of immune-related adrenal insufficiency was 5.5 months (range: 3.6 weeks \nto 8.7 months). The median duration was 2.8 months (range: 3 days to more than 15.5 months). \n \nImmune-related adrenal insufficiency did not lead to discontinuation of avelumab in any patient. Eight \n(88.9%) patients with immune-related adrenal insufficiency were treated with corticosteroids and 2 \n(25%) of the 8 patients received high-dose corticosteroids (≥ 40 mg prednisone or equivalent) for a \nmedian of 8 days (range: 5 days to 11 days). Adrenal insufficiency resolved in 4 (44.4%) of the \n9 patients at the time of data cut-off. \n \nType 1 diabetes mellitus \nIn patients treated with avelumab as monotherapy, Type 1 diabetes mellitus without an alternative \naetiology occurred in 0.1% (2/1,738) of patients including two Grade 3 reactions that led to permanent \ndiscontinuation of avelumab. \n \nIn patients treated with avelumab in combination with axitinib, Type 1 diabetes mellitus without an \nalternative aetiology occurred in 1.0% (5/489) of patients. Of these patients, there was 1 (0.2%) patient \nwith Grade 3 Type 1 diabetes mellitus. \n \nThe median time to onset of Type 1 diabetes mellitus was 1.9 months (range: 1.1 months to \n7.3 months). \n \nAvelumab was discontinued in 0.2% (1/489) of patients due to Type 1 diabetes mellitus. All 5 patients \nwith Type 1 diabetes mellitus were treated with insulin. Type 1 diabetes mellitus did not resolve in any \nof the patients at the time of data cut-off. \n \nImmune-related nephritis and renal dysfunction \nIn patients treated with avelumab as monotherapy, immune-related nephritis occurred in 0.1% \n(1/1,738) of patients receiving avelumab leading to permanent discontinuation of avelumab. \n \nIn patients treated with avelumab in combination with axitinib, immune-related nephritis occurred in \n0.4% (2/489) of patients. Of these patients, there were 2 (0.4%) patients with Grade 3 immune-related \nnephritis. \n \nThe median time to onset of immune-related nephritis was 1.2 months (range: 2.9 weeks to \n1.8 months). The median duration was 1.3 weeks (range: more than 4 days to 1.3 weeks). \n \nImmune-related nephritis did not lead to discontinuation of avelumab in any patient. All 2 patients \nwith immune-related nephritis were treated with high-dose corticosteroids for a median of 1.1 weeks \n(range: 3 days to 1.9 weeks). Immune-related nephritis resolved in 1 (50%) of the 2 patients at the time \nof data cut-off. \n \n\n\n\n16 \n\nHepatotoxicity (in combination with axitinib) \nIn patients treated with avelumab in combination with axitinib, Grades 3 and Grade 4 increased ALT \nand increased AST were reported in 9% and 7% of patients, respectively. \n \nIn patients with ALT ≥ 3 times ULN (Grades 2-4, n=82), ALT resolved to Grades 0-1 in 92%. \n \nAmong the 73 patients who were rechallenged with either avelumab (59%) or axitinib (85%) \nmonotherapy or with both (55%), 66% had no recurrence of ALT ≥ 3 times ULN. \n \nImmunogenicity \nOf 1,738 patients treated with avelumab 10 mg/kg as an intravenous infusion every 2 weeks, \n1,627 were evaluable for treatment-emergent anti-drug antibodies (ADA) and 96 (5.9%) tested \npositive. In ADA positive patients, there may be an increased risk for infusion-related reactions (about \n40% and 25% in ADA ever-positive and ADA never-positive patients, respectively). Based on data \navailable, including the low incidence of immunogenicity, the impact of ADA on pharmacokinetics, \nefficacy and safety is uncertain, while the impact of neutralizing antibodies (nAb) is unknown. \n \nOf the 480 patients with at least one valid ADA result at any time point treated with avelumab \n10 mg/kg as an intravenous infusion every 2 weeks in combination with axitinib 5 mg twice daily, 453 \nwere evaluable for treatment-emergent ADA and 66 (14.6%) tested positive. A new ADA method with \nimproved sensitivity and drug tolerance was used in the RCC population. Overall, there was no \nevidence of altered pharmacokinetic profile, increased incidence of infusion reactions or effects on \nefficacy with anti-avelumab antibody development. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThree patients were reported to be overdosed with 5% to 10% above the recommended dose of \navelumab. The patients had no symptoms, did not require any treatment for the overdose, and \ncontinued on avelumab therapy. \n \nIn case of overdose, patients should be closely monitored for signs or symptoms of adverse reactions. \nThe treatment is directed to the management of symptoms. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Other antineoplastic agents, monoclonal antibodies, ATC code: \nL01XC31. \n \nMechanism of action \nAvelumab is a human immunoglobulin G1 (IgG1) monoclonal antibody directed against programmed \ndeath ligand 1 (PD-L1). Avelumab binds PD-L1 and blocks the interaction between PD-L1 and the \nprogrammed death 1 (PD-1) and B7.1 receptors. This removes the suppressive effects of PD-L1 on \ncytotoxic CD8+ T-cells, resulting in the restoration of anti-tumour T-cell responses. Avelumab has also \nshown to induce natural killer (NK) cell-mediated direct tumour cell lysis via antibody-dependent \ncell-mediated cytotoxicity (ADCC). \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n17 \n\nClinical efficacy and safety \n \nMerkel cell carcinoma (study EMR100070-003) \nThe efficacy and safety of avelumab was investigated in the single arm, multi-centre study \nEMR100070-003 with two parts. Part A was conducted in patients with histologically confirmed \nmetastatic MCC, whose disease had progressed on or after chemotherapy administered for distant \nmetastatic disease, with a life expectancy of more than 3 months. Part B included patients with \nhistologically confirmed metastatic MCC who were treatment-naïve to systemic therapy in the \nmetastatic setting. \n \nPatients with active or a history of central nervous system (CNS) metastasis; active or a history of \nautoimmune disease; a history of other malignancies within the last 5 years; organ transplant; \nconditions requiring therapeutic immune suppression or active infection with HIV, or hepatitis B or C \nwere excluded. \n \nPatients received avelumab at a dose of 10 mg/kg every 2 weeks until disease progression or \nunacceptable toxicity. Patients with radiological disease progression not associated with significant \nclinical deterioration, defined as no new or worsening symptoms, no change in performance status for \ngreater than two weeks, and no need for salvage therapy could continue treatment. \n \nTumour response assessments were performed every 6 weeks, as assessed by an Independent Endpoint \nReview Committee (IERC) using Response Evaluation Criteria in Solid Tumours (RECIST) v1.1. \n \nStudy 003 Part A – previously-treated patients \nThe major efficacy outcome measure was confirmed best overall response (BOR); secondary efficacy \noutcome measures included duration of response (DOR), progression-free survival (PFS), and overall \nsurvival (OS). \n \nAn efficacy analysis was conducted in all 88 patients after a minimum follow-up of 36 months. Patients \nreceived a median of 7 doses of avelumab (range: 1 dose to 95 doses), and the median duration of \ntreatment was 17 weeks (range: 2 weeks to 208 weeks). \n \nOf the 88 patients, 65 (74%) were male, the median age was 73 years (range 33 years to 88 years), \n81 (92%) patients were Caucasian, and 49 (56%) patients and 39 (44%) patients with an Eastern \nCooperative Oncology Group (ECOG) performance status 0 and 1, respectively. \n \nOverall, 52 (59%) patients were reported to have had 1 prior anti-cancer therapy for MCC, 26 (30%) \nwith 2 prior therapies, and 10 (11%) with 3 or more prior therapies. Forty-seven (53%) of the patients \nhad visceral metastases. \n \nTable 4 summarises efficacy endpoints in patients receiving avelumab at the recommended dose for \nstudy EMR100070-003, Part A with a minimum follow-up of 36 months. Overall survival was \nevaluated in an analysis with a minimum follow-up of 44 months. The median OS was 12.6 months \n(95% CI 7.5, 17.1). \n \n\n\n\n18 \n\nTable 4: Response to avelumab 10 mg/kg every 2 weeks in patients with metastatic MCC in study \nEMR100070-003 (Part A)* \n \n\nEfficacy endpoints (Part A) \n(per RECIST v1.1, IERC) \n\nResults \n(N=88) \n\nObjective response rate (ORR) \n Response rate, CR+PR** n (%) \n (95% CI) \n\n \n29 (33.0%) \n(23.3, 43.8) \n\nConfirmed best overall response (BOR) \n Complete response (CR)** n (%) \n Partial response (PR)** n (%) \n\n \n10 (11.4%) \n19 (21.6%) \n\nDuration of response (DOR)a \n Median, months \n (95% CI) \n Minimum, maximum (months) \n ≥ 6 months by K-M, (95% CI) \n ≥ 12 months by K-M, (95% CI) \n ≥ 24 months by K-M, (95% CI) \n ≥ 36 months by K-M, (95% CI) \n\n \n40.5 \n\n(18, not estimable) \n2.8, 41.5+ \n\n93% (75, 98) \n71% (51, 85) \n67% (47, 82) \n52% (26, 73) \n\nProgression-free survival (PFS) \n Median PFS, months \n (95% CI) \n 6-month PFS rate by K-M, (95% CI) \n 12-month PFS rate by K-M, (95% CI) \n 24-month PFS rate by K-M, (95% CI) \n 36-month PFS rate by K-M, (95% CI) \n\n \n2.7 \n\n(1.4, 6.9) \n40% (29, 50) \n29% (19, 39) \n26% (17, 36) \n21% (12, 32) \n\nCI: Confidence interval; RECIST: Response Evaluation Criteria in Solid Tumours; IERC: \nIndependent Endpoint Review Committee; K-M: Kaplan-Meier; +denotes a censored value \n* Efficacy data with a minimum follow-up of 36 months (cut-off date 14 September 2018) \n** CR or PR was confirmed at a subsequent tumour assessment \na Based on number of patients with confirmed response (CR or PR) \n\n \nThe median time to response was 6 weeks (range: 6 weeks to 36 weeks) after the first dose of \navelumab. Twenty-two out of 29 (76%) patients with response were reported to have responded within \n7 weeks after the first dose of avelumab. \n \nThe Kaplan-Meier curve of PFS of the 88 patients (Part A) with metastatic MCC is presented in \nFigure 1. \n \n\n\n\n19 \n\nFigure 1: Kaplan-Meier estimates of progression-free survival (PFS) per RECIST v1.1, IERC \n(Part A, minimum follow-up of 36 months) \n \n\n \n \nTumour samples were evaluated for PD-L1 tumour cell expression, and for Merkel cell polyomavirus \n(MCV) using an investigational immunohistochemistry (IHC) assay. Table 5 summarises the objective \nresponse rates by the PD-L1 expression and MCV status of patients with metastatic MCC in study \nEMR100070-003 (Part A). \n \nTable 5: Objective response rates by PD-L1 expression and MCV tumour status in patients with \nmetastatic MCC in study EMR100070-003 (Part A) \n \n\n Avelumab \nORR (95% CI)* \n\nPD-L1 expression at cut-off of ≥ 1% N=74a \n Positive (n=58) 36.2% (24.0, 49.9) \n Negative (n=16) 18.8% (4.0, 45.6) \nIHC-MCV tumour status N=77b \n Positive (n=46) 28.3% (16.0, 43.5) \n Negative (n=31) 35.5% (19.2, 54.6) \n\nIHC: Immunohistochemistry; MCV: Merkel cell polyomavirus; ORR: objective response rate \n* ORR (cut-off date 14 September 2018) \na Based on data from patients evaluable for PD-L1 \nb Based on data from patients evaluable for MCV by immunohistochemistry (IHC) \n\n \nStudy 003 Part B – patients who have not received systemic therapy in the metastatic setting \nThe major efficacy outcome measure was durable response, defined as objective response (complete \nresponse (CR) or partial response (PR)) with a duration of at least 6 months; secondary outcome \nmeasures included BOR, DOR, PFS, and OS. \n \nThe primary analysis for Part B included 116 patients who received at least one dose of avelumab with \na minimum follow-up of 15 months at the time of the data cut-off (cut-off date 02 May 2019). \n \nOf the 116 patients, 81 (70%) were male, the median age was 74 years (range: 41 to 93 years), 75 \n(65%) were white, and 72 (62%) and 44 (38%) had an ECOG performance status of 0 and 1 \nrespectively.  \n \n\n# At Risk\n088 43 32 30 27 24 21 20 20 20 20 17 15 14 10 10 10 8 5 2 2 2 1\n\n||||||||| |\n\n|\n\n| | || | | | || || | | |||\n\n|\n\nKa\npl\n\nan\n-M\n\nei\ner\n\n E\nst\n\nim\nat\n\ne\n\n0.0\n\n0.1\n\n0.2\n\n0.3\n\n0.4\n\n0.5\n\n0.6\n\n0.7\n\n0.8\n\n0.9\n\n1.0\n\nProgression Free Survival by IERC (months) \n\n0 2 4 6 8 10 12 14 16 18 20 22 24 26 28 30 32 34 36 38 40 42 44 46 48\n\nProduct-Limit Survival Estimate (N=88)\n\n\n\n20 \n\nTable 6 summarises the primary analysis of efficacy endpoints including an estimate of the 24-month \nrates by Kaplan-Meier for DOR, and PFS in patients receiving avelumab at the recommended dose for \nstudy EMR100070-003, Part B. \n \nTable 6: Primary analysis of response to avelumab 10 mg/kg every 2 weeks in patients with \nmetastatic MCC in study EMR100070-003 (Part B)* \n \n\nEfficacy endpoints (Part B) \n(per RECIST v1.1, IERC) \n\nResults \n(N=116) \n\nDurable response \n ≥ 6 months \n (95% CI) \n\n \n30.2% \n\n(22.0, 39.4) \nObjective response rate (ORR) \n Response rate, CR+PR** n (%) \n (95% CI) \n\n \n46 (39.7%) \n(30.7, 49.2) \n\nConfirmed best overall response (BOR) \n Complete response (CR)** n (%) \n Partial response (PR)** n (%) \n\n \n19 (16.4%) \n27 (23.3%) \n\nDuration of response (DOR)a \n Median, months \n (95% CI) \n Minimum, maximum (months) \n ≥ 3 months by K-M, (95% CI) \n ≥ 6 months by K-M, (95% CI) \n ≥ 12 months by K-M, (95% CI) \n ≥ 18 months by K-M, (95% CI) \n ≥ 24 months by K-M, (95% CI) \n\n \n18.2 \n\n(11.3, not estimable) \n1.2, 28.3 \n\n89% (75, 95) \n78% (63, 87) \n66% (50, 78) \n52% (34, 67) \n45% (25, 63) \n\nProgression-free survival (PFS) \n Median PFS, months \n (95% CI) \n 3-month PFS rate by K-M, (95% CI) \n 6-month PFS rate by K-M, (95% CI) \n 12-month PFS rate by K-M, (95% CI) \n 24-month PFS rate by K-M, (95% CI) \n\n \n4.1 \n\n(1.4, 6.1) \n51% (42, 60) \n41% (32, 50) \n31% (23, 40) \n20% (12, 30) \n\nCI: Confidence interval; RECIST: Response Evaluation Criteria in Solid Tumours; IERC: \nIndependent Endpoint Review Committee; K-M: Kaplan-Meier \n* Efficacy data with a minimum follow-up of 15 months (cut-off date 02 May 2019) \n** CR or PR was confirmed at a subsequent tumour assessment \na Based on number of patients with confirmed response (CR or PR) \n\n \nFigure 2 presents the Kaplan-Meier curve for PFS from the primary analysis with 116 patients \nenrolled into Part B with a minimum follow-up of 15 months. \n \n\n\n\n21 \n\nFigure 2: Kaplan-Meier estimates of progression-free survival (PFS) per RECIST v1.1, IERC \n(Part B, N=116) \n \n\n \n \nTumour samples were evaluated for PD-L1 tumour cell expression, and for MCV using an \ninvestigational IHC assay. Table 7 summarises the objective response rates by PD-L1 expression and \nMCV status of patients with metastatic MCC in study EMR100070-003 (Part B). \n \nTable 7: Objective response rates by PD-L1 expression and MCV tumour status in patients with \nmetastatic MCC in study EMR100070-003 (Part B) \n \n\n Avelumab \nORR (95% CI)* \n\nPD-L1 expression at cut-off of ≥ 1% N=108a \n Positive (n=21) 61.9% (38.4, 81.9) \n Negative (n=87) 33.3% (23.6, 44.3) \nIHC-MCV tumour status N=107b \n Positive (n=70) 34.3% (23.3, 46.6) \n Negative (n=37) 48.6% (31.9, 65.6) \n\nIHC: Immunohistochemistry; MCV: Merkel cell polyomavirus; ORR: objective response rate \n* ORR (cut-off date 02 May 2019) \na Based on data from patients evaluable for PD-L1 \nb Based on data from patients evaluable for MCV by IHC \n\n \nRenal cell carcinoma (study B9991003) \nThe efficacy and safety of avelumab in combination with axitinib was demonstrated in study \nB9991003, a randomised, multicentre, open-label study of avelumab in combination with axitinib in \n886 patients with untreated advanced or metastatic RCC with a clear-cell component. \n \nPatients were included irrespective of prognostic risk groups or tumour PD-L1 expression and had to \nhave at least one measurable lesion as defined by Response Evaluation Criteria in Solid Tumours \n(RECIST) version 1.1 that was not been previously irradiated. Patients with prior systemic therapy \ndirected at advanced or metastatic RCC; prior systemic immunotherapy treatment with IL-2, IFN-α, \nanti-PD-1, anti-PD-L1, or anti-CTLA-4 antibodies, or active brain metastasis; active autoimmune \ndisease that might deteriorate when receiving an immunostimulatory agents; a history of other \nmalignancies within the last 5 years; organ transplant were ineligible. \n \n\n# At Risk\n0116 60 56 45 39 24 18 10 8 5 4 3\n\n||\n\n|\n\n|\n|\n\n| | ||||| |||| | || | | |||||\n| | | |\n\n| | |||\n\nKa\npl\n\nan\n-M\n\nei\ner\n\n E\nst\n\nim\nat\n\ne\n\n0.0\n\n0.1\n\n0.2\n\n0.3\n\n0.4\n\n0.5\n\n0.6\n\n0.7\n\n0.8\n\n0.9\n\n1.0\n\nProgression Free Survival by IERC (months) \n\n0 2 4 6 8 10 12 14 16 18 20 22 24\n\nProduct-Limit Survival Estimate (N=116)\n\n\n\n22 \n\nRandomization was stratified according to Eastern Cooperative Oncology Group (ECOG) \nPerformance Status (PS) (0 vs. 1) and region (United States vs. Canada/Western Europe vs. the rest of \nthe world). Patients were randomised (1:1) to one of the following treatment arms: \n• Avelumab 10 mg/kg intravenous infusion every 2 weeks in combination with axitinib 5 mg \n\ntwice daily orally (N=442). Patients who tolerated axitinib 5 mg twice daily without Grade 2 or \ngreater axitinib-related adverse events for 2 consecutive weeks could increase to 7 mg and then \nsubsequently to 10 mg twice daily. Axitinib could be interrupted or reduced to 3 mg twice daily \nand subsequently to 2 mg twice daily to manage toxicity. \n\n• Sunitinib 50 mg once daily orally for 4 weeks followed by 2 weeks off (N=444) until \nradiographic or clinical progression or unacceptable toxicity. \n\n \nTreatment with avelumab and axitinib continued until RECIST v1.1-defined progression of disease by \nBlinded Independent Central Review (BICR) assessment or unacceptable toxicity. Administration of \navelumab and axitinib was permitted beyond RECIST-defined disease progression based on \ninvestigator’s assessment of the patient’s benefit-risk and clinical condition, including performance \nstatus, clinical symptoms, adverse events and laboratory data. The majority (n=160, 71.4%) of the \npatients with progressive disease continued treatment with both medicinal products after progression. \nAssessment of tumour status was performed at baseline, after randomisation at 6 weeks, then every \n6 weeks thereafter up to 18 months after randomisation, and every 12 weeks thereafter until \ndocumented confirmed disease progression by BICR. \n \nThe primary efficacy endpoints were progression-free survival (PFS), as assessed by BICR using \nRECIST v1.1 and overall survival (OS) in the first-line treatment of patients with advanced RCC who \nhave PD-L1-positive tumours (PD-L1 expression level ≥ 1%). The key secondary endpoints were PFS \nbased on BICR assessment per RECIST v1.1 and OS irrespective of PD-L1 expression. PD-L1 status \nwas determined by immunohistochemistry. Additional secondary endpoints included objective \nresponse (OR), time to response (TTR) and duration of response (DOR). \n \nThe study population characteristics were: median age of 61 years (range: 27.0 to 88.0), 38% of patients \nwere 65 years or older, 75% were male, 75% were White, and the ECOG performance score was 0 \n(63%) or 1 (37%). \n \nPatient distribution by International Metastatic Renal Cell Carcinoma Database Consortium (IMDC) \nrisk groups was 21% favourable, 62% intermediate, and 16% poor. Patient distribution by Memorial \nSloan–Kettering Cancer Center (MSKCC) risk groups was 22% favourable, 65% intermediate, and \n11% poor. \n \nEfficacy results are presented in Table 8 and Figure 3 based on a data cut-off date of 28 January 2019. \nWith a median OS follow-up of 19 months, OS data were immature with 27% deaths. The observed \nhazard ratio (HR) for OS was 0.80 (95% CI: 0.616, 1.027) for avelumab in combination with axitinib \ncompared to sunitinib. \n \n\n\n\n23 \n\nTable 8: Efficacy results from study B9991003 in patients irrespective of PD-L1 expression \n \n\nEfficacy endpoints \n(Based on BICR assessment) \n\nAvelumab plus axitinib \n(N=442) \n\nSunitinib \n(N=444) \n\nProgression-free survival (PFS)   \n Events (%) 229 (52) 258 (58) \n Median in months (95% CI) 13.3 (11.1, 15.3) 8.0 (6.7, 9.8) \n Hazard ratio (95% CI) 0.69 (0.574, 0.825) \n p-value* < 0.0001 \n 12-month PFS rate by K-M, (95% CI)** 52.4% (47.4, 57.2) 39.2% (34.1, 44.2) \n 18-month PFS rate by K-M, (95% CI)** 43.9% (38.8, 49.0) 29.3% (24.2, 34.6) \nConfirmed objective response rate (ORR)   \n Objective response rate (ORR) n (%) 232 (52.5) 121 (27.3) \n (95% CI) 47.7, 57.2 23.2, 31.6 \n Complete response (CR) n (%) 17 (3.8) 9 (2.0) \n Partial response (PR) n (%) 215 (48.6) 112 (25.2) \nTime to response (TTR)   \n Median, months (range) 2.7 (1.2, 20.7) 4.0 (1.2, 18.0) \nDuration of response (DOR)   \n Median, months (95% CI) 18.5 (17.8, NE) NE (16.4, NE) \n\nBICR: Blinded Independent Central Review; CI: Confidence interval; NE: Not estimable. \n* 1-sided p-value based on stratified log-rank. \n** CIs are derived using the log-log transformation with back transformation to untransformed scale. \n \nFigure 3: Kaplan-Meier estimates for progression-free survival based on BICR assessment in \npatients irrespective of PD-L1 expression \n \n\n \n \nImprovement of PFS was observed across pre-specified subgroups. \n\n\n\n24 \n\n \nFigure 4: Forest plot of progression-free survival based on BICR assessment in patients \nirrespective of PD-L1 expression \n \n\n \n \nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nBavencio in all subsets of the paediatric population for the treatment of Merkel cell carcinoma and \nrenal cell carcinoma (see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nAvelumab pharmacokinetics (PK) was assessed using a population PK approach for avelumab as \nmonotherapy and avelumab in combination with axitinib. \n \nBased on a population PK analysis for avelumab as monotherapy and in combination with axitinib, \nthere are no expected clinically meaningful differences in exposure of avelumab between settings \nadministered every 2 weeks at 800 mg or 10 mg/kg. \n \nDistribution \nAvelumab is expected to be distributed in the systemic circulation and to a lesser extent in the \nextracellular space. The volume of distribution at steady state was 4.72 L. \n \nConsistent with a limited extravascular distribution, the volume of distribution of avelumab at steady \nstate is small. As expected for an antibody, avelumab does not bind to plasma proteins in a specific \nmanner. \n \n\n\n\n25 \n\nElimination \nBased on a population pharmacokinetic analysis from 1,629 patients, the value of total systemic \nclearance (CL) is 0.59 L/day. In the supplemental analysis, avelumab CL was found to decrease over \ntime: the largest mean maximal reduction (% coefficient of variation [CV%]) from baseline value with \ndifferent tumour types was approximately 32.1% (CV 36.2%). \n \nSteady-state concentrations of avelumab were reached after approximately 4 to 6 weeks (2 to 3 cycles) \nof repeated dosing at 10 mg/kg every 2 weeks, and systemic accumulation was approximately \n1.25-fold. \n \nThe elimination half-life (t½) at the recommended dose is 6.1 days based on the population PK \nanalysis. \n \nLinearity/non-linearity \nThe exposure of avelumab increased dose-proportionally in the dose range of 10 mg/kg to 20 mg/kg \nevery 2 weeks. \n \nWhen avelumab 10 mg/kg was administered in combination with axitinib 5 mg, the respective \nexposures of avelumab and axitinib were unchanged compared to the single agents. There was no \nevidence to suggest a clinically relevant change of avelumab clearance over time in patients with \nadvanced RCC. \n \nSpecial populations \nA population pharmacokinetic analysis suggested no difference in the total systemic clearance of \navelumab based on age, gender, race, PD-L1 status, tumour burden, renal impairment and mild or \nmoderate hepatic impairment. \n \nTotal systemic clearance increases with body weight. Steady-state exposure was approximately \nuniform over a wide range of body weights (30 to 204 kg) for body weight normalised dosing. \n \nRenal impairment \nNo clinically important differences in the clearance of avelumab were found between patients with \nmild (glomerular filtration rate (GFR) 60 to 89 mL/min, Cockcroft-Gault Creatinine Clearance \n(CrCL); n=623), moderate (GFR 30 to 59 mL/min, n=320) and patients with normal (GFR \n≥ 90 mL/min, n=671) renal function. \n \nAvelumab has not been studied in patients with severe renal impairment (GFR 15 to 29 mL/min). \n \nHepatic impairment \nNo clinically important differences in the clearance of avelumab were found between patients with \nmild hepatic impairment (bilirubin ≤ ULN and AST > ULN or bilirubin between 1 and 1.5 times ULN, \nn=217) and normal hepatic function (bilirubin and AST ≤ ULN, n=1,388) in a population PK analysis. \nHepatic impairment was defined by National Cancer Institute (NCI) criteria of hepatic dysfunction. \n \nAvelumab has not been studied in patients with moderate hepatic impairment (bilirubin between 1.5 \nand 3 times ULN) or severe hepatic impairment (bilirubin > 3 times ULN). \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of repeated dose \ntoxicity in Cynomolgus monkeys administered intravenously doses of 20, 60 or 140 mg/kg once a \nweek for1 month and 3 months, followed by a 2-month recovery period after the 3-month dosing \nperiod. Perivascular mononuclear cell cuffing was observed in the brain and spinal cord of monkeys \ntreated with avelumab at ≥ 20 mg/kg for 3 months. Although there was no clear dose-response \nrelationship, it cannot be excluded that this finding was related to avelumab treatment. \n \n\n\n\n26 \n\nAnimal reproduction studies have not been conducted with avelumab. The PD-1/PD-L1 pathway is \nthought to be involved in maintaining tolerance to the foetus throughout pregnancy. Blockade of \nPD-L1 signalling has been shown in murine models of pregnancy to disrupt tolerance to the foetus and \nto result in an increase in foetal loss. These results indicate a potential risk that administration of \navelumab during pregnancy could cause foetal harm, including increased rates of abortion or stillbirth. \n \nNo studies have been conducted to assess the potential of avelumab for carcinogenicity or \ngenotoxicity. \n \nFertility studies have not been conducted with avelumab. In 1-month and 3-month repeat-dose \ntoxicology studies in monkeys, there were no notable effects in the female reproductive organs. Many \nof the male monkeys used in these studies were sexually immature and thus no explicit conclusions \nregarding effects on male reproductive organs can be made. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMannitol \nGlacial acetic acid \nPolysorbate 20 \nSodium hydroxide \nWater for injections \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n6.3 Shelf life \n \nUnopened vial \n2 years \n \nAfter opening \nFrom a microbiological point of view, once opened, the medicinal product should be diluted and \ninfused immediately. \n \nAfter preparation of infusion \nChemical and physical in-use stability of the diluted solution has been demonstrated for 24 hours at \n20°C to 25°C and room light. From a microbiological point of view, unless the method of dilution \nprecludes the risk of microbial contamination, the diluted solution should be infused immediately. If \nnot used immediately, in-use storage times and conditions prior to use are the responsibility of the \nuser. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C - 8°C). \nDo not freeze. \nStore in the original package in order to protect from light. \n \nFor storage conditions after dilution of the medicinal product, see section 6.3. \n \n\n\n\n27 \n\n6.5 Nature and contents of container \n \n10 mL of concentrate in a vial (Type I glass) with a halobutyl rubber stopper and an aluminium seal \nfitted with a removable plastic cap. \n \nPack size of 1 vial. \n \n6.6 Special precautions for disposal and other handling \n \nBavencio is compatible with polyethylene, polypropylene, and ethylene vinyl acetate infusion bags, \nglass bottles, polyvinyl chloride infusion sets and in-line filters with polyethersulfone membranes with \npore sizes of 0.2 micrometre. \n \nHandling instructions \nAn aseptic technique for the preparation of the solution for infusion should be used. \n \n• The vial should be visually inspected for particulate matter and discoloration. Bavencio is a \n\nclear, colourless to slightly yellow solution. If the solution is cloudy, discoloured, or contains \nparticulate matters, the vial should be discarded. \n\n• An infusion bag of appropriate size (preferably 250 mL) containing either sodium chloride \n9 mg/mL (0.9%) solution for injection or with sodium chloride 4.5 mg/mL (0.45%) solution for \ninjection should be used. The required volume of Bavencio should be withdrawn from the \nvial(s) and transferred to the infusion bag. Any partially used or empty vials have to be \ndiscarded. \n\n• The diluted solution should be mixed by gently inverting the bag in order to avoid foaming or \nexcessive shearing of the solution. \n\n• The solution should be inspected to ensure it is clear, colourless, and free of visible particles. \nThe diluted solution should be used immediately once prepared. \n\n• Do not co-administer other medicinal products through the same intravenous line. Administer \nthe solution for infusion using a sterile, non-pyrogenic, low-protein binding 0.2 micrometre \nin-line or add-on filter as described in section 4.2. \n\n \nAfter administration of Bavencio, the line should be flushed with either sodium chloride 9 mg/mL \n(0.9%) solution for injection or with sodium chloride 4.5 mg/mL (0.45%) solution for injection. \n \nDo not freeze or shake the diluted solution. If refrigerated, allow the diluted solution in the intravenous \nbags to come to room temperature prior to use. \n \nDisposal \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nMerck Europe B.V. \nGustav Mahlerplein 102 \n1082 MA Amsterdam \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/17/1214/001 \n \n \n\n\n\n28 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 18 September 2017 \nDate of latest renewal: 20 June 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n  \n\nhttp://www.ema.europa.eu/\n\n\n29 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \nSUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE \nFOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n30 \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nMerck Serono SA \nSuccursale de Corsier-sur-Vevey \nChemin du Fenil - Zone Industrielle B \n1804 Corsier-sur-Vevey \nSwitzerland \n \nName and address of the manufacturer(s) responsible for batch release \n \nMerck Serono S.p.A. \nVia Delle Magnolie 15 (loc. frazione Zona Industriale) \n70026 - Modugno (BA) \nItaly \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n6 months following authorisation. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n31 \n\n• Additional risk minimisation measures \n \nPrior to launch of Bavencio in each Member State the marketing authorisation holder (MAH) must \nagree about the content and format of the educational programme, including communication media, \ndistribution modalities, and any other aspects of the programme, with the National Competent \nAuthority. \n \nThe educational programme is aimed at increasing awareness and providing information concerning \nthe signs and symptoms of certain important identified risks of avelumab, including immune-related \npneumonitis, hepatitis, colitis, pancreatitis, myocarditis, thyroid disorders, adrenal insufficiency, \ntype 1 diabetes mellitus, nephritis and renal dysfunction, myositis, hypopituitarism, uveitis, Guillain-\nBarre syndrome and infusion related reactions, and how to manage them. \n \nThe MAH shall ensure that in each Member State where Bavencio is marketed, all patients/carers who \nare expected to use Bavencio have access to/are provided with the following educational package: \n• Patient Information Brochure \n• Patient Alert Card \n \nThe patient educational material should contain \n• The package leaflet \n• Patient Information brochure \n• Patient Alert Card \n \nThe Patient Information brochure shall contain the following key messages: \n• Brief introduction to the tool and its purpose \n• Brief introduction to Bavencio treatment \n• Recommendation to consult the package leaflet \n• Information that avelumab can cause serious side effects during or after treatment, that need to \n\nbe treated right away and warning message on the importance of being aware of signs and \nsymptoms while receiving avelumab treatment \n\n• Reminder of the importance to consult their doctor before any change of treatment or in case of \nside effect \n\n \nThe Patient Alert Card shall contain the following key messages: \n• Brief introduction to avelumab (indication and purpose of this tool) \n• Description of the main signs and symptoms of the following safety concerns and reminder of \n\nthe importance of notifying their treating physician immediately if symptoms occur, persist or \nworsen: \n\no Immune-Related Pneumonitis \no Immune-Related Hepatitis \no Immune-Related Colitis \no Immune-Related Pancreatitis \no Immune-Related Myocarditis \no Immune-Related Endocrinopathies (diabetes mellitus, thyroid disorders, adrenal \n\ninsufficiency) \no Immune-related nephritis and renal dysfunction \no Other immune-related adverse reactions including myositis, hypopituitarism, uveitis \n\nand Guillain-Barre Syndrome \no Infusion-Related Reactions \n\n• Warning message for patients on the importance of consulting their doctor immediately in case \nthey develop any of the listed signs and symptoms and on the important not attempting to treat \nthemselves. \n\n• Reminder to carry the Patient Alert Card at all times and to show it to all healthcare \nprofessionals that may treat them. \n\n\n\n32 \n\n• The card should also prompt to enter contact details of the physician and include a warning \nmessage for healthcare professionals treating the patient at any time, including in conditions of \nemergency, that the patient is using Bavencio. \n\n \n  \n\n\n\n33 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n34 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n35 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBavencio 20 mg/mL concentrate for solution for infusion \navelumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach mL of concentrate contains 20 mg of avelumab. \nOne vial of 10 mL contains 200 mg of avelumab. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Mannitol, glacial acetic acid, polysorbate 20, sodium hydroxide, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate for solution for infusion. \n \n200 mg/10 mL \n \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntravenous use after dilution \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nFor single use only. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n36 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMerck Europe B.V. \nGustav Mahlerplein 102 \n1082 MA Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/17/1214/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n37 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBavencio 20 mg/mL sterile concentrate \navelumab \nIV after dilution \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n200 mg/10 mL \n \n \n6. OTHER \n \n \n  \n\n\n\n38 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n39 \n\nPackage leaflet: Information for the patient \n \n\nBavencio 20 mg/mL concentrate for solution for infusion \navelumab \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor. \n• If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Bavencio is and what it is used for \n2. What you need to know before you use Bavencio \n3. How to use Bavencio \n4. Possible side effects \n5. How to store Bavencio \n6. Contents of the pack and other information \n \n \n1. What Bavencio is and what it is used for \n \nBavencio contains the active substance avelumab, a monoclonal antibody (a type of protein) that \nattaches to a specific target in the body called PD-L1. \n \nPD-L1 is found on the surface of certain tumour cells, and helps protect them from the immune system \n(the body’s natural defences). Bavencio binds to PD-L1, and blocks this protective effect, allowing the \nimmune system to attack the tumour cells. \n \nBavencio is used in adults to treat: \n• Merkel cell carcinoma (MCC), a rare type of skin cancer, when it is metastatic (has spread to \n\nother parts of the body). \n• Renal cell carcinoma (RCC), a type of kidney cancer, when it is advanced (has spread beyond \n\nthe kidney or to other parts of the body). \n \nFor renal cell cancer, Bavencio is to be used in combination with axitinib. \n \nIt is important that you also read the package leaflet for the medicine containing axitinib. If you have \nany questions about axitinib, ask your doctor. \n \n \n2. What you need to know before you use Bavencio \n \nDo not use Bavencio \nif you are allergic to avelumab or any of the other ingredients of this medicine (listed in section 6). \n \n\n\n\n40 \n\nWarnings and precautions \n \nBlood tests and weight checks: \nYour doctor will check your general health before and during treatment with Bavencio. \nYou will have blood tests during your treatment and your doctor will monitor your weight before and \nduring treatment. \n \nTalk to your doctor before receiving Bavencio: \nIt may cause side effects (see section 4). Please note that in some cases symptoms may be delayed, and \nmay develop after your last dose. If you suffer from any of these you should seek urgent medical \nattention: \n• infusion-related reactions; \n• problems due to inflammation of your lungs (pneumonitis); \n• inflammation of your liver (hepatitis) or other liver problems; \n• inflammation of your intestines (colitis), diarrhoea (watery, loose or soft stools) or more bowel \n\nmovements than usual; \n• inflammation of your pancreas (pancreatitis); \n• inflammation of your heart (myocarditis); \n• problems with your hormone producing glands (the thyroid, adrenal and pituitary glands) that \n\nmay affect how these glands work; \n• Type 1 diabetes, including acid in the blood produced from diabetes (diabetic ketoacidosis); \n• problems with your kidneys; \n• inflammation of your muscles (myositis). \n \nIf you experience any of these symptoms when taking Bavencio do not try to treat them on your own \nwith other medicines. Your doctor may \n• give you other medicines in order to prevent complications and reduce your symptoms, \n• withhold the next dose of Bavencio, \n• or stop your treatment with Bavencio altogether. \n \nCheck with your doctor or nurse before you receive Bavencio if: \n• you have an autoimmune disease (a condition where the body attacks its own cells); \n• you have human immunodeficiency virus (HIV) infection or acquired immune deficiency \n\nsyndrome (AIDS); \n• you have ever had chronic viral infection of the liver, including hepatitis B (HBV) or hepatitis C \n\n(HCV); \n• you receive medicines to suppress your immune system; \n• you have had an organ transplant. \n \nChildren and adolescents \nBavencio has not been studied in children and adolescents below 18 years of age. \n \nOther medicines and Bavencio \nTell your doctor if you are taking, have recently taken or might take any other medicines. \n \nPregnancy \nBavencio can cause harm to your unborn baby. If you are pregnant, think you may be pregnant or are \nplanning to have a baby, ask your doctor for advice before taking this medicine. \n \nYou must not use Bavencio if you are pregnant unless your doctor specifically recommends it. \n \nIf you are a woman who could become pregnant, you must use effective contraceptives while you are \nbeing treated with Bavencio and for at least 1 month after your last dose. \n \n\n\n\n41 \n\nBreast-feeding \nIf you are breast-feeding, tell your doctor. \n \nDo not breast-feed while receiving Bavencio and for at least 1 month after your last dose. \n \nIt is unknown if Bavencio passes into your breast milk. A risk to the breast-fed child cannot be \nexcluded. \n \nDriving and using machines \nDo not drive or use machines after you have received Bavencio if you are not feeling well enough. \nTiredness is a very common side effect of Bavencio and can affect your ability to drive or to use \nmachines. \n \nBavencio has a low sodium content \nBavencio contains less than 1 mmol sodium (23 mg) in each dose and therefore is essentially \nsodium-free. \n \n \n3. How to use Bavencio \n \nYou will receive Bavencio in a hospital or clinic, under the supervision of an experienced doctor. \n \nHow much Bavencio you will receive \nThe recommended dose of avelumab is 800 mg every 2 weeks. Your doctor will decide how many \ntreatments you need. \n \nHow you will receive Bavencio \nYou will receive Bavencio as an infusion (a drip) into a vein (intravenously) over a period of 1 hour. \nBavencio will be added to an infusion bag containing a sodium chloride solution before use. \n \nBefore you receive Bavencio \nFor at least the first 4 treatments, you will receive paracetamol and an antihistamine before being \ngiven Bavencio, to help to prevent possible side effects related to the infusion. Depending on how \nyour body responds to treatment, your doctor may decide to continue giving you these medicines \nbefore all of your Bavencio treatments. \n \nIf you miss a dose of Bavencio \nIt is very important for you to keep all your appointments to receive Bavencio. If you miss an \nappointment, ask your doctor when to schedule your next dose. \n \nIf you stop receiving Bavencio \nDo not stop treatment with Bavencio unless you have discussed this with your doctor. Stopping your \ntreatment may stop the effect of the medicine. \n \nIf you have any further questions on the use of this medicine, ask your doctor. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. Some side \neffects may happen weeks or months after your last dose. \n \nBavencio acts on your immune system and may cause inflammation in parts of your body (see \nsection 2). Inflammation may cause serious damage to your body and some inflammatory conditions \nmay lead to death and need treatment or withdrawal of Bavencio. \n \n\n\n\n42 \n\nSeek urgent medical attention if you experience inflammation in any part of your body or if you \nhave any of the following signs or symptoms, or if they get worse. \n \n• Signs of infusion-related reactions such as shortness of breath or wheezing, chills or shaking, \n\nbumpy rash or skin wheals, flushing, low blood pressure (dizziness, fatigue, nausea) fever, \nback pain, and abdominal pain. This is very common. \n\n \n• Signs of inflammation of hormone producing glands (which may affect how the glands work) \n\nmay include extreme tiredness, rapid heartbeat, increased sweating, changes in mood or \nbehaviour, such as irritability or forgetfulness, feeling cold, very low blood pressure (fainting, \ndizziness, fatigue, nausea), weight change or headache. This is very common for thyroid \ngland, common for adrenal glands, and uncommon for pituitary gland. \n\n \n• Signs of inflammation of the lungs (pneumonitis) may be breathing difficulties or cough. This \n\nis common. \n \n• Signs of inflammation of the intestines (colitis) may include diarrhoea (loose stools) or more \n\nbowel movements than usual, blood in your stools or dark, tarry, sticky stools, or severe \nstomach (abdomen) pain or tenderness. This is common. \n\n \n• Signs of liver problems, including inflammation of the liver (hepatitis) may include yellowing \n\nof your skin (jaundice) or the whites of your eyes, severe nausea or vomiting, pain on the \nright side of your stomach area (abdomen), drowsiness, dark urine (tea coloured), bleeding \nor bruising more easily than normal, feeling less hungry than usual, tiredness or abnormal \nliver function tests. This is common. \n\n \n• Signs of inflammation of the pancreas (pancreatitis) may include abdominal pain, nausea and \n\nvomiting. This is uncommon. \n \n• Signs of inflammation of the heart (myocarditis) may include trouble breathing, dizziness or \n\nfainting, fever, chest pain and chest tightness or flu like symptoms. This is uncommon. \n \n• Signs of type 1 diabetes may include feeling more hungry or thirsty than usual, needing to \n\nurinate more often, weight loss, and feeling tired. This is uncommon. \n \n• Signs of inflammation of the kidney may include abnormal kidney function tests, urinating \n\nless than usual, blood in your urine, or swelling in your ankles. This is uncommon. \n \n• Signs of inflammation of the muscles (myositis) may include muscle pain or weakness. This is \n\nuncommon. \n \nDo not try to treat yourself with other medicines. \n \nOther side effects \n \nSome side effects may not have symptoms and may only be discovered through blood tests. \n \nThe following side effects have been reported in clinical trials with avelumab alone: \n \nVery common (may affect more than 1 in 10 people) \n• Decrease in the number of red blood cells \n• Nausea, loose stools, constipation, vomiting \n• Belly pain, back pain, joint pain \n• Cough, shortness of breath \n• Feeling tired or weak \n• Fever \n\n\n\n43 \n\n• Swelling in the arms, feet or legs \n• Weight loss, feeling less hungry \n \nCommon (may affect up to 1 in 10 people) \n• Decrease in the number of a type of white blood cells (lymphocytes) \n• Increases or decreases in blood pressure \n• Headache, dizziness \n• Feeling cold \n• Dryness in the mouth \n• Increased pancreatic enzymes in the blood \n• Skin rash, itching \n• Muscle pain \n• Flu-like illness (includes feeling of fever, muscle aches) \n• Numbness, tingling, weakness, burning sensation in arms or legs \n \nUncommon (may affect up to 1 in 100 people) \n• Decrease in the number of platelets in the blood \n• Redness in the skin \n• Bowel occlusion \n• Red, itchy, scaly patches on the skin \n• Inflammatory reaction of the whole body (Systemic inflammatory response syndrome) \n• Inflammation of the eye \n• Increased liver enzymes in the blood \n• Increase in the number of a type of white blood cells (eosinophils) \n• Increased muscle enzyme in the blood \n• Guillain-Barré Syndrome (an immune system disorder that causes nerve inflammation and can \n\nresult in pain, numbness, muscle weakness and difficulty walking) \n \nThe following side effects have been reported in clinical trials with avelumab in combination with \naxitinib: \n \nVery common (may affect more than 1 in 10 people) \n• Loose stools, nausea, constipation, vomiting \n• Increases in blood pressure \n• Feeling tired or weak \n• Hoarseness, cough, shortness of breath \n• Feeling less hungry, weight loss \n• Headache, dizziness \n• Joint pain, back pain, belly pain, muscle pain \n• Increased liver enzymes in the blood \n• Feeling cold \n• Skin rash, itching \n• Fever \n \nCommon (may affect up to 1 in 10 people) \n• Red, itchy, scaly patches on the skin, acne-like rash \n• Swelling in the arms, feet or legs \n• Dryness in the mouth \n• Increased pancreatic enzymes in the blood \n• Decreased kidney function \n• Decrease in the number of red blood cells \n• Decreases in blood pressure \n• Increased glucose in the blood \n• Flu-like illness (includes feeling of fever, muscle aches) \n\n\n\n44 \n\n• Increased muscle enzyme in the blood \n• Decrease in the number of platelets in the blood \n• Numbness, tingling, weakness, burning sensation in arms or legs \n• Redness in the skin \n \nUncommon (may affect up to 1 in 100 people) \n• Decrease in the number of a type of white blood cells (lymphocytes) \n• Increase in the number of a type of white blood cells (eosinophils) \n• Bowel occlusion \n \nReporting of side effects \nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Bavencio \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the vial label and carton after EXP. \nThe expiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C to 8°C). \n \nDo not freeze. \n \nStore in the original package in order to protect from light. \n \nDo not store any unused portion of the concentrate or of the diluted infusion solution for reuse. \n \nAny unused medicine or waste material should be disposed of in accordance with local requirements. \n \n \n6. Contents of the pack and other information \n \nWhat Bavencio contains \n \nThe active substance is avelumab. \n \nOne vial of 10 mL contains 200 mg of avelumab. Each mL of concentrate contains 20 mg of \navelumab. \n \nThe other ingredients are mannitol, glacial acetic acid, polysorbate 20, sodium hydroxide, water for \ninjections (see section 2 “Bavencio has a low sodium content”). \n \nWhat Bavencio looks like and contents of the pack \nBavencio is a clear, colourless to slightly yellow concentrate for solution for infusion (sterile \nconcentrate). \n \nThe pack size is 1 glass vial per carton. \n \nMarketing Authorisation Holder \nMerck Europe B.V. \nGustav Mahlerplein 102 \n1082 MA Amsterdam \nThe Netherlands \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n45 \n\n \nManufacturer \nMerck Serono S.p.A. \nVia Delle Magnolie 15 (loc. frazione Zona Industriale) \n70026 - Modugno (BA) \nItaly \n \nThis leaflet was last revised in \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n \n------------------------------------------------------------------------------------------------------------------------ \n \nThe following information is intended for healthcare professionals only: \n \nHandling instructions \n \nPreparation and administration \nAn aseptic technique for the preparation of the solution for infusion should be used. \n \n• The vial should be visually inspected for particulate matter and discoloration. Bavencio is a \n\nclear, colourless to slightly yellow solution. If the solution is cloudy, discoloured, or contains \nparticulate matters, the vial should be discarded. \n\n• An infusion bag of appropriate size (preferably 250 mL) containing either sodium chloride \n9 mg/mL (0.9%) solution for injection or with sodium chloride 4.5 mg/mL (0.45%) solution for \ninjection should be used. The required volume of Bavencio should be withdrawn from the \nvial(s) and be transferred to the infusion bag. Any partially used or empty vials have to be \ndiscarded. \n\n• The diluted solution should be mixed by gently inverting the bag in order to avoid foaming or \nexcessive shearing of the solution. \n\n• The solution should be inspected to ensure it is clear, colourless, and free of visible particles. \nThe diluted solution should be used immediately once prepared. \n\n• Do not co-administer other medicinal products through the same intravenous line. Administer \nthe infusion using a sterile, non-pyrogenic, low-protein binding 0.2 micrometre in-line or add-\non filter. \n\n \nAfter administration of Bavencio, the line should be flushed with either sodium chloride 9 mg/mL \n(0.9%) solution for injection or with sodium chloride 4.5 mg/mL (0.45%) solution for injection. \n \nDo not freeze or shake the diluted solution. If refrigerated, allow the diluted solution in the intravenous \nbags to come to room temperature prior to use. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what bavencio is and what it is used for", "Section_Content": "bavencio contains the active substance avelumab, a monoclonal antibody (a type of protein) that attaches to a specific target in the body called pd-l1. pd-l1 is found on the surface of certain tumour cells, and helps protect them from the immune system (the body's natural defences). bavencio binds to pd-l1, and blocks this protective effect, allowing the immune system to attack the tumour cells. bavencio is used in adults to treat: merkel cell carcinoma (mcc), a rare type of skin cancer, when it is metastatic (has spread to other parts of the body). renal cell carcinoma (rcc), a type of kidney cancer, when it is advanced (has spread beyond the kidney or to other parts of the body). for renal cell cancer, bavencio is to be used in combination with axitinib. it is important that you also read the package leaflet for the medicine containing axitinib. if you have any questions about axitinib, ask your doctor.", "Entity_Recognition": [{"Text": "bavencio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 8}, {"Text": "the active substance avelumab", "Type": "PROBLEM", "BeginOffset": 18, "EndOffset": 47}, {"Text": "a monoclonal antibody", "Type": "TEST", "BeginOffset": 49, "EndOffset": 70}, {"Id": 0, "BeginOffset": 148, "EndOffset": 150, "Score": 0.4060402810573578, "Text": "l1", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 155, "EndOffset": 157, "Score": 0.39255771040916443, "Text": "l1", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "certain tumour cells", "Type": "PROBLEM", "BeginOffset": 185, "EndOffset": 205}, {"Id": 2, "BeginOffset": 239, "EndOffset": 252, "Score": 0.7365845441818237, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the immune system", "Type": "TREATMENT", "BeginOffset": 353, "EndOffset": 370}, {"Text": "the tumour cells", "Type": "PROBLEM", "BeginOffset": 381, "EndOffset": 397}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 399, "EndOffset": 407}, {"Id": 13, "BeginOffset": 436, "EndOffset": 457, "Score": 0.9823473691940308, "Text": "merkel cell carcinoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9643646478652954}]}, {"Id": 14, "BeginOffset": 459, "EndOffset": 462, "Score": 0.7548654675483704, "Text": "mcc", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8564954996109009}]}, {"Id": 15, "BeginOffset": 480, "EndOffset": 491, "Score": 0.8773581981658936, "Text": "skin cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9776525497436523}]}, {"Text": "metastatic", "Type": "PROBLEM", "BeginOffset": 504, "EndOffset": 514}, {"Id": 5, "BeginOffset": 549, "EndOffset": 553, "Score": 0.9150378108024597, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 16, "BeginOffset": 556, "EndOffset": 576, "Score": 0.949489951133728, "Text": "renal cell carcinoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9478854537010193}]}, {"Id": 17, "BeginOffset": 578, "EndOffset": 581, "Score": 0.6124749183654785, "Text": "rcc", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7168975472450256}]}, {"Id": 18, "BeginOffset": 594, "EndOffset": 607, "Score": 0.8242806792259216, "Text": "kidney cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9757490158081055}]}, {"Id": 7, "BeginOffset": 652, "EndOffset": 658, "Score": 0.9859657883644104, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 8, "BeginOffset": 684, "EndOffset": 688, "Score": 0.9231159687042236, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 19, "BeginOffset": 695, "EndOffset": 712, "Score": 0.9676666259765625, "Text": "renal cell cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9696640372276306}]}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 714, "EndOffset": 722}, {"Id": 10, "BeginOffset": 757, "EndOffset": 765, "Score": 0.9881798028945923, "Text": "axitinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 826, "EndOffset": 838}, {"Id": 11, "BeginOffset": 850, "EndOffset": 858, "Score": 0.9833873510360718, "Text": "axitinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 892, "EndOffset": 900, "Score": 0.9666684865951538, "Text": "axitinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you use bavencio", "Section_Content": "do not use bavencio if you are allergic to avelumab or any of the other ingredients of this medicine (listed in section 6). warnings and precautions blood tests and weight checks: your doctor will check your general health before and during treatment with bavencio. you will have blood tests during your treatment and your doctor will monitor your weight before and during treatment. talk to your doctor before receiving bavencio: it may cause side effects (see section 4). please note that in some cases symptoms may be delayed, and may develop after your last dose. if you suffer from any of these you should seek urgent medical attention: infusion-related reactions; problems due to inflammation of your lungs (pneumonitis); inflammation of your liver (hepatitis) or other liver problems; inflammation of your intestines (colitis), diarrhoea (watery, loose or soft stools) or more bowel movements than usual; inflammation of your pancreas (pancreatitis); inflammation of your heart (myocarditis); problems with your hormone producing glands (the thyroid, adrenal and pituitary glands) that may affect how these glands work; type 1 diabetes, including acid in the blood produced from diabetes (diabetic ketoacidosis); problems with your kidneys; inflammation of your muscles (myositis). if you experience any of these symptoms when taking bavencio do not try to treat them on your own with other medicines. your doctor may give you other medicines in order to prevent complications and reduce your symptoms, withhold the next dose of bavencio, or stop your treatment with bavencio altogether. check with your doctor or nurse before you receive bavencio if: you have an autoimmune disease (a condition where the body attacks its own cells); you have human immunodeficiency virus (hiv) infection or acquired immune deficiency syndrome (aids); you have ever had chronic viral infection of the liver, including hepatitis b (hbv) or hepatitis c (hcv); you receive medicines to suppress your immune system; you have had an organ transplant. children and adolescents bavencio has not been studied in children and adolescents below 18 years of age. other medicines and bavencio tell your doctor if you are taking, have recently taken or might take any other medicines. pregnancy bavencio can cause harm to your unborn baby. if you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. you must not use bavencio if you are pregnant unless your doctor specifically recommends it. if you are a woman who could become pregnant, you must use effective contraceptives while you are being treated with bavencio and for at least 1 month after your last dose. breast-feeding if you are breast-feeding, tell your doctor. do not breast-feed while receiving bavencio and for at least 1 month after your last dose. it is unknown if bavencio passes into your breast milk. a risk to the breast-fed child cannot be excluded. driving and using machines do not drive or use machines after you have received bavencio if you are not feeling well enough. tiredness is a very common side effect of bavencio and can affect your ability to drive or to use machines. bavencio has a low sodium content bavencio contains less than 1 mmol sodium (23 mg) in each dose and therefore is essentially sodium-free.", "Entity_Recognition": [{"Text": "bavencio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 19}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 15, "BeginOffset": 43, "EndOffset": 51, "Score": 0.4922505021095276, "Text": "avelumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 87, "EndOffset": 100}, {"Id": 49, "BeginOffset": 149, "EndOffset": 160, "Score": 0.8832904696464539, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "weight checks", "Type": "TEST", "BeginOffset": 165, "EndOffset": 178}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 256, "EndOffset": 264}, {"Id": 51, "BeginOffset": 280, "EndOffset": 291, "Score": 0.972082257270813, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 299, "EndOffset": 313}, {"Id": 52, "BeginOffset": 348, "EndOffset": 354, "Score": 0.7555721402168274, "Text": "weight", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 373, "EndOffset": 382}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 421, "EndOffset": 429}, {"Id": 16, "BeginOffset": 444, "EndOffset": 456, "Score": 0.9501370787620544, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5876138210296631}, {"Name": "DIAGNOSIS", "Score": 0.41934606432914734}]}, {"Text": "some cases symptoms", "Type": "PROBLEM", "BeginOffset": 494, "EndOffset": 513}, {"Id": 17, "BeginOffset": 642, "EndOffset": 668, "Score": 0.5287383794784546, "Text": "infusion-related reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6587693691253662}, {"Name": "DIAGNOSIS", "Score": 0.5026777982711792}]}, {"Text": "inflammation of your lungs", "Type": "PROBLEM", "BeginOffset": 686, "EndOffset": 712}, {"Id": 19, "BeginOffset": 714, "EndOffset": 725, "Score": 0.9819959402084351, "Text": "pneumonitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9035432934761047}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9890108704566956, "RelationshipScore": 0.946871817111969, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 707, "EndOffset": 712, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 20, "BeginOffset": 728, "EndOffset": 740, "Score": 0.9600867033004761, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6983360648155212}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9950494170188904, "RelationshipScore": 0.9998902082443237, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 749, "EndOffset": 754, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your liver", "Type": "PROBLEM", "BeginOffset": 744, "EndOffset": 754}, {"Text": "hepatitis)", "Type": "PROBLEM", "BeginOffset": 756, "EndOffset": 766}, {"Text": "other liver problems", "Type": "PROBLEM", "BeginOffset": 770, "EndOffset": 790}, {"Text": "inflammation of your intestines", "Type": "PROBLEM", "BeginOffset": 792, "EndOffset": 823}, {"Id": 24, "BeginOffset": 825, "EndOffset": 832, "Score": 0.928065299987793, "Text": "colitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7116296887397766}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9025292992591858, "RelationshipScore": 0.9592015743255615, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 813, "EndOffset": 823, "Text": "intestines", "Category": "ANATOMY", "Traits": []}]}, {"Id": 25, "BeginOffset": 835, "EndOffset": 844, "Score": 0.9654320478439331, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6067817807197571}]}, {"Text": "watery, loose or soft stools", "Type": "PROBLEM", "BeginOffset": 846, "EndOffset": 874}, {"Id": 28, "BeginOffset": 884, "EndOffset": 899, "Score": 0.8679830431938171, "Text": "bowel movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7494987845420837}]}, {"Text": "inflammation of your pancreas", "Type": "PROBLEM", "BeginOffset": 912, "EndOffset": 941}, {"Id": 30, "BeginOffset": 943, "EndOffset": 955, "Score": 0.96690434217453, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9190815687179565}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9715408086776733, "RelationshipScore": 0.9826123714447021, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 933, "EndOffset": 941, "Text": "pancreas", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of your heart (myocarditis)", "Type": "PROBLEM", "BeginOffset": 958, "EndOffset": 998}, {"Text": "your hormone producing glands", "Type": "PROBLEM", "BeginOffset": 1014, "EndOffset": 1043}, {"Text": "the thyroid, adrenal and pituitary glands", "Type": "PROBLEM", "BeginOffset": 1045, "EndOffset": 1086}, {"Text": "type 1 diabetes", "Type": "PROBLEM", "BeginOffset": 1127, "EndOffset": 1142}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1132, "EndOffset": 1133}, {"Text": "acid in the blood", "Type": "PROBLEM", "BeginOffset": 1154, "EndOffset": 1171}, {"Text": "diabetes (diabetic ketoacidosis", "Type": "PROBLEM", "BeginOffset": 1186, "EndOffset": 1217}, {"Text": "your kidneys", "Type": "PROBLEM", "BeginOffset": 1234, "EndOffset": 1246}, {"Text": "inflammation of your muscles", "Type": "PROBLEM", "BeginOffset": 1248, "EndOffset": 1276}, {"Id": 37, "BeginOffset": 1278, "EndOffset": 1286, "Score": 0.9307753443717957, "Text": "myositis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9251623749732971}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9557515978813171, "RelationshipScore": 0.9835503101348877, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1239, "EndOffset": 1246, "Text": "kidneys", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9886434674263, "RelationshipScore": 0.999919056892395, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1269, "EndOffset": 1276, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1314, "EndOffset": 1328}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 1341, "EndOffset": 1349}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1392, "EndOffset": 1407}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1434, "EndOffset": 1449}, {"Id": 38, "BeginOffset": 1470, "EndOffset": 1483, "Score": 0.3398634195327759, "Text": "complications", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 1495, "EndOffset": 1508}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 1536, "EndOffset": 1544}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1554, "EndOffset": 1568}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 1574, "EndOffset": 1582}, {"Text": "an autoimmune disease", "Type": "PROBLEM", "BeginOffset": 1668, "EndOffset": 1689}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 1691, "EndOffset": 1702}, {"Text": "human immunodeficiency virus (hiv) infection", "Type": "PROBLEM", "BeginOffset": 1751, "EndOffset": 1795}, {"Text": "acquired immune deficiency syndrome", "Type": "PROBLEM", "BeginOffset": 1799, "EndOffset": 1834}, {"Text": "chronic viral infection of the liver", "Type": "PROBLEM", "BeginOffset": 1861, "EndOffset": 1897}, {"Id": 47, "BeginOffset": 1922, "EndOffset": 1941, "Score": 0.22880084812641144, "Text": "hbv) or hepatitis c", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9580596089363098}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1961, "EndOffset": 1970}, {"Id": 14, "BeginOffset": 1988, "EndOffset": 2001, "Score": 0.3317573070526123, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an organ transplant", "Type": "TREATMENT", "BeginOffset": 2016, "EndOffset": 2035}, {"Id": 65, "BeginOffset": 2126, "EndOffset": 2128, "Score": 0.15939706563949585, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2143, "EndOffset": 2158}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 2163, "EndOffset": 2171}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2242, "EndOffset": 2261}, {"Text": "pregnancy bavencio", "Type": "PROBLEM", "BeginOffset": 2263, "EndOffset": 2281}, {"Id": 58, "BeginOffset": 2292, "EndOffset": 2316, "Score": 0.2157573103904724, "Text": "harm to your unborn baby", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 2329, "EndOffset": 2337, "Score": 0.996669352054596, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9552186727523804}]}, {"Id": 60, "BeginOffset": 2356, "EndOffset": 2364, "Score": 0.99479079246521, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9576157927513123}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2438, "EndOffset": 2451}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 2470, "EndOffset": 2478}, {"Id": 61, "BeginOffset": 2490, "EndOffset": 2498, "Score": 0.9923931360244751, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.946162760257721}]}, {"Id": 62, "BeginOffset": 2582, "EndOffset": 2590, "Score": 0.9980571866035461, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9451515078544617}]}, {"Text": "effective contraceptives", "Type": "TREATMENT", "BeginOffset": 2605, "EndOffset": 2629}, {"Id": 54, "BeginOffset": 2663, "EndOffset": 2671, "Score": 0.30885279178619385, "Text": "bavencio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 2689, "EndOffset": 2696, "Score": 0.9957022070884705, "Text": "1 month", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.30885279178619385, "RelationshipScore": 0.7883082628250122, "RelationshipType": "OVERLAP", "Id": 54, "BeginOffset": 2663, "EndOffset": 2671, "Text": "bavencio", "Category": "MEDICATION", "Traits": []}]}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 2814, "EndOffset": 2822}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2840, "EndOffset": 2841}, {"Id": 53, "BeginOffset": 2913, "EndOffset": 2919, "Score": 0.7396960258483887, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 3057, "EndOffset": 3065}, {"Id": 63, "BeginOffset": 3081, "EndOffset": 3093, "Score": 0.6569152474403381, "Text": "feeling well", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6730921864509583}]}, {"Id": 64, "BeginOffset": 3102, "EndOffset": 3111, "Score": 0.7777311205863953, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.582125186920166}]}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 3144, "EndOffset": 3152}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 3210, "EndOffset": 3218}, {"Text": "a low sodium content bavencio", "Type": "TREATMENT", "BeginOffset": 3223, "EndOffset": 3252}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 3272, "EndOffset": 3285}, {"Text": "sodium", "Type": "TEST", "BeginOffset": 3336, "EndOffset": 3342}]}, "Section_3": {"Title": "3. how to use bavencio", "Section_Content": "you will receive bavencio in a hospital or clinic, under the supervision of an experienced doctor. how much bavencio you will receive the recommended dose of avelumab is 800 mg every 2 weeks. your doctor will decide how many treatments you need. how you will receive bavencio you will receive bavencio as an infusion (a drip) into a vein (intravenously) over a period of 1 hour. bavencio will be added to an infusion bag containing a sodium chloride solution before use. before you receive bavencio for at least the first 4 treatments, you will receive paracetamol and an antihistamine before being given bavencio, to help to prevent possible side effects related to the infusion. depending on how your body responds to treatment, your doctor may decide to continue giving you these medicines before all of your bavencio treatments. if you miss a dose of bavencio it is very important for you to keep all your appointments to receive bavencio. if you miss an appointment, ask your doctor when to schedule your next dose. if you stop receiving bavencio do not stop treatment with bavencio unless you have discussed this with your doctor. stopping your treatment may stop the effect of the medicine. if you have any further questions on the use of this medicine, ask your doctor.", "Entity_Recognition": [{"Text": "bavencio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 17, "EndOffset": 25}, {"Id": 1, "BeginOffset": 158, "EndOffset": 166, "Score": 0.5537579655647278, "Text": "avelumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9973003268241882, "RelationshipScore": 0.9998683929443359, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 170, "EndOffset": 176, "Text": "800 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9819223880767822, "RelationshipScore": 0.9999032020568848, "RelationshipType": "FREQUENCY", "Id": 3, "BeginOffset": 177, "EndOffset": 190, "Text": "every 2 weeks", "Category": "MEDICATION", "Traits": []}]}, {"Text": "800", "Type": "NUMBER", "BeginOffset": 170, "EndOffset": 173}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 183, "EndOffset": 184}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 267, "EndOffset": 275}, {"Id": 4, "BeginOffset": 293, "EndOffset": 301, "Score": 0.348889023065567, "Text": "bavencio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.42576855421066284, "RelationshipScore": 0.9999711513519287, "RelationshipType": "ROUTE_OR_MODE", "Id": 5, "BeginOffset": 308, "EndOffset": 316, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.45054811239242554, "RelationshipScore": 0.9993670582771301, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 320, "EndOffset": 324, "Text": "drip", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7705144286155701, "RelationshipScore": 0.9988766312599182, "RelationshipType": "ROUTE_OR_MODE", "Id": 7, "BeginOffset": 339, "EndOffset": 352, "Text": "intravenously", "Category": "MEDICATION", "Traits": []}]}, {"Text": "an infusion", "Type": "TREATMENT", "BeginOffset": 305, "EndOffset": 316}, {"Text": "a drip", "Type": "TREATMENT", "BeginOffset": 318, "EndOffset": 324}, {"Id": 0, "BeginOffset": 333, "EndOffset": 337, "Score": 0.6390278339385986, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 371, "EndOffset": 372}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 379, "EndOffset": 387}, {"Text": "an infusion bag", "Type": "TREATMENT", "BeginOffset": 405, "EndOffset": 420}, {"Text": "a sodium chloride solution", "Type": "TREATMENT", "BeginOffset": 432, "EndOffset": 458}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 490, "EndOffset": 498}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 522, "EndOffset": 523}, {"Id": 10, "BeginOffset": 553, "EndOffset": 564, "Score": 0.9760500192642212, "Text": "paracetamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antihistamine", "Type": "TREATMENT", "BeginOffset": 569, "EndOffset": 585}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 605, "EndOffset": 613}, {"Id": 12, "BeginOffset": 643, "EndOffset": 655, "Score": 0.9423972964286804, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.747597873210907}]}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 667, "EndOffset": 679}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 720, "EndOffset": 729}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 777, "EndOffset": 792}, {"Text": "your bavencio treatments", "Type": "TREATMENT", "BeginOffset": 807, "EndOffset": 831}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 855, "EndOffset": 863}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 934, "EndOffset": 942}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 1043, "EndOffset": 1051}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 1079, "EndOffset": 1087}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1146, "EndOffset": 1160}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 1184, "EndOffset": 1196}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1246, "EndOffset": 1259}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. some side effects may happen weeks or months after your last dose. bavencio acts on your immune system and may cause inflammation in parts of your body (see section 2). inflammation may cause serious damage to your body and some inflammatory conditions may lead to death and need treatment or withdrawal of bavencio. seek urgent medical attention if you experience inflammation in any part of your body or if you have any of the following signs or symptoms, or if they get worse. signs of infusion-related reactions such as shortness of breath or wheezing, chills or shaking, bumpy rash or skin wheals, flushing, low blood pressure (dizziness, fatigue, nausea) fever, back pain, and abdominal pain. this is very common. signs of inflammation of hormone producing glands (which may affect how the glands work) may include extreme tiredness, rapid heartbeat, increased sweating, changes in mood or behaviour, such as irritability or forgetfulness, feeling cold, very low blood pressure (fainting, dizziness, fatigue, nausea), weight change or headache. this is very common for thyroid gland, common for adrenal glands, and uncommon for pituitary gland. signs of inflammation of the lungs (pneumonitis) may be breathing difficulties or cough. this is common. signs of inflammation of the intestines (colitis) may include diarrhoea (loose stools) or more bowel movements than usual, blood in your stools or dark, tarry, sticky stools, or severe stomach (abdomen) pain or tenderness. this is common. signs of liver problems, including inflammation of the liver (hepatitis) may include yellowing of your skin (jaundice) or the whites of your eyes, severe nausea or vomiting, pain on the right side of your stomach area (abdomen), drowsiness, dark urine (tea coloured), bleeding or bruising more easily than normal, feeling less hungry than usual, tiredness or abnormal liver function tests. this is common. signs of inflammation of the pancreas (pancreatitis) may include abdominal pain, nausea and vomiting. this is uncommon. signs of inflammation of the heart (myocarditis) may include trouble breathing, dizziness or fainting, fever, chest pain and chest tightness or flu like symptoms. this is uncommon. signs of type 1 diabetes may include feeling more hungry or thirsty than usual, needing to urinate more often, weight loss, and feeling tired. this is uncommon. signs of inflammation of the kidney may include abnormal kidney function tests, urinating less than usual, blood in your urine, or swelling in your ankles. this is uncommon. signs of inflammation of the muscles (myositis) may include muscle pain or weakness. this is uncommon. do not try to treat yourself with other medicines. other side effects some side effects may not have symptoms and may only be discovered through blood tests. the following side effects have been reported in clinical trials with avelumab alone: very common (may affect more than 1 in 10 people) decrease in the number of red blood cells nausea, loose stools, constipation, vomiting belly pain, back pain, joint pain cough, shortness of breath feeling tired or weak fever 43 swelling in the arms, feet or legs weight loss, feeling less hungry common (may affect up to 1 in 10 people) decrease in the number of a type of white blood cells (lymphocytes) increases or decreases in blood pressure headache, dizziness feeling cold dryness in the mouth increased pancreatic enzymes in the blood skin rash, itching muscle pain flu-like illness (includes feeling of fever, muscle aches) numbness, tingling, weakness, burning sensation in arms or legs uncommon (may affect up to 1 in 100 people) decrease in the number of platelets in the blood redness in the skin bowel occlusion red, itchy, scaly patches on the skin inflammatory reaction of the whole body (systemic inflammatory response syndrome) inflammation of the eye increased liver enzymes in the blood increase in the number of a type of white blood cells (eosinophils) increased muscle enzyme in the blood guillain-barré syndrome (an immune system disorder that causes nerve inflammation and can result in pain, numbness, muscle weakness and difficulty walking) the following side effects have been reported in clinical trials with avelumab in combination with axitinib: very common (may affect more than 1 in 10 people) loose stools, nausea, constipation, vomiting increases in blood pressure feeling tired or weak hoarseness, cough, shortness of breath feeling less hungry, weight loss headache, dizziness joint pain, back pain, belly pain, muscle pain increased liver enzymes in the blood feeling cold skin rash, itching fever common (may affect up to 1 in 10 people) red, itchy, scaly patches on the skin, acne-like rash swelling in the arms, feet or legs dryness in the mouth increased pancreatic enzymes in the blood decreased kidney function decrease in the number of red blood cells decreases in blood pressure increased glucose in the blood flu-like illness (includes feeling of fever, muscle aches) 44 increased muscle enzyme in the blood decrease in the number of platelets in the blood numbness, tingling, weakness, burning sensation in arms or legs redness in the skin uncommon (may affect up to 1 in 100 people) decrease in the number of a type of white blood cells (lymphocytes) increase in the number of a type of white blood cells (eosinophils) bowel occlusion reporting of side effects if you get any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "bavencio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 24, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9643170237541199, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6509630680084229}]}, {"Id": 25, "BeginOffset": 97, "EndOffset": 109, "Score": 0.9525479674339294, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7750458717346191}]}, {"Text": "bavencio", "Type": "TREATMENT", "BeginOffset": 159, "EndOffset": 167}, {"Text": "your immune system", "Type": "TREATMENT", "BeginOffset": 176, "EndOffset": 194}, {"Id": 26, "BeginOffset": 209, "EndOffset": 221, "Score": 0.9642636775970459, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8449099063873291}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6375813484191895, "RelationshipScore": 0.9956890940666199, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 181, "EndOffset": 194, "Text": "immune system", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9731748700141907, "RelationshipScore": 0.981872022151947, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 239, "EndOffset": 243, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 1, "BeginOffset": 239, "EndOffset": 243, "Score": 0.9731748700141907, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 27, "BeginOffset": 261, "EndOffset": 273, "Score": 0.961836040019989, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.813961386680603}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6375813484191895, "RelationshipScore": 0.8559569716453552, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 181, "EndOffset": 194, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "serious damage to your body", "Type": "PROBLEM", "BeginOffset": 284, "EndOffset": 311}, {"Text": "some inflammatory conditions", "Type": "PROBLEM", "BeginOffset": 316, "EndOffset": 344}, {"Id": 30, "BeginOffset": 357, "EndOffset": 362, "Score": 0.9842000603675842, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.952034592628479}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 372, "EndOffset": 381}, {"Text": "withdrawal of bavencio", "Type": "TREATMENT", "BeginOffset": 385, "EndOffset": 407}, {"Id": 32, "BeginOffset": 457, "EndOffset": 469, "Score": 0.9895886182785034, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6975160241127014}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8787608742713928, "RelationshipScore": 0.9935838580131531, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 490, "EndOffset": 494, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 490, "EndOffset": 494, "Score": 0.8787608742713928, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 540, "EndOffset": 548}, {"Id": 33, "BeginOffset": 581, "EndOffset": 607, "Score": 0.6355268359184265, "Text": "infusion-related reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9122729301452637}]}, {"Id": 34, "BeginOffset": 616, "EndOffset": 635, "Score": 0.9954040050506592, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9712321758270264}]}, {"Id": 35, "BeginOffset": 639, "EndOffset": 647, "Score": 0.9994423985481262, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9803001880645752}]}, {"Id": 36, "BeginOffset": 649, "EndOffset": 655, "Score": 0.9994542002677917, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9845643043518066}]}, {"Id": 37, "BeginOffset": 659, "EndOffset": 666, "Score": 0.9970405697822571, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9842579364776611}]}, {"Id": 38, "BeginOffset": 668, "EndOffset": 678, "Score": 0.4232672154903412, "Text": "bumpy rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9787672758102417}]}, {"Id": 39, "BeginOffset": 682, "EndOffset": 693, "Score": 0.9703659415245056, "Text": "skin wheals", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9663497805595398}]}, {"Id": 40, "BeginOffset": 695, "EndOffset": 703, "Score": 0.9809897541999817, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9624660015106201}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9926663041114807, "RelationshipScore": 0.4747060239315033, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 682, "EndOffset": 686, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 41, "BeginOffset": 705, "EndOffset": 723, "Score": 0.8010219931602478, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9720149040222168}]}, {"Id": 42, "BeginOffset": 725, "EndOffset": 734, "Score": 0.9992044568061829, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9874600172042847}]}, {"Id": 43, "BeginOffset": 736, "EndOffset": 743, "Score": 0.9997250437736511, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9879174828529358}]}, {"Id": 44, "BeginOffset": 745, "EndOffset": 751, "Score": 0.9987138509750366, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9766309261322021}]}, {"Id": 45, "BeginOffset": 753, "EndOffset": 758, "Score": 0.9921501874923706, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9609617590904236}]}, {"Id": 46, "BeginOffset": 760, "EndOffset": 769, "Score": 0.9867572784423828, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9688822627067566}]}, {"Id": 47, "BeginOffset": 775, "EndOffset": 789, "Score": 0.9779520034790039, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9514790177345276}]}, {"Text": "inflammation of hormone producing glands", "Type": "PROBLEM", "BeginOffset": 821, "EndOffset": 861}, {"Id": 7, "BeginOffset": 888, "EndOffset": 894, "Score": 0.6358996033668518, "Text": "glands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "extreme tiredness", "Type": "PROBLEM", "BeginOffset": 913, "EndOffset": 930}, {"Id": 50, "BeginOffset": 932, "EndOffset": 947, "Score": 0.70466148853302, "Text": "rapid heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.960844099521637}]}, {"Text": "increased sweating", "Type": "PROBLEM", "BeginOffset": 949, "EndOffset": 967}, {"Id": 52, "BeginOffset": 969, "EndOffset": 997, "Score": 0.9775232672691345, "Text": "changes in mood or behaviour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9510012269020081}]}, {"Id": 53, "BeginOffset": 1007, "EndOffset": 1019, "Score": 0.9963449835777283, "Text": "irritability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9496461153030396}]}, {"Id": 54, "BeginOffset": 1023, "EndOffset": 1036, "Score": 0.996752142906189, "Text": "forgetfulness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.966037392616272}]}, {"Id": 55, "BeginOffset": 1038, "EndOffset": 1050, "Score": 0.9150434732437134, "Text": "feeling cold", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9556663632392883}]}, {"Text": "very low blood pressure", "Type": "PROBLEM", "BeginOffset": 1052, "EndOffset": 1075}, {"Id": 57, "BeginOffset": 1077, "EndOffset": 1085, "Score": 0.9932345747947693, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.974597692489624}]}, {"Id": 58, "BeginOffset": 1087, "EndOffset": 1096, "Score": 0.999756395816803, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9896745085716248}]}, {"Id": 59, "BeginOffset": 1098, "EndOffset": 1105, "Score": 0.9996799230575562, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9881771206855774}]}, {"Id": 60, "BeginOffset": 1107, "EndOffset": 1113, "Score": 0.998150646686554, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.972231388092041}]}, {"Id": 61, "BeginOffset": 1116, "EndOffset": 1129, "Score": 0.9700815081596375, "Text": "weight change", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7655861377716064}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8570501208305359, "RelationshipScore": 0.6260020732879639, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1193, "EndOffset": 1207, "Text": "adrenal glands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9655084609985352, "RelationshipScore": 0.663428008556366, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1226, "EndOffset": 1241, "Text": "pituitary gland", "Category": "ANATOMY", "Traits": []}]}, {"Id": 62, "BeginOffset": 1133, "EndOffset": 1141, "Score": 0.9989205598831177, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9171037077903748}]}, {"Id": 8, "BeginOffset": 1167, "EndOffset": 1180, "Score": 0.8648109436035156, "Text": "thyroid gland", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 9, "BeginOffset": 1193, "EndOffset": 1207, "Score": 0.8570501208305359, "Text": "adrenal glands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 1226, "EndOffset": 1241, "Score": 0.9655084609985352, "Text": "pituitary gland", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inflammation of the lungs", "Type": "PROBLEM", "BeginOffset": 1252, "EndOffset": 1277}, {"Id": 66, "BeginOffset": 1279, "EndOffset": 1290, "Score": 0.9567119479179382, "Text": "pneumonitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.691441535949707}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952894449234009, "RelationshipScore": 0.5088081359863281, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1272, "EndOffset": 1277, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 67, "BeginOffset": 1299, "EndOffset": 1321, "Score": 0.9145339131355286, "Text": "breathing difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8776307702064514}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952894449234009, "RelationshipScore": 0.5154654383659363, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1272, "EndOffset": 1277, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 68, "BeginOffset": 1325, "EndOffset": 1330, "Score": 0.9953135251998901, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9382094144821167}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952894449234009, "RelationshipScore": 0.5784462094306946, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1272, "EndOffset": 1277, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of the intestines", "Type": "PROBLEM", "BeginOffset": 1357, "EndOffset": 1387}, {"Id": 70, "BeginOffset": 1389, "EndOffset": 1396, "Score": 0.8933574557304382, "Text": "colitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.45999664068222046}]}, {"Id": 71, "BeginOffset": 1410, "EndOffset": 1419, "Score": 0.9738529920578003, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7845922708511353}]}, {"Id": 72, "BeginOffset": 1421, "EndOffset": 1433, "Score": 0.8707624673843384, "Text": "loose stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.854375422000885}]}, {"Id": 73, "BeginOffset": 1443, "EndOffset": 1458, "Score": 0.904629647731781, "Text": "bowel movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6724557280540466}]}, {"Id": 74, "BeginOffset": 1471, "EndOffset": 1491, "Score": 0.8828610777854919, "Text": "blood in your stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7520453333854675}]}, {"Id": 75, "BeginOffset": 1495, "EndOffset": 1521, "Score": 0.27554240822792053, "Text": "dark, tarry, sticky stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9523135423660278}]}, {"Text": "severe stomach (abdomen) pain", "Type": "PROBLEM", "BeginOffset": 1526, "EndOffset": 1555}, {"Id": 77, "BeginOffset": 1559, "EndOffset": 1569, "Score": 0.9949513673782349, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9712211489677429}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9969218373298645, "RelationshipScore": 0.6787199378013611, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1542, "EndOffset": 1549, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}]}, {"Id": 78, "BeginOffset": 1596, "EndOffset": 1610, "Score": 0.6864394545555115, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.857883870601654}]}, {"Text": "inflammation of the liver", "Type": "PROBLEM", "BeginOffset": 1622, "EndOffset": 1647}, {"Id": 80, "BeginOffset": 1649, "EndOffset": 1658, "Score": 0.8381359577178955, "Text": "hepatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 1672, "EndOffset": 1694, "Score": 0.44662410020828247, "Text": "yellowing of your skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8115209937095642}]}, {"Id": 82, "BeginOffset": 1696, "EndOffset": 1704, "Score": 0.9700737595558167, "Text": "jaundice", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9289348721504211}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979391694068909, "RelationshipScore": 0.4169095456600189, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1690, "EndOffset": 1694, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the whites of your eyes", "Type": "PROBLEM", "BeginOffset": 1709, "EndOffset": 1732}, {"Text": "severe nausea", "Type": "PROBLEM", "BeginOffset": 1734, "EndOffset": 1747}, {"Id": 84, "BeginOffset": 1751, "EndOffset": 1759, "Score": 0.9993160963058472, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9764630794525146}]}, {"Text": "pain on the right side", "Type": "PROBLEM", "BeginOffset": 1761, "EndOffset": 1783}, {"Id": 21, "BeginOffset": 1792, "EndOffset": 1804, "Score": 0.8344189524650574, "Text": "stomach area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 22, "BeginOffset": 1806, "EndOffset": 1813, "Score": 0.9857860207557678, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 86, "BeginOffset": 1816, "EndOffset": 1826, "Score": 0.9780797958374023, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9706977605819702}]}, {"Id": 87, "BeginOffset": 1828, "EndOffset": 1838, "Score": 0.8743905425071716, "Text": "dark urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.920468807220459}]}, {"Id": 88, "BeginOffset": 1855, "EndOffset": 1863, "Score": 0.9837019443511963, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9579472541809082}]}, {"Id": 89, "BeginOffset": 1867, "EndOffset": 1875, "Score": 0.9522638916969299, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9325098991394043}]}, {"Id": 90, "BeginOffset": 1901, "EndOffset": 1931, "Score": 0.6689565181732178, "Text": "feeling less hungry than usual", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8809967637062073}]}, {"Id": 91, "BeginOffset": 1933, "EndOffset": 1942, "Score": 0.9276255965232849, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8915426731109619}]}, {"Id": 92, "BeginOffset": 1946, "EndOffset": 1975, "Score": 0.6906077265739441, "Text": "abnormal liver function tests", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6493907570838928}]}, {"Id": 23, "BeginOffset": 1955, "EndOffset": 1960, "Score": 0.9486032128334045, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 2002, "EndOffset": 2030}, {"Id": 123, "BeginOffset": 2032, "EndOffset": 2044, "Score": 0.9521578550338745, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.767684280872345}]}, {"Id": 124, "BeginOffset": 2058, "EndOffset": 2072, "Score": 0.8697046041488647, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8386289477348328}]}, {"Id": 125, "BeginOffset": 2074, "EndOffset": 2080, "Score": 0.9935479760169983, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8702912926673889}]}, {"Id": 126, "BeginOffset": 2085, "EndOffset": 2093, "Score": 0.9977625608444214, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8415018320083618}]}, {"Text": "inflammation of the heart", "Type": "PROBLEM", "BeginOffset": 2122, "EndOffset": 2147}, {"Id": 128, "BeginOffset": 2149, "EndOffset": 2160, "Score": 0.8630505800247192, "Text": "myocarditis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5747928023338318}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9966363906860352, "RelationshipScore": 0.6072961091995239, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 96, "BeginOffset": 2142, "EndOffset": 2147, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 129, "BeginOffset": 2174, "EndOffset": 2191, "Score": 0.9252732992172241, "Text": "trouble breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.957953691482544}]}, {"Id": 130, "BeginOffset": 2193, "EndOffset": 2202, "Score": 0.9985861778259277, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9805795550346375}]}, {"Id": 131, "BeginOffset": 2206, "EndOffset": 2214, "Score": 0.9975739121437073, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9769630432128906}]}, {"Id": 132, "BeginOffset": 2216, "EndOffset": 2221, "Score": 0.9980258941650391, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9738050699234009}]}, {"Id": 133, "BeginOffset": 2223, "EndOffset": 2233, "Score": 0.970625102519989, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9701612591743469}]}, {"Id": 134, "BeginOffset": 2238, "EndOffset": 2253, "Score": 0.9431776404380798, "Text": "chest tightness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9665442109107971}]}, {"Id": 135, "BeginOffset": 2257, "EndOffset": 2274, "Score": 0.60661381483078, "Text": "flu like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9207648634910583}]}, {"Id": 136, "BeginOffset": 2303, "EndOffset": 2318, "Score": 0.441922664642334, "Text": "type 1 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5918426513671875}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2308, "EndOffset": 2309}, {"Id": 137, "BeginOffset": 2331, "EndOffset": 2350, "Score": 0.7535872459411621, "Text": "feeling more hungry", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.880879282951355}]}, {"Id": 138, "BeginOffset": 2354, "EndOffset": 2372, "Score": 0.5356985926628113, "Text": "thirsty than usual", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.848932683467865}]}, {"Id": 139, "BeginOffset": 2374, "EndOffset": 2403, "Score": 0.5126029849052429, "Text": "needing to urinate more often", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9256809949874878}]}, {"Id": 140, "BeginOffset": 2405, "EndOffset": 2416, "Score": 0.9927806258201599, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9502267241477966}]}, {"Id": 141, "BeginOffset": 2422, "EndOffset": 2435, "Score": 0.842694878578186, "Text": "feeling tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9488973021507263}]}, {"Text": "inflammation of the kidney", "Type": "PROBLEM", "BeginOffset": 2464, "EndOffset": 2490}, {"Text": "abnormal kidney function tests", "Type": "PROBLEM", "BeginOffset": 2503, "EndOffset": 2533}, {"Id": 144, "BeginOffset": 2535, "EndOffset": 2560, "Score": 0.33453699946403503, "Text": "urinating less than usual", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7414328455924988}]}, {"Id": 145, "BeginOffset": 2562, "EndOffset": 2581, "Score": 0.8831744194030762, "Text": "blood in your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8278360366821289}]}, {"Text": "swelling in your ankles", "Type": "PROBLEM", "BeginOffset": 2586, "EndOffset": 2609}, {"Text": "inflammation of the muscles", "Type": "PROBLEM", "BeginOffset": 2638, "EndOffset": 2665}, {"Id": 148, "BeginOffset": 2667, "EndOffset": 2675, "Score": 0.9508110880851746, "Text": "myositis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6225583553314209}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9887930750846863, "RelationshipScore": 0.9876742959022522, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 102, "BeginOffset": 2658, "EndOffset": 2665, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 149, "BeginOffset": 2689, "EndOffset": 2700, "Score": 0.7397903800010681, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8708370923995972}]}, {"Id": 150, "BeginOffset": 2704, "EndOffset": 2712, "Score": 0.9977854490280151, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8793402910232544}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2766, "EndOffset": 2781}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 2783, "EndOffset": 2801}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 2802, "EndOffset": 2819}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2833, "EndOffset": 2841}, {"Id": 196, "BeginOffset": 2877, "EndOffset": 2888, "Score": 0.8516499996185303, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 153, "BeginOffset": 2904, "EndOffset": 2916, "Score": 0.6828694343566895, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6796762943267822}]}, {"Id": 197, "BeginOffset": 2939, "EndOffset": 2954, "Score": 0.5345677137374878, "Text": "clinical trials", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 120, "BeginOffset": 2960, "EndOffset": 2968, "Score": 0.6540012955665588, "Text": "avelumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3010, "EndOffset": 3011}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3015, "EndOffset": 3017}, {"Text": "red blood cells", "Type": "PROBLEM", "BeginOffset": 3052, "EndOffset": 3067}, {"Id": 155, "BeginOffset": 3068, "EndOffset": 3074, "Score": 0.94879150390625, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6481214165687561}]}, {"Id": 156, "BeginOffset": 3076, "EndOffset": 3088, "Score": 0.9341995120048523, "Text": "loose stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9538429379463196}]}, {"Id": 157, "BeginOffset": 3090, "EndOffset": 3102, "Score": 0.9993440508842468, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9731342792510986}]}, {"Id": 158, "BeginOffset": 3104, "EndOffset": 3112, "Score": 0.9935414791107178, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.988222062587738}]}, {"Id": 159, "BeginOffset": 3113, "EndOffset": 3123, "Score": 0.5849032998085022, "Text": "belly pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.976875901222229}]}, {"Id": 160, "BeginOffset": 3125, "EndOffset": 3134, "Score": 0.9867531061172485, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9770002365112305}]}, {"Id": 161, "BeginOffset": 3136, "EndOffset": 3146, "Score": 0.9342867732048035, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9831893444061279}]}, {"Id": 162, "BeginOffset": 3147, "EndOffset": 3152, "Score": 0.9932721257209778, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9774037599563599}]}, {"Id": 163, "BeginOffset": 3154, "EndOffset": 3173, "Score": 0.9975541234016418, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9754723906517029}]}, {"Id": 164, "BeginOffset": 3182, "EndOffset": 3187, "Score": 0.9904041290283203, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9733483195304871}]}, {"Text": "weak fever 43 swelling in the arms", "Type": "PROBLEM", "BeginOffset": 3191, "EndOffset": 3225}, {"Text": "43", "Type": "NUMBER", "BeginOffset": 3202, "EndOffset": 3204}, {"Id": 107, "BeginOffset": 3227, "EndOffset": 3231, "Score": 0.9970295429229736, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 108, "BeginOffset": 3235, "EndOffset": 3239, "Score": 0.9952013492584229, "Text": "legs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 168, "BeginOffset": 3240, "EndOffset": 3251, "Score": 0.956810474395752, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9528238773345947}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9970295429229736, "RelationshipScore": 0.8724358081817627, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 107, "BeginOffset": 3227, "EndOffset": 3231, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952013492584229, "RelationshipScore": 0.44155099987983704, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 108, "BeginOffset": 3235, "EndOffset": 3239, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 169, "BeginOffset": 3253, "EndOffset": 3272, "Score": 0.9215692281723022, "Text": "feeling less hungry", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8782663345336914}]}, {"Id": 170, "BeginOffset": 3285, "EndOffset": 3291, "Score": 0.2807810604572296, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3298, "EndOffset": 3299}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3303, "EndOffset": 3305}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 3350, "EndOffset": 3367}, {"Text": "decreases in blood pressure headache", "Type": "PROBLEM", "BeginOffset": 3395, "EndOffset": 3431}, {"Id": 173, "BeginOffset": 3433, "EndOffset": 3442, "Score": 0.9966220855712891, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9842472076416016}]}, {"Id": 174, "BeginOffset": 3451, "EndOffset": 3463, "Score": 0.5934337377548218, "Text": "cold dryness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9636011719703674}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9790279269218445, "RelationshipScore": 0.9946653842926025, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 109, "BeginOffset": 3471, "EndOffset": 3476, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the mouth", "Type": "PROBLEM", "BeginOffset": 3467, "EndOffset": 3476}, {"Text": "increased pancreatic enzymes", "Type": "PROBLEM", "BeginOffset": 3477, "EndOffset": 3505}, {"Text": "the blood skin rash", "Type": "PROBLEM", "BeginOffset": 3509, "EndOffset": 3528}, {"Id": 177, "BeginOffset": 3530, "EndOffset": 3537, "Score": 0.9979670643806458, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9956585168838501}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9661934971809387, "RelationshipScore": 0.7487362623214722, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 111, "BeginOffset": 3538, "EndOffset": 3544, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Id": 178, "BeginOffset": 3538, "EndOffset": 3549, "Score": 0.8300619125366211, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9798253178596497}]}, {"Id": 179, "BeginOffset": 3550, "EndOffset": 3566, "Score": 0.908143937587738, "Text": "flu-like illness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9489455819129944}]}, {"Id": 180, "BeginOffset": 3577, "EndOffset": 3593, "Score": 0.5113840103149414, "Text": "feeling of fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9809100031852722}]}, {"Text": "muscle aches)", "Type": "PROBLEM", "BeginOffset": 3595, "EndOffset": 3608}, {"Id": 182, "BeginOffset": 3609, "EndOffset": 3617, "Score": 0.997495710849762, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9829607009887695}]}, {"Id": 183, "BeginOffset": 3619, "EndOffset": 3627, "Score": 0.9987832903862, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9814422726631165}]}, {"Id": 184, "BeginOffset": 3629, "EndOffset": 3637, "Score": 0.9990399479866028, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9845319390296936}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9973322153091431, "RelationshipScore": 0.5640774369239807, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 113, "BeginOffset": 3660, "EndOffset": 3664, "Text": "arms", "Category": "ANATOMY", "Traits": []}]}, {"Text": "burning sensation in arms or legs", "Type": "PROBLEM", "BeginOffset": 3639, "EndOffset": 3672}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3700, "EndOffset": 3701}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 3705, "EndOffset": 3708}, {"Text": "the blood redness", "Type": "PROBLEM", "BeginOffset": 3756, "EndOffset": 3773}, {"Text": "the skin bowel occlusion", "Type": "PROBLEM", "BeginOffset": 3777, "EndOffset": 3801}, {"Text": "red", "Type": "PROBLEM", "BeginOffset": 3802, "EndOffset": 3805}, {"Id": 189, "BeginOffset": 3807, "EndOffset": 3812, "Score": 0.9126912355422974, "Text": "itchy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7995222210884094}]}, {"Id": 190, "BeginOffset": 3814, "EndOffset": 3827, "Score": 0.6391036510467529, "Text": "scaly patches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8063570261001587}]}, {"Text": "the skin inflammatory reaction", "Type": "PROBLEM", "BeginOffset": 3831, "EndOffset": 3861}, {"Text": "systemic inflammatory response syndrome", "Type": "PROBLEM", "BeginOffset": 3881, "EndOffset": 3920}, {"Text": "inflammation of the eye increased liver enzymes", "Type": "PROBLEM", "BeginOffset": 3922, "EndOffset": 3969}, {"Text": "the blood increase", "Type": "PROBLEM", "BeginOffset": 3973, "EndOffset": 3991}, {"Id": 278, "BeginOffset": 4019, "EndOffset": 4036, "Score": 0.7891278266906738, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9754413962364197, "RelationshipScore": 0.6161184310913086, "RelationshipType": "TEST_VALUE", "Id": 280, "BeginOffset": 4051, "EndOffset": 4060, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 279, "BeginOffset": 4038, "EndOffset": 4049, "Score": 0.6238921284675598, "Text": "eosinophils", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9754413962364197, "RelationshipScore": 0.6728460788726807, "RelationshipType": "TEST_VALUE", "Id": 280, "BeginOffset": 4051, "EndOffset": 4060, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "increased muscle enzyme", "Type": "PROBLEM", "BeginOffset": 4051, "EndOffset": 4074}, {"Id": 224, "BeginOffset": 4082, "EndOffset": 4111, "Score": 0.39811092615127563, "Text": "blood guillain-barré syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.962711751461029}]}, {"Text": "an immune system disorder", "Type": "PROBLEM", "BeginOffset": 4113, "EndOffset": 4138}, {"Id": 226, "BeginOffset": 4151, "EndOffset": 4169, "Score": 0.9046618342399597, "Text": "nerve inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5804601311683655}]}, {"Id": 227, "BeginOffset": 4188, "EndOffset": 4192, "Score": 0.9922269582748413, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7979004383087158}]}, {"Id": 228, "BeginOffset": 4194, "EndOffset": 4202, "Score": 0.9979483485221863, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9086847901344299}]}, {"Id": 229, "BeginOffset": 4204, "EndOffset": 4219, "Score": 0.8488650918006897, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9261988401412964}]}, {"Id": 230, "BeginOffset": 4224, "EndOffset": 4242, "Score": 0.9816333651542664, "Text": "difficulty walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9126412868499756}]}, {"Id": 231, "BeginOffset": 4258, "EndOffset": 4270, "Score": 0.7843727469444275, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7794129252433777}]}, {"Id": 282, "BeginOffset": 4293, "EndOffset": 4308, "Score": 0.3952346742153168, "Text": "clinical trials", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 220, "BeginOffset": 4314, "EndOffset": 4322, "Score": 0.6361640095710754, "Text": "avelumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 221, "BeginOffset": 4343, "EndOffset": 4351, "Score": 0.9872297644615173, "Text": "axitinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 232, "BeginOffset": 4370, "EndOffset": 4376, "Score": 0.2681095004081726, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4387, "EndOffset": 4388}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 4392, "EndOffset": 4394}, {"Id": 233, "BeginOffset": 4403, "EndOffset": 4415, "Score": 0.8349137306213379, "Text": "loose stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8992045521736145}]}, {"Id": 234, "BeginOffset": 4417, "EndOffset": 4423, "Score": 0.9991143345832825, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9575380682945251}]}, {"Id": 235, "BeginOffset": 4425, "EndOffset": 4437, "Score": 0.9996922016143799, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.961193323135376}]}, {"Id": 236, "BeginOffset": 4439, "EndOffset": 4447, "Score": 0.9884713888168335, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9715858101844788}]}, {"Text": "increases in blood pressure feeling tired", "Type": "PROBLEM", "BeginOffset": 4448, "EndOffset": 4489}, {"Text": "weak hoarseness", "Type": "PROBLEM", "BeginOffset": 4493, "EndOffset": 4508}, {"Id": 241, "BeginOffset": 4510, "EndOffset": 4515, "Score": 0.9988331198692322, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9827184081077576}]}, {"Id": 242, "BeginOffset": 4517, "EndOffset": 4536, "Score": 0.9979702830314636, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9639909863471985}]}, {"Id": 243, "BeginOffset": 4537, "EndOffset": 4556, "Score": 0.8460610508918762, "Text": "feeling less hungry", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9654932618141174}]}, {"Text": "weight loss headache", "Type": "PROBLEM", "BeginOffset": 4558, "EndOffset": 4578}, {"Id": 246, "BeginOffset": 4580, "EndOffset": 4589, "Score": 0.9986321330070496, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9944116473197937}]}, {"Id": 247, "BeginOffset": 4590, "EndOffset": 4600, "Score": 0.8018912076950073, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9788131713867188}]}, {"Id": 248, "BeginOffset": 4602, "EndOffset": 4611, "Score": 0.9804178476333618, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9761559367179871}]}, {"Id": 249, "BeginOffset": 4613, "EndOffset": 4623, "Score": 0.8813285827636719, "Text": "belly pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9793748259544373}]}, {"Id": 250, "BeginOffset": 4625, "EndOffset": 4636, "Score": 0.922964334487915, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9715819954872131}]}, {"Id": 251, "BeginOffset": 4637, "EndOffset": 4660, "Score": 0.4986812174320221, "Text": "increased liver enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8349693417549133}]}, {"Id": 205, "BeginOffset": 4647, "EndOffset": 4652, "Score": 0.9648115634918213, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the blood feeling cold skin rash", "Type": "PROBLEM", "BeginOffset": 4664, "EndOffset": 4696}, {"Text": "itching fever", "Type": "PROBLEM", "BeginOffset": 4698, "EndOffset": 4711}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4737, "EndOffset": 4738}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 4742, "EndOffset": 4744}, {"Text": "red", "Type": "PROBLEM", "BeginOffset": 4753, "EndOffset": 4756}, {"Id": 255, "BeginOffset": 4758, "EndOffset": 4763, "Score": 0.9006325602531433, "Text": "itchy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9238718152046204}]}, {"Text": "scaly patches on the skin", "Type": "PROBLEM", "BeginOffset": 4765, "EndOffset": 4790}, {"Text": "acne", "Type": "PROBLEM", "BeginOffset": 4792, "EndOffset": 4796}, {"Text": "rash swelling in the arms", "Type": "PROBLEM", "BeginOffset": 4802, "EndOffset": 4827}, {"Id": 209, "BeginOffset": 4829, "EndOffset": 4833, "Score": 0.9983212351799011, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "legs dryness", "Type": "PROBLEM", "BeginOffset": 4837, "EndOffset": 4849}, {"Text": "the mouth", "Type": "PROBLEM", "BeginOffset": 4853, "EndOffset": 4862}, {"Text": "increased pancreatic enzymes", "Type": "PROBLEM", "BeginOffset": 4863, "EndOffset": 4891}, {"Text": "the blood decreased kidney function", "Type": "PROBLEM", "BeginOffset": 4895, "EndOffset": 4930}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 4957, "EndOffset": 4972}, {"Text": "blood pressure", "Type": "TEST", "BeginOffset": 4986, "EndOffset": 5000}, {"Text": "increased glucose", "Type": "PROBLEM", "BeginOffset": 5001, "EndOffset": 5018}, {"Id": 262, "BeginOffset": 5032, "EndOffset": 5048, "Score": 0.3728257119655609, "Text": "flu-like illness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9379985332489014}]}, {"Id": 263, "BeginOffset": 5059, "EndOffset": 5075, "Score": 0.5385938882827759, "Text": "feeling of fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.978090763092041}]}, {"Id": 264, "BeginOffset": 5077, "EndOffset": 5089, "Score": 0.9581051468849182, "Text": "muscle aches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9735939502716064}]}, {"Text": "44", "Type": "NUMBER", "BeginOffset": 5091, "EndOffset": 5093}, {"Text": "increased muscle enzyme", "Type": "PROBLEM", "BeginOffset": 5094, "EndOffset": 5117}, {"Text": "the blood decrease", "Type": "PROBLEM", "BeginOffset": 5121, "EndOffset": 5139}, {"Text": "the blood numbness", "Type": "PROBLEM", "BeginOffset": 5170, "EndOffset": 5188}, {"Id": 267, "BeginOffset": 5190, "EndOffset": 5198, "Score": 0.9975427389144897, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.973871648311615}]}, {"Id": 268, "BeginOffset": 5200, "EndOffset": 5208, "Score": 0.998923122882843, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.978892982006073}]}, {"Text": "burning sensation in arms", "Type": "PROBLEM", "BeginOffset": 5210, "EndOffset": 5235}, {"Text": "legs redness in the skin uncommon", "Type": "PROBLEM", "BeginOffset": 5239, "EndOffset": 5272}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 5291, "EndOffset": 5292}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 5296, "EndOffset": 5299}, {"Id": 283, "BeginOffset": 5344, "EndOffset": 5361, "Score": 0.7795131206512451, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.7374628782272339, "RelationshipScore": 0.9981142282485962, "RelationshipType": "TEST_VALUE", "Id": 285, "BeginOffset": 5376, "EndOffset": 5384, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "lymphocytes)", "Type": "PROBLEM", "BeginOffset": 5363, "EndOffset": 5375}, {"Id": 286, "BeginOffset": 5412, "EndOffset": 5429, "Score": 0.8279473185539246, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 287, "BeginOffset": 5431, "EndOffset": 5442, "Score": 0.5029080510139465, "Text": "eosinophils", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 271, "BeginOffset": 5444, "EndOffset": 5459, "Score": 0.5150426626205444, "Text": "bowel occlusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5222905874252319}]}, {"Id": 272, "BeginOffset": 5473, "EndOffset": 5485, "Score": 0.8880484700202942, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7748335003852844}]}, {"Id": 273, "BeginOffset": 5501, "EndOffset": 5513, "Score": 0.927678108215332, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8046326637268066}]}, {"Id": 274, "BeginOffset": 5563, "EndOffset": 5575, "Score": 0.9595065712928772, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7095237374305725}]}, {"Id": 275, "BeginOffset": 5624, "EndOffset": 5636, "Score": 0.8583230972290039, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.713804304599762}]}, {"Id": 276, "BeginOffset": 5690, "EndOffset": 5701, "Score": 0.352074533700943, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6339181065559387}]}, {"Id": 277, "BeginOffset": 5715, "EndOffset": 5727, "Score": 0.8507418632507324, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7456898093223572}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5783, "EndOffset": 5796}]}, "Section_5": {"Title": "5. how to store bavencio", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the vial label and carton after exp. the expiry date refers to the last day of that month. store in a refrigerator (2 to 8). do not freeze. store in the original package in order to protect from light. do not store any unused portion of the concentrate or of the diluted infusion solution for reuse. any unused medicine or waste material should be disposed of in accordance with local requirements.", "Entity_Recognition": [{"Text": "bavencio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "the diluted infusion solution", "Type": "TREATMENT", "BeginOffset": 384, "EndOffset": 413}, {"Text": "waste material", "Type": "TREATMENT", "BeginOffset": 448, "EndOffset": 462}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what bavencio contains the active substance is avelumab. one vial of 10 ml contains 200 mg of avelumab. each ml of concentrate contains 20 mg of avelumab. the other ingredients are mannitol, glacial acetic acid, polysorbate 20, sodium hydroxide, water for injections (see section 2 \"bavencio has a low sodium content\"). what bavencio looks like and contents of the pack bavencio is a clear, colourless to slightly yellow concentrate for solution for infusion (sterile concentrate). the pack size is 1 glass vial per carton.", "Entity_Recognition": [{"Text": "bavencio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 55, "Score": 0.5181763172149658, "Text": "avelumab", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9333204627037048, "RelationshipScore": 0.9993662238121033, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 57, "EndOffset": 65, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8497945070266724, "RelationshipScore": 0.999893307685852, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 69, "EndOffset": 74, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 69, "EndOffset": 71}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 84, "EndOffset": 87}, {"Id": 4, "BeginOffset": 94, "EndOffset": 102, "Score": 0.5088919997215271, "Text": "avelumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8915756344795227, "RelationshipScore": 0.9999606609344482, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 84, "EndOffset": 90, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 115, "EndOffset": 135, "Score": 0.8651849031448364, "Text": "concentrate contains", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8915756344795227, "RelationshipScore": 0.9865782856941223, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 84, "EndOffset": 90, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5864529013633728, "RelationshipScore": 0.9999997615814209, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 104, "EndOffset": 111, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8779508471488953, "RelationshipScore": 0.8433184027671814, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 136, "EndOffset": 141, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 136, "EndOffset": 138}, {"Id": 8, "BeginOffset": 145, "EndOffset": 153, "Score": 0.5700880289077759, "Text": "avelumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5864529013633728, "RelationshipScore": 0.8982453346252441, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 104, "EndOffset": 111, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8779508471488953, "RelationshipScore": 0.999947190284729, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 136, "EndOffset": 141, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 9, "BeginOffset": 181, "EndOffset": 189, "Score": 0.8870729207992554, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 191, "EndOffset": 210, "Score": 0.9685403108596802, "Text": "glacial acetic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4504377543926239, "RelationshipScore": 0.9601672887802124, "RelationshipType": "ROUTE_OR_MODE", "Id": 13, "BeginOffset": 256, "EndOffset": 266, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 11, "BeginOffset": 212, "EndOffset": 226, "Score": 0.7072781324386597, "Text": "polysorbate 20", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 228, "EndOffset": 244, "Score": 0.9979467988014221, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4504377543926239, "RelationshipScore": 0.9954177141189575, "RelationshipType": "ROUTE_OR_MODE", "Id": 13, "BeginOffset": 256, "EndOffset": 266, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 280, "EndOffset": 281}, {"Text": "the pack bavencio", "Type": "TREATMENT", "BeginOffset": 361, "EndOffset": 378}, {"Text": "infusion (sterile concentrate", "Type": "TREATMENT", "BeginOffset": 450, "EndOffset": 479}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 499, "EndOffset": 500}]}}