{"ID": "F72EF094723BAA2C0541E5EB1B16DC5E", "URL": "https://www.ema.europa.eu/documents/product-information/cayston-epar-product-information_en.pdf", "Product_Name": "Cayston", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nCayston 75 mg powder and solvent for nebuliser solution. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach vial contains aztreonam lysine equivalent to 75 mg aztreonam.  After reconstitution the nebuliser \nsolution contains 75 mg aztreonam. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder and solvent for nebuliser solution. \n \nWhite to off-white powder. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nCayston is indicated for the suppressive therapy of chronic pulmonary infections due to Pseudomonas \naeruginosa in patients with cystic fibrosis (CF) aged 6 years and older. \n \nConsideration should be given to official guidance on the appropriate use of antibacterial agents. \n \n4.2 Posology and method of administration \n \nPosology \n \nPatients should use a bronchodilator before each dose of Cayston.  Short acting bronchodilators can be \ntaken between 15 minutes and 4 hours and long acting bronchodilators can be taken between \n30 minutes and 12 hours prior to each dose of Cayston. \n \nFor patients taking multiple inhaled therapies, the recommended order of administration is as follows: \n \n1. bronchodilator \n2. mucolytics \n3. and lastly, Cayston. \n \nAdults and children 6 years and older \n \nThe recommended dose for adults is 75 mg three times per 24 hours for 28 days. \n \nDoses should be taken at least 4 hours apart. \n \nCayston may be taken in repeated cycles of 28 days on therapy followed by 28 days off Cayston \ntherapy. \n \nThe dosing in children aged 6 years and older is the same as for adults. \n \n\n\n\n3 \n\nElderly \n \nClinical studies of Cayston did not include Cayston-treated patients aged 65 years and older to \ndetermine whether they respond differently from younger patients.  If Cayston is to be prescribed to \nthe elderly then the posology is the same as for adults. \n \nRenal impairment \n \nAztreonam is known to be excreted renally and therefore administration of Cayston in patients with \nrenal impairment (serum creatinine > 2 times upper limit of normal) should be undertaken with \ncaution.  No dose adjustment is necessary in cases of renal impairment since the systemic \nconcentration of aztreonam following inhaled administration of Cayston is very low (approximately \n1% of the concentration resulting from a dose of 500 mg aztreonam for injection). \n \nHepatic impairment \n \nThere are no data on the use of Cayston in patients with severe hepatic impairment (ALT or AST \ngreater than 5 times the upper limit of normal).  No dose adjustment is necessary in cases of hepatic \nimpairment. \n \nPaediatric population \n \nThe safety and efficacy of Cayston in children younger than 6 years of age have not been established. \nCurrently available data are described in section 5.1 but no recommendation on posology can be \ngiven. \n \nMethod of administration \n \nFor inhalation use. \n \nCayston should only be used with the Altera Nebuliser Handset and Altera Aerosol Head connected to \nan eBase Controller or an eFlow rapid Control Unit.  For instructions on reconstitution of the \nmedicinal product before administration, see section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nAllergic reactions \n \nIf an allergic reaction to aztreonam does occur, stop administration of the medicinal product and \ninitiate treatment as appropriate.  The occurrence of rash may be indicative of an allergic reaction to \naztreonam. \n \nCross-reactivity may occur in patients with a history of allergy to beta-lactam antibiotics, such as \npenicillins, cephalosporins, and/or carbapenems.  Animal and human data demonstrate low risk of \ncross-reactivity between aztreonam and beta-lactam antibiotics.  Aztreonam, a monobactam, is only \nweakly immunogenic.  Caution is advised when administering Cayston to patients if they have a \nhistory of beta-lactam allergy. \n \nThe following rare and severe adverse reactions have been reported after parenteral use of other \naztreonam containing products: toxic epidermal necrolysis, anaphylaxis, purpura, erythema \nmultiforme, exfoliative dermatitis, urticaria, petechiae, pruritus, diaphoresis. \n \n\n\n\n4 \n\nBronchospasm \n \nBronchospasm (an acute reduction of ≥ 15% in FEV1) is a complication associated with nebulised \ntherapies.  Bronchospasm has been reported after Cayston administration (see section 4.8).  Patients \nshould use a bronchodilator before each dose of Cayston.  If a case of bronchospasm is suspected to be \npart of an allergic reaction appropriate measures should be taken (see “allergic reactions” paragraph \nabove). \n \nHaemoptysis \n \nInhalation of nebulised solutions may induce a cough reflex.  The use of Cayston in paediatric \nCF patients has been associated with haemoptysis during treatment cycles and could have aggravated \nunderlying conditions.  Administration of Cayston in CF patients with active haemoptysis should be \nundertaken only if the benefits of treatment are considered to outweigh the risks of inducing further \nhaemorrhage. \n \nOther precautions \n \nEfficacy has not been established in patients with FEV1 > 75% predicted.  Patients with Burkholderia \ncepacia isolated from sputum within the previous 2 years were excluded from the clinical studies. \n \nAztreonam for injection must not be used in the Altera or other nebulisers.  Aztreonam for injection \nhas not been formulated for inhalation, and contains arginine, a substance known to cause pulmonary \ninflammation. \n \nResistance to aztreonam, other antibiotics and treatment-emergent microorganisms \n \nThe development of antibiotic-resistant P. aeruginosa and superinfection with other pathogens \nrepresent potential risks associated with antibiotic therapy.  Development of resistance during inhaled \naztreonam therapy could limit treatment options during acute exacerbations.  A decrease in \nP. aeruginosa susceptibility to aztreonam and other beta-lactam antibiotics was observed in clinical \nstudies of Cayston.  In a 24-week active-controlled clinical study of Cayston therapy, increases were \nobserved in the MIC90 for all P. aeruginosa isolates as well as in the percentages of patients with \nP. aeruginosa resistant (MIC above the parenteral breakpoint) to aztreonam, to at least 1 beta-lactam \nantibiotic, and to all 6 beta-lactam antibiotics tested (see section 5.1).  However, decreased \nP. aeruginosa susceptibility was not predictive of clinical efficacy of Cayston during the study.  \nAmong patients with multidrug-resistant P. aeruginosa, improvements in respiratory symptoms and \npulmonary function were observed following treatment with Cayston.  The emergence of parenteral \nP. aeruginosa resistance to aztreonam or other beta-lactam antibiotics may have potential \nconsequences for the treatment of acute pulmonary exacerbations with systemic antibiotics. \n \nAn increased prevalence of methicillin-resistant Staphylococcus aureus (MRSA), methicillin-sensitive \nS. aureus (MSSA), Aspergillus and Candida species was observed over time in patients treated with \nseveral Cayston treatment courses.  An association between persistent isolation of MRSA and worse \nclinical outcome has been reported in the literature.  During clinical studies of Cayston, isolation of \nMRSA did not result in worsening of lung function. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed.  However, no evidence of any drug interactions with \naztreonam were identified from clinical studies in which Cayston was taken concomitantly with \nbronchodilators, dornase alfa, pancreatic enzymes, azithromycin, tobramycin, oral steroids (less than \n10 mg daily/20 mg every other day) and inhaled steroids. \n \n\n\n\n5 \n\n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no data from the use of aztreonam in pregnant women.  Animal studies do not indicate direct \nor indirect harmful effects with respect to reproductive toxicity (see section 5.3). \n \nSystemic concentration of aztreonam following inhaled administration of Cayston is low compared to \na standard dose of aztreonam for injection (approximately 1% of the concentration resulting from a \ndose of 500 mg aztreonam for injection). \n \nCayston should not be used during pregnancy unless the clinical condition of the woman requires \ntreatment with aztreonam. \n \nBreast-feeding \n \nFollowing administration of aztreonam for injection, aztreonam is excreted in human milk at very low \nconcentrations.  Systemic concentration of aztreonam following inhaled administration of Cayston is \napproximately 1% of the concentration resulting from a standard dose of aztreonam for injection.  \nTherefore, and because of low oral absorption, aztreonam exposure in breast-fed infants due to \nmothers receiving Cayston is likely to be extremely low. \n \nCayston can be used during breast-feeding. \n \nFertility \n \nNon-clinical data for aztreonam for injection about fertility do not indicate any adverse effects. \n \n4.7 Effects on ability to drive and use machines \n \nCayston has no or negligible influence on the ability to drive or use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nAssessment of adverse reactions is based on experience in four Phase 3 clinical studies involving \nCF patients with chronic P. aeruginosa infection and post-marketing spontaneous reporting.   \nIn the two Phase 3 placebo-controlled clinical studies where patients received Cayston for 28 days, the \nmost frequently occurring adverse reactions to Cayston were cough (58%), nasal congestion (18%), \nwheezing (15%), pharyngolaryngeal pain (13.0%), pyrexia (12%) and dyspnoea (10%). \n \nAn acute reduction of ≥ 15% in FEV1 is a complication associated with nebulised therapies, including \nCayston (see section 4.4). \n \nTabulated summary of adverse reactions \n \nThe adverse reactions considered at least possibly related to treatment from clinical study and post-\nmarketing experience are listed below by body system organ class and frequency. \n \nFrequencies are defined as follows: very common (≥ 1/10), common (≥ 1/100 to < 1/10) and \nuncommon (≥ 1/1000 to < 1/100). \n \n\n\n\n6 \n\nRespiratory, thoracic and mediastinal disorders: \nVery common: cough, nasal congestion, wheezing, pharyngolaryngeal pain, dyspnoea \nCommon: bronchospasm1, chest discomfort, rhinorrhoea, haemoptysis1 \nSkin and subcutaneous tissue disorders: \nCommon: rash1 \nMusculoskeletal and connective tissue disorders: \nCommon: arthralgia \nUncommon: joint swelling \nGeneral disorders and administration site conditions: \nVery common: pyrexia \nInvestigations: \nCommon: lung function test decreased1 \n1 See section  Description of selected adverse reactions \n \nDescription of selected adverse reactions \n \nBronchospasm \n \nNebulised therapies, including Cayston, may be associated with bronchospasm (an acute reduction of \n≥ 15% in FEV1).  Refer to section 4.4. \n \nHaemoptysis \n \nInhalation of nebulised solutions may induce a cough reflex which could aggravate underlying \nconditions (see section 4.4). \n \nAllergic reactions \n \nRash has been reported with the use of Cayston and may be indicative of an allergic reaction to \naztreonam (see section 4.4). \n \nLung function test decreased \n \nLung function test decreased has been reported with use of Cayston, but was not associated with a \nsustained decrease in FEV1 (see section 5.1).  \n \nThe following rare and severe adverse reactions have been reported after parenteral use of other \naztreonam containing products: toxic epidermal necrolysis, anaphylaxis, purpura, erythema \nmultiforme, exfoliative dermatitis, urticaria, petechiae, pruritus, diaphoresis. \n \nPaediatric population \n \nA total of 137 paediatric patients aged 6 to 17 years with chronic P. aeruginosa infection and FEV1 \n≤ 75% predicted have received Cayston in Phase 2 and Phase 3 clinical studies (6-12 years, n = 35; \n13-17 years, n = 102). \n \nPyrexia was observed at a higher incidence rate in paediatric patients aged 6 to 17 years compared to \nadults. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important.  It \nallows continued monitoring of the benefit/risk balance of the medicinal product.  Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n7 \n\n4.9 Overdose \n \nAdverse reactions specifically associated with overdose of Cayston have not been identified.  Since \nthe plasma concentration of aztreonam following administration of Cayston (75 mg) is approximately \n0.6 µg/ml, compared to serum levels of 54 µg/ml following administration of aztreonam for injection \n(500 mg), no safety issues associated with aztreonam overdose are anticipated. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antibacterials for systemic use, other beta-lactam antibacterials, \nATC code: J01DF01 \n \nMechanism of action \n \nAztreonam exhibits activity in vitro against gram-negative aerobic pathogens, including \nP. aeruginosa.  Aztreonam binds to penicillin-binding proteins of susceptible bacteria, which leads to \ninhibition of bacterial cell wall synthesis, followed by filamentation and cell lysis. \n \nMechanisms of resistance \n \nLoss of susceptibility to aztreonam in CF patients with P. aeruginosa occurs either through selection \nof strains with mutations located on the chromosome or rarely through acquisition of plasmid/integron \nmediated genes. \n \nKnown mechanisms of resistance to aztreonam mediated by mutation of chromosomal genes include: \nhyperexpression of the Class C beta-lactamase AmpC and up-regulation of the efflux pump \nMexAB-OprM.  The known mechanism of resistance to aztreonam mediated by acquisition of genes \ninvolves acquisition of extended spectrum beta-lactam enzymes (ESBLs) that hydrolyse the four-\nmember, nitrogen-containing ring of aztreonam. \n \nESBLs from Class A, B and D beta-lactamases may have activity against aztreonam.  Class A beta-\nlactamases reported to hydrolyse aztreonam include the VEB type (primarily Southeast Asia), \nPER type (Turkey), and GES and IBC types (France, Greece, and S. Africa).  There are rare reports of \norganisms with metallo-beta-lactamases (MBLs), Class B, that are resistant to aztreonam, VIM-5 \n(K. pneumoniae and P. aeruginosa - Turkey), VIM-6 (P. putida - Singapore) and VIM-7 \n(P. aeruginosa - United States), however, it is possible that these organisms were expressing multiple \nresistance mechanisms and thus a MBL was not responsible for the observed resistance to aztreonam.  \nThere are rare reports of Class D beta-lactamases from clinical isolates of P. aeruginosa, OXA-11 \n(Turkey) and OXA-45 (United States) that hydrolyse aztreonam. \n \nMicrobiology \n \nA single sputum sample from a CF patient may contain multiple isolates of P. aeruginosa and each \nisolate may have a different level of in vitro susceptibility to aztreonam.  The in vitro antimicrobial \nsusceptibility test methods used for parenteral aztreonam therapy can be used to monitor the \nsusceptibility of P. aeruginosa isolated from CF patients. \n \nIn the Phase 3 placebo-controlled studies of Cayston, local aztreonam concentrations generally \nexceeded aztreonam MIC values for P. aeruginosa, regardless of the level of P. aeruginosa \nsusceptibility. \n \nTreatment with up to nine 28-day courses of 75 mg 3 times a day Cayston therapy resulted in \nclinically important improvements in respiratory symptoms, pulmonary function, and sputum \nP. aeruginosa CFU density; no increases in P. aeruginosa MIC50 (± 2 dilution change) were observed, \n\n\n\n8 \n\nwhereas MIC90 increased intermittently to 4 times the initial MIC.  In a 24-week active-controlled \nstudy of Cayston therapy, no increases in P. aeruginosa MIC50 (± 2 dilution change) were observed, \nwhereas MIC90 increased to 4 times the initial MIC.  At the end of the study, the percentage of patients \nwith aztreonam MIC for P. aeruginosa above the parenteral breakpoint (> 8 µg/ml) increased from \n34% at baseline to 49%, the percentage of patients with P. aeruginosa resistant to at least 1 beta-\nlactam antibiotic increased from 56% at baseline to 67%, and the percentage of patients with \nP. aeruginosa resistant to all 6 beta-lactam antibiotics tested increased from 13% at baseline to 18%.  \nThere is a risk that P. aeruginosa isolates may develop resistance to aztreonam or other beta-lactam \nantibiotics in patients treated with Cayston.  The emergence of parenteral P. aeruginosa resistance to \naztreonam and other beta-lactam antibiotics may have potential consequences for the treatment of \nacute pulmonary exacerbations with systemic antibiotics.  However, similar improvements in lung \nfunction were seen after treatment with Cayston among patients with aztreonam susceptible or \nresistant P. aeruginosa isolates. \n \nIn studies of up to nine 28-day courses of Cayston therapy, no increases of clinical significance were \nobserved in the treatment-emergent isolation of other gram-negative bacterial respiratory pathogens \n(Burkholderia species, Stenotrophomonas maltophilia and Alcaligenes species).  During the 6-month \nrandomised phase of study GS-US-205-0110, treatment-emergent isolation of MSSA and MRSA was \nobserved more commonly among aztreonam-treated patients than Tobramycin Nebuliser Solution \n(TNS)-treated patients.  The majority of the treatment-emergent isolations were intermittent.  \nTreatment-emergent persistent isolation (defined as absent at screening/baseline then present at 3 or \nmore subsequent consecutive visits) of MSSA occurred in 6% of aztreonam-treated patients compared \nto 3% of TNS-treated patients.  Treatment-emergent intermittent isolation of MRSA occurred in 7% of \naztreonam-treated patients compared to 1% of TNS-treated patients and treatment-emergent persistent \nisolation of MRSA occurred in 3% of aztreonam-treated patients compared to no TNS-treated patients.  \nAn association between persistent isolation of MRSA and more severe disease and increased mortality \nhas been reported in the literature.  During clinical studies of Cayston, isolation of MRSA did not \nresult in worsening of lung function. \n \nClinical efficacy and safety \n \nCayston was compared to TNS over three 28-day courses of treatment in a randomised, active-\ncontrolled, multicenter study (GS-US-205-0110).  Patients participating in this study in Europe who \ncompleted at least 1 course of Cayston or TNS during the randomised phase could subsequently \nreceive up to three 28-day courses of Cayston in an open-label extension phase.  Entry criteria \nincluded CF, FEV1 ≤ 75% predicted, stable pulmonary disease, a recent positive sputum culture for \nP. aeruginosa, and previous treatment with aerosolised antibiotics without demonstration of drug \nintolerance. \n \nCayston was evaluated over a period of 28-days of treatment (one course) in two randomised, double-\nblind, placebo-controlled, multicentre studies (CP-AI-005 and CP-AI-007).  Patients participating in \nthese studies could subsequently receive multiple courses of Cayston in an open-label follow-on study \n(CP-AI-006).  Entry criteria included CF, baseline FEV1 between 25% and 75% predicted, and chronic \nP. aeruginosa lung infection.   \n \nOverall, 539 patients (78% adults) were treated in these studies.  Studies were conducted using the \nAltera Nebuliser System to administer Cayston. \n \nGS-US-205-0110 \n \nIn GS-US-205-0110, 268 patients with CF and chronic P. aeruginosa lung infection were randomised \nand received Cayston (n = 136) or TNS (n = 132).  Fifty-nine paediatric patients aged 6 to 17 years \nwere included in the study.  Patients were randomised in a 1:1 ratio to receive either aztreonam \n(75 mg) administered by inhalation 3 times a day or TNS (300 mg) administered 2 times a day.  \nTreatments were administered for three cycles of 28 days on therapy followed by 28 days off therapy.  \nThe co-primary endpoints were non-inferiority of Cayston to TNS in relative change from baseline to \nDay 28 in FEV1 % predicted and superiority of Cayston to TNS in actual change from baseline in \n\n\n\n9 \n\nFEV1 % predicted across 3 treatment courses (the average of the actual change in FEV1 % predicted \nobserved at the end of each treatment course). \n \nThe adjusted mean percent change from baseline to Day 28 in FEV1 % predicted was 8.35 and 0.55 in \nthe Cayston and TNS groups, respectively (treatment difference: 7.80; p = 0.0001; 95% CI: 3.86, \n11.73).  The adjusted mean actual change from baseline in FEV1 % predicted across 3 treatment \ncourses was 2.05 and -0.66 in the Cayston and TNS groups, respectively (treatment difference: 2.70; \np = 0.0023; 95% CI: 0.98, 4.43).  Patients treated with aztreonamexperienced a longer time to need for \ni.v. antipseudomonal antibiotics related to respiratory events compared to TNS-treated patients \n(p = 0.0025).  The Kaplan-Meier estimates for this event rate at week 24 were 36% in aztreonam-\ntreated patients and 54% in TNS-treated patients.  Additionally, aztreonam-treated patients had fewer \nhospitalisations due to respiratory events (40 versus 58, p = 0.044) and fewer respiratory events \nrequiring the use of i.v. or inhaled antipseudomonal antibiotics (84 versus 121, p = 0.004) than TNS-\ntreated patients.  Aztreonam-treated patients also demonstrated larger mean improvements in CFQ-R \nrespiratory symptoms scores compared to TNS-treated patients across 3 treatment courses (6.30 versus \n2.17, p = 0.019). \n \nIn the limited subgroup of patients who received inhaled tobramycin for less than 84 days in the \nprevious 12 months (n = 40), lung function improvements at Day 28 and across three 28-day treatment \ncourses were numerically smaller among aztreonam-treated patients than TNS-treated patients.  \n \nCP-AI-007 \n \nCP-AI-007 enrolled 164 adult (predominantly) and paediatric patients randomised in a 1:1 ratio \ncomparing Cayston 75 mg (80 patients) or placebo (84 patients) administered 3 times a day for \n28 days (one course).  Patients were required to have been off antipseudomonal antibiotics for at least \n28 days before treatment with study drug. \n \nPulmonary function and respiratory symptoms significantly improved from baseline to Day 28 in \npatients treated with one course of Cayston. \n \nCP-AI-005 \n \nCP-AI-005 enrolled 246 adult (predominantly) and paediatric patients.  All patients were treated with \nTobramycin Nebuliser Solution (TNS) 300 mg, 2 times a day in the four weeks immediately prior to \nreceiving Cayston or placebo either 2 or 3 times a day for 28 days.  Patients continued on their \nbaseline medications, including macrolide antibiotics.  Patients were randomised in a 2:2:1:1 ratio to \nbe treated with aztreonam 75 mg 2 or 3 times a day or volume-matched placebo 2 or 3 times a day for \n28 days immediately following the 28-day lead-in course of open-label TNS. \n \nAztreonamtherapy resulted in significant improvements in pulmonary function and respiratory \nsymptoms at Day 28 in the 66 patients treated with one course Cayston 75 mg 3 times a day. \n \nCP-AI-006 \n \nCP-AI-006 was an open-label follow-on study to CP-AI-005 and CP-AI-007 evaluating the safety of \nrepeated exposure to aztreonamand the effect on disease-related endpoints over multiple 28-day \ncourses.  Patients received Cayston at the same frequency (2 or 3 times a day) as they took Cayston or \nplacebo in the randomised studies.  Patients continued on their baseline medications and whenever \nindicated additional antibiotics were used in the majority of patients to treat exacerbations.  Each \n28-day course of Cayston was followed by a 28-day off drug period.  Over nine 28-day courses of \ntherapy, measures of pulmonary function (FEV1), CFQ-R respiratory symptoms scores, and \nP. aeruginosa sputum density showed a trend to improvement while the patients were on treatment \ncompared with off treatment.  However, due to the uncontrolled nature of the study and concomitant \nmedications no conclusion can be drawn on the sustainability of the observed short term benefit over \nsubsequent courses of treatment. \n \n\n\n\n10 \n\nPaediatric population \n \nA total of 137 paediatric patients aged 6 to 17 years with chronic P. aeruginosa infection and FEV1 \n≤ 75% predicted have received Cayston in Phase 2 and Phase 3 clinical studies.  Paediatric patients \nhad clinical improvements with aztreonamas determined by an increase in FEV1, improvement in \nCFQ-R respiratory symptoms scores and decline in P. aeruginosa sputum density.  Cayston is \nindicated for use in paediatric patients aged 6 years and older with repeated cycles of 28 days on \ntherapy followed by 28 days off Cayston therapy based on the above clinical experience. \n \nIn a Phase 2 open-label study (GS-US-205-0162), 105 paediatric patients aged 3 months to < 18 years \n(24 patients aged 3 months to < 2 years; 25 patients aged 2 to < 6 years; 56 patients aged 6 to \n< 18 years) with CF and documented initial/new onset P. aeruginosa infection/colonisation received \nCayston 3 times a day for a single course of 28 days. \n \nOf the 101 patients, all having a positive cultures for P. aeruginosa within 30 days of study enrolment, \nof whom 56 (55.4%) were free of P. aeruginosa at baseline who completed a 28-day treatment course \n89.1% (n = 90) were free of P. aeruginosa at the end of treatment (Day 28) and 75.2% (n = 76) were \nfree of P. aeruginosa 1 month after the end of treatment (Day 56).  A total of 79 patients who \ncompleted a 28-day treatment course and who did not receive an additional antipseudomonal antibiotic \nduring the treatment period were evaluable 6 months after the end of treatment; of these, 58.2% \n(n = 46) remained free of P. aeruginosa throughout this time period. \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nCayston in one or more subsets of the paediatric population in cystic fibrosis patients with \nPseudomonas aeruginosa pulmonary infection/colonisation (see section 4.2 for information on \npaediatric use). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nSputum concentrations \n \nIndividual patients’ sputum aztreonam concentrations exhibited considerable variability.  For the \ncombined Phase 3 placebo-controlled studies, ten minutes following a single dose of 75 mg inhaled \naztreonamon Days 0, 14, and 28, the mean sputum concentrations in 195 patients with CF were \n726 µg/g, 711 µg/g, and 715 µg/g, respectively, indicating no increased accumulation of aztreonam \nfollowing repeated dosing. \n \nPlasma concentrations \n \nIndividual patients’ plasma aztreonam concentrations exhibited considerable variability. \n \nOne hour following a single dose of 75 mg inhaled aztreonam (at approximately peak plasma \nconcentration), the mean plasma level in patients with CF was 0.59 µg/ml.  Mean peak plasma levels \nat Days 0, 14, and 28 of a course with 75 mg inhaled aztreonam 3 times a day were 0.55 µg/ml, \n0.67 µg/ml, and 0.65 µg/ml, respectively, indicating no systemic accumulation of aztreonam following \n3 times a day dosing.  In contrast, the serum concentration of aztreonam following administration of \naztreonam for injection (500 mg) is approximately 54 µg/ml. \n \nPlasma aztreonam concentrations in paediatric patients aged 3 months to < 6 years are comparable to \nthose observed for children > 6 years, adolescents and adults. \n \nDistribution \n \nThe protein binding of aztreonam in plasma is approximately 77% at clinically relevant plasma \nconcentrations. \n\n\n\n11 \n\n \nMetabolism \n \nAztreonam is not extensively metabolised.  The principal metabolite (SQ26,992) is inactive and is \nformed by opening of the beta-lactam ring due to hydrolysis.  Recovery data indicate that about 10% \nof the dose is excreted as this metabolite. \n \nElimination \n \nThe elimination half-life of aztreonam from serum is approximately 2.1 hours for inhalation \nadministration, similar to what has been reported for aztreonam for injection.  Approximately 10% of \nthe total inhaled aztreonamdose is excreted in the urine as unchanged drug, as compared to 60-65% \nfollowing intravenous administration of aztreonam for injection.  Systemically absorbed aztreonam is \neliminated about equally by active tubular secretion and glomerular filtration. \n \nPharmacokinetics in special populations \n \nAge and gender \n \nThere was no clinically relevant effect of age or sex on the pharmacokinetics of aztreonam. \n \nRenal and hepatic impairment \n \nPharmacokinetic studies have not been performed in patients with renal or hepatic impairment. \n \nPharmacokinetic properties for aztreonam for injection \n \nPeak levels of aztreonam are achieved at about one hour after i.m. administration.  After identical \nsingle i.m. or i.v. doses, the serum concentrations are comparable at 1 hour (1.5 hours from the start of \ni.v. infusion), with similar slopes of serum concentrations thereafter.  The serum half-life of aztreonam \naveraged 1.7 hours in subjects with normal renal function, independent of the dose and route.  In \nhealthy subjects 60-70% of a single i.m. or i.v. dose was recovered in the urine by 8 hours, and urinary \nexcretion was essentially complete by 12 hours. \n \nPaediatric population \n \nThe Phase 2 and 3 placebo-controlled, registrational studies permitted comparison of plasma \nconcentrations 1 hour post dose of Cayston by age (6 to 12 years, 13 to 17 years, and ≥ 18 years).  \nData from these studies revealed minimal differences in mean plasma aztreonam concentrations \nbetween age groups in patients receiving Cayston 3 times a day. \n \nPooled sputum concentration data from the Phase 2 and 3 registrational studies revealed some \nevidence of lower mean sputum concentrations in patients aged 13 to 17 years following one dose of \nCayston 3 times a day.  However, all mean sputum concentration values were associated with \nrelatively large standard deviations.  \n \n5.3 Preclinical safety data \n \nA 104-week rat inhalation toxicology study to assess the carcinogenic potential of ascending doses of \naztreonamdemonstrated no drug-related increase in malignant tumours. \n \nGenotoxicity (Chromosomal aberration and mouse lymphoma mutation assay) studies with aztreonam \nwere negative. \n \nFertility, teratology, perinatal and postnatal studies were conducted with aztreonam for i.v. injection in \nrats at daily doses up to 750 mg/kg without adverse effects.  The survival rate during the lactation \nperiod was slightly reduced in the offspring of rats that received the highest dose. \n\n\n\n12 \n\n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nPowder  \n \nL-Lysine \n \nSolvent  \n \nSodium chloride \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \nPowder vial:  4 years. \n \nSolvent:  3 years. \n \nAfter reconstitution, immediate use of Cayston is recommended.  If not used immediately, the \nreconstituted solution must be stored at 2°C - 8°C and used within 8 hours.  In-use storage times and \nconditions prior to use are the responsibility of the user. \n \n6.4 Special precautions for storage \n \nPowder vial and solvent ampoule: Store in a refrigerator (2°C - 8°C).  May be stored outside a \nrefrigerator but below 25°C for up to 28 days. \n \nFor storage conditions of the reconstitued medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nPowder vial: Type I amber glass vial with siliconised grey rubber stopper and aluminium tear off \noverseal with a blue cap. \n \nSolvent: 1 ml low density polyethylene ampoule. \n \nEach 28-day pack of Cayston contains 84 vials of lyophilised aztreonam and 88 solvent ampoules.  \nThe four additional solvent ampoules are provided in case of spillage. \n \nThe following pack sizes are available: \n• 28-day pack of Cayston \n• Pack containing one 28-day pack of Cayston plus one Altera Nebuliser Handset \n \nNot all pack sizes may be marketed. \n \n\n\n\n13 \n\n6.6 Special precautions for disposal and other handling \n \nReconstitution \n \nCayston should only be reconstituted with the solvent provided.  Following reconstitution, Cayston is \na clear, colourless to slightly coloured solution. \n \nIt is recommended that Cayston be administered immediately after reconstitution with solvent.  \nCayston should not be reconstituted until a dose is ready to be administered.  One glass vial containing \nCayston is opened by carefully removing the blue cap and the metal ring, and then the grey rubber \nstopper.  The liquid is squeezed out of one solvent ampoule into the glass vial.  The vial is then gently \nswirled until contents have completely dissolved.  The reconstituted Cayston is then poured into the \nAltera Nebuliser Handset and the dose administered. \n \nCayston is administered by inhalation over a 2 to 3 minute period, using a Cayston specific Altera \nNebuliser Handset and Altera Aerosol Head connected to an eBase Controller or an eFlow rapid \nControl Unit.  Cayston should not be used with any other type of handset or aerosol head.  Cayston \nshould not be mixed with any other medicinal products in the Altera Nebuliser Handset.  Do not put \nother medicinal products in the Altera Nebuliser Handset. \n \nDo not reconstitute or mix Cayston with any other solvent or medicinal product.  Do not reconstitute \nmore than one dose at a time.  Any unused product or waste material should be disposed of in \naccordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/543/001 \nEU/1/09/543/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 September 2009 \nDate of latest renewal: 26 May 2016 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n \n\nhttp://www.ema.europa.eu/\n\n\n14 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \n\nRELEASE \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n15 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nGilead Sciences Ireland UC \nIDA Business & Technology Park \nCarrigtohill \nCounty Cork \nIreland \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nPeriodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of \nDirective 2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \nRisk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n \n \n \n\n\n\n16 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n18 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCAYSTON OUTER CARTON \n(With a Blue box - Not for co-packaging with the Altera Nebuliser Handset) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCayston 75 mg powder and solvent for nebuliser solution \naztreonam \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach powder vial contains 75 mg aztreonam. \nAfter reconstitution, each ml of the nebuliser solution contains 75 mg aztreonam (as lysine). \n \n \n3. LIST OF EXCIPIENTS \n \nPowder vial also contains L-Lysine \n \nSolvent ampoule contains sodium chloride, water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for nebuliser solution \n \n84 single-use vials \n88 single-use 1 ml ampoules of solvent \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nFor inhalation use only.  Reconstitute before use. \n \nPowder should only be mixed with the solvent provided. \n \n\n \nStep A: With the blue cap tab facing toward you, place the vial on a flat surface. Using one hand to \nhold the vial steady, use the other hand to slowly flip up the blue cap \n \n\n\n\n19 \n\n \nStep B: Pull the blue cap down to a flat (horizontal) position (where the bottom of the blue cap faces \nup), to prepare the metal seal for removal. Do not completely tear through the metal seal. \n \n\n \nStep C: While continuing to hold the vial steady with one hand, use the other hand to slowly pull the \nblue cap in a counterclockwise direction. Do not twist the blue cap. \n \n\n \nStep D: When the metal seal opens, continue to slowly pull on the blue cap in a counterclockwise \ndirection until the metal seal is completely removed. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  May be stored outside a refrigerator but below 25°C for up to 28 days. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n20 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/543/001: 28-day pack of Cayston \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nCayston 75 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number} \nSN: {number} \nNN: {number} \n \n\n\n\n21 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n(Outer carton containing one 28-day pack of Cayston and one Altera Nebuliser Handset with a \nBlue box) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCayston 75 mg powder and solvent for nebuliser solution \naztreonam \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach powder vial contains 75 mg aztreonam. \nAfter reconstitution, each ml of the nebuliser solution contains 75 mg aztreonam (as lysine). \n \n \n3. LIST OF EXCIPIENTS \n \nPowder vial also contains L-Lysine \n \nSolvent ampoule contains sodium chloride, water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for nebuliser solution \n \n84 single-use vials \n88 single-use 1 ml ampoules of solvent \n \nThis pack contains one Altera Nebuliser Handset. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nFor inhalation use only.  Reconstitute before use. \n \nPowder should only be mixed with the solvent provided. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n\n\n22 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  May be stored outside a refrigerator but below 25°C for up to 28 days. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/543/002: 28-day pack of Cayston plus one Altera Nebuliser Handset \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nCayston 75 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number} \nSN: {number} \nNN: {number} \n\n\n\n23 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCAYSTON OUTER CARTON \n(No Blue box - for use only for co-packaging with Altera Nebuliser Handset) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCayston 75 mg powder and solvent for nebuliser solution \naztreonam \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach powder vial contains 75 mg aztreonam. \nAfter reconstitution, each ml of the nebuliser solution contains 75 mg aztreonam (as lysine). \n \n \n3. LIST OF EXCIPIENTS \n \nPowder vial also contains L-Lysine \n \nSolvent ampoule contains sodium chloride, water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for nebuliser solution \n \n84 single-use vials \n88 single-use 1 ml ampoules of solvent \n \nThis pack is not to be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nFor inhalation use only.  Reconstitute before use. \n \nPowder should only be mixed with the solvent provided. \n \n\n \nStep A: With the blue cap tab facing toward you, place the vial on a flat surface. Using one hand to \nhold the vial steady, use the other hand to slowly flip up the blue cap \n \n\n\n\n24 \n\n \nStep B: Pull the blue cap down to a flat (horizontal) position (where the bottom of the blue cap faces \nup), to prepare the metal seal for removal. Do not completely tear through the metal seal. \n \n\n \nStep C: While continuing to hold the vial steady with one hand, use the other hand to slowly pull the \nblue cap in a counterclockwise direction. Do not twist the blue cap. \n \n\n \nStep D: When the metal seal opens, continue to slowly pull on the blue cap in a counterclockwise \ndirection until the metal seal is completely removed. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  May be stored outside a refrigerator but below 25°C for up to 28 days. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n25 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/543/002: 28-day pack of Cayston plus one Altera Nebuliser Handset \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nCayston 75 mg \n\n\n\n26 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCAYSTON INNER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCayston 75 mg powder and solvent for nebuliser solution \naztreonam \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach powder vial contains 75 mg aztreonam. \nAfter reconstitution, each ml of the nebuliser solution contains 75 mg aztreonam (as lysine). \n \n \n3. LIST OF EXCIPIENTS \n \nPowder vial also contains L-Lysine \n \nSolvent ampoule contains sodium chloride, water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for nebuliser solution \n \n42 single-use vials \n44 single-use 1 ml ampoules of solvent \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nFor inhalation use only.  Reconstitute before use. \n \nPowder should only be mixed with the solvent provided. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n27 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  May be stored outside a refrigerator but below 25°C for up to 28 days. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/543/001: 28-day pack of Cayston \nEU/1/09/543/002: 28-day pack of Cayston plus one Altera Nebuliser Handset \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nCayston 75 mg \n \n\n\n\n28 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nCayston VIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nCayston 75 mg powder for nebuliser solution \naztreonam \n \nFor inhalation use only. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n75 mg \n \n \n6. OTHER \n \nGILEAD \n\n\n\n29 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSOLVENT AMPOULE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nSolvent for Cayston \nSodium Chloride 0.17% \n \n \n2. METHOD OF ADMINISTRATION \n \nInhalation use only \n \n \n3. EXPIRY DATE \n \n \n4. BATCH NUMBER \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 ml \n \n \n6. OTHER \n \nGILEAD SCIENCES \n\n\n\n30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n31 \n\nPackage leaflet: Information for the user \n \n\nCayston 75 mg powder and solvent for nebuliser solution \nAztreonam \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet.  You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only.  Do not pass it on to others.  It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist.  This includes any possible side \n\neffects not listed in this leaflet.  See section 4. \n \nWhat is in this leaflet: \n1. What Cayston is and what it is used for \n2. What you need to know before you take Cayston \n3. How to take Cayston \n4. Possible side effects \n5. How to store Cayston \n6. Contents of the pack and other information \n \n \n1. What Cayston is and what it is used for \n \nCayston contains the active substance aztreonam. Caystonis an antibiotic used to suppress chronic \nlung infection caused by the bacteria Pseudomonas aeruginosa in patients aged 6 years and older with \ncystic fibrosis.  Cystic fibrosis, also known as mucoviscidosis, is a life-threatening inherited disease \nthat affects the mucus glands of internal organs, especially the lungs, but also of the liver, pancreas, \nand the digestive system.  Cystic fibrosis in the lungs leads to clogging them with thick sticky mucus.  \nThis makes it hard to breathe. \n \n \n2. What you need to know before you take Cayston \n \nDo not take Cayston \n \n- if you are allergic to aztreonam or any of the other ingredients of this medicine (listed in \n\nsection 6). \n \nWarnings and precautions \n \nTalk to your doctor before taking Cayston: \n- if you are allergic to any other antibiotics (such as penicillins, cephalosporins, and/or \n\ncarbapenems) \n- if you do not tolerate or have chest tightness from taking other inhaled medicines \n- if you have kidney problems \n- if you have ever coughed up any blood \n- if you have ever had low lung function tests. \nIf any of these apply to you tell your doctor before using Cayston. \n \nAs an inhaled medicine, Cayston could cause you to cough and this could lead to coughing up blood.  \nIf you have ever coughed up blood you should only use Cayston if your doctor thinks the benefit of \ntaking this medicine outweighs the risk of coughing up blood. \n \nYou may get a temporary lowering of lung function test result during treatment with Cayston, but this \nis typically not a lasting effect. \n\n\n\n32 \n\n \nChildren \n \nCayston is not for use in children under the age of 6 years. \n \nOther medicines and Cayston \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nPregnancy and breast-feeding \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \n \nThere are no clinical data on the use of Cayston in pregnant women, therefore you should not take \nCayston during pregnancy unless specifically discussed with your doctor. \n \nIf you plan to breast-feed ask your doctor for advice before taking Cayston.  You can breast-feed \nduring treatment with Cayston because the amount of Cayston likely to be passed to your child during \nbreast-feeding will be extremely small. \n \nDriving and using machines \n \nCayston is not expected to affect your ability to drive or use machines. \n \n \n3. How to take Cayston \n \nAlways take this medicine exactly as your doctor has told you.  Check with your doctor or pharmacist \nif you are not sure. \n \nThe recommended dose is: \n \n- Take Cayston 3 times a day in repeated cycles of 28 days on therapy followed by 28 days \n\noff Cayston therapy.  Each of the three doses should be taken by inhalation at least four hours \napart, using an Altera Nebuliser Handset.  You can use either an eBase Controller or an eFlow \nrapid Control Unit with the Altera Handset. \n\n \n- Each dose consists of one vial of Cayston mixed with one ampoule of solvent.  Cayston needs to \n\nbe mixed with a solvent before being inhaled through the Altera Nebuliser. \n \nPut the prepared Cayston solution in the Altera Nebuliser Handset (see below).  Each treatment takes \nabout 2 to 3 minutes to inhale. \n \nUse a bronchodilator before each dose of Cayston.  Short acting bronchodilators can be taken between \n15 minutes and 4 hours and long acting bronchodilators can be taken between 30 minutes and 12 hours \nprior to each dose of Cayston. \n \nIf you are using other inhaled therapies to treat cystic fibrosis, the recommended order of use is as \nfollows: \n \n1. bronchodilator \n2. mucolytics (a medicine that helps to dissolve the thick mucous produced in the lungs) \nand finally: \n3. Cayston. \n \n\n\n\n33 \n\nDo not mix Cayston with any other medicines in the Altera Nebuliser Handset. \n- Do not put other medicines in the Altera Nebuliser Handset. \n- Do not put the intravenous (injectable) form of aztreonam in the Altera Nebuliser Handset.  \n\nIntravenous aztreonam is not suitable for inhalation. \n \nHow to take Cayston using the Altera Nebuliser Handset \n \nYou will need the following: \n One amber-coloured vial of Cayston with a blue cap. \n One plastic ampoule of solvent (0.17% w/v sodium chloride).  The information that appears on \n\nthe solvent ampoule is provided in English only (see section 6). \n An Altera Nebuliser Handset containing an Altera Aerosol Head connected to an eFlow Control \n\nUnit of the type 178 (eFlow rapid) or type 678 (eBase Controller). \n \nYou must use the Cayston specific Altera Nebuliser Handset containing an Altera Aerosol Head.  \nDo not try to take Cayston using any other type of nebuliser handset (including the eFlow rapid \nhandset). \n \nCheck that your nebuliser works properly before starting your treatment with Cayston.  Read the \nmanufacturer’s instructions for use provided with your Altera Nebuliser System carefully. \n \nPreparing your Cayston for inhalation \n \n- Do not prepare Cayston until you are ready to administer a dose. \n- Do not use Cayston if you notice that the package has been tampered with. \n- Do not use Cayston if it has been stored outside a refrigerator for more than 28 days. \n- Do not use the solvent or prepared Cayston if it is cloudy or if there are particles in the solution. \n \n1. Take one amber vial of Cayston and one ampoule of solvent from the box.  Solvent ampoules \n\nmust be separated by gently pulling them apart. \n \n2. Gently tap the amber vial containing the Cayston so that the powder settles at the bottom.  This \n\nhelps to ensure that you get the proper dose of medicine. \n \n3. Follow Step A to D in Figure 1 below to open the amber vial: \n \n\n  \n\nStep A: With the blue cap tab facing toward \nyou, place the vial on a flat surface. Using one \nhand to hold the vial steady, use the other hand \nto slowly flip up the blue cap. \n\nStep B: Pull the blue cap down to a flat \n(horizontal) position (where the bottom of the \nblue cap faces up), to prepare the metal seal for \nremoval. Do not completely tear through the \nmetal seal. \n\n\n\n34 \n\n  \n\nStep C: While continuing to hold the vial \nsteady with one hand, use the other hand to \nslowly pull the blue cap  in a counterclockwise \ndirection. Do not twist the blue cap. \n\nStep D: When the metal seal opens, continue to \nslowly pull on the blue cap in a \ncounterclockwise direction until the metal seal \nis completely removed. \n\nFigure 1 \n \n4.   Safely dispose of the metal seal.  Carefully remove (but do not yet discard) the rubber stopper. \n \n5. Open the ampoule of solvent by twisting off the tip.  Squeeze out the contents completely into the \n\nvial (Figure 2).  Next, gently swirl the vial until the powder has completely dissolved and the liquid \nis clear. \n\n \nIt’s best to use Cayston immediately after you have made up the solution.  But, if you cannot use \nthe prepared dose straight away, replace the stopper in the vial and store in a refrigerator.  Use the \nprepared solution within 8 hours. \n\n \n\n \nFigure 2 \n\n \nPreparing the Altera Nebuliser to take your Cayston \n \n1. Make sure the Altera Nebuliser Handset is on a flat, stable surface. \n \n2. Remove the medicine cap by twisting anticlockwise. \n \n3. Pour all of the prepared Cayston from the vial into the Altera Nebuliser Handset medicine \n\nreservoir (Figure 3a).  Be sure to completely empty the vial.  Gently tap the vial against the side of \nthe medicine reservoir if necessary. \n\n \n4. Close the medicine reservoir by aligning the tabs of the medicine cap with the slots on the \n\nreservoir.  Press down and turn the cap clockwise as far as it will go (Figure 3b). \n \n\n\n\n35 \n\n \n \n\n \nUsing the Altera Nebuliser to take your Cayston \n \n1. Begin your treatment.  Sit in a relaxed, upright position.  Hold the handset level and place the \n\nmouthpiece in your mouth and close your lips around it (Figure 4). \n \n\n \n \n\nKeep the handset level. \n \n2. Press and hold the On/Off button on the Control Unit for a few seconds.  You will hear one \n\n“beep” and the status light will turn green. \n \n\n3. After a few seconds, an aerosol mist will begin to flow into the Aerosol Chamber of the Altera \nNebuliser Handset.  If aerosol mist does not begin to flow, please refer to the Altera manual for \ninformation. \n\n \n4. Breathe normally (inhale and exhale) through the mouthpiece.  Avoid breathing through your \n\nnose.  Continue to inhale and exhale comfortably until the treatment is finished. \n \n5. When all of the medicine has been delivered, you will hear a tone that means “treatment \n\ncomplete” (2 beeps). \n \n\nFigure 4 \n \n\n      Figure 3a      Figure 3b \n\n\n\n36 \n\n6. When treatment is complete, open the medicine cap to ensure that all medicine has been used.  A \nfew drops of medicine may remain in the reservoir at the end of treatment.  If there is more than a \nfew drops of liquid left, replace the medicine cap and restart treatment. \n\n \n7. Once treatment is complete, disconnect the Control Unit and take apart the Altera Nebuliser \n\nHandset for cleaning and disinfecting.  For complete details on cleaning and disinfecting refer to \nthe manufacturer’s instructions for use provided with your Altera Nebuliser Handset. \n\n \nWhat if I need to stop my treatment before I’ve finished? \n\n8. If for any reason you must stop the treatment before you have finished, press and hold the On/Off \nbutton for one full second.  To re-start the treatment, press and hold the On/Off button for one full \nsecond and then restart the treatment. \n\n \nReplacing the Altera Nebuliser Handset \n \nThe Altera Nebuliser Handset is designed to last for three 28-day courses of Cayston when used as \ndirected.  After this time replace your Altera Nebuliser Handset, including the aerosol head.  If you \nnotice that the performance has changed before this time (for instance, if it takes longer to produce a \nmist, more than 5 minutes), please refer to the Altera Nebuliser instructions for use. \n \nIf you take more Cayston than you should \n \nIf you have taken more Cayston than you should, talk to a doctor or pharmacist immediately. \n \nIf you forget to take Cayston \n \nIf you miss a dose, you can still take all 3 daily doses as long as they are at least 4 hours apart.  If you \ncan’t leave a gap of 4 hours just skip the missed dose. \n \nIf you stop taking Cayston \n \nDo not stop taking Cayston without first talking to your doctor. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nIf you get a rash, tell your doctor immediately because this could mean that you have an allergic \nreaction to Cayston. \n \nVery common side effects (affects more than 1 user in 10) \n- Cough \n- Blocked nose \n- Wheezing \n- Sore throat \n- Shortness of breath \n- High temperature.  This may be more common in children than in adults. \n \nCommon side effects (affects 1 to 10 users in 100) \n- Difficulty breathing \n- Chest discomfort \n- Runny nose \n- Coughing up blood \n- Rash \n\n\n\n37 \n\n- Joint pain \n- Lower lung function test results \n \nUncommon side effects (affects 1 to 10 users in 1000) \n- Joint swelling \n \nThe following side effects have been observed after the use of aztreonam for injection, but not after \ntaking Cayston: swelling of the face, lips, tongue and/or throat with difficulty in swallowing or \nbreathing, sweating, skin irritation and flaking, itchy rash, flushing, small red spots and very rarely, \nblistering of the skin.  All these may be signs of an allergic reaction. \n \nTell your doctor if you have any of these effects. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist.  This includes any possible side effects \nnot listed in this leaflet.  You can also report side effects directly via the national reporting system \nlisted in Appendix V.  By reporting side effects you can help provide more information on the safety \nof this medicine. \n \n \n5. How to store Cayston \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the vial label, solvent ampoule and \nthe carton.  The expiry date refers to the last day of that month. \n \nPowder vial and solvent ampoule: \nStore in a refrigerator (2°C - 8°C).  The unopened vials may also be stored outside the refrigerator but \nbelow 25°C for up to 28 days. \n \nUse this medicine immediately after preparation.  If not used immediately, the prepared solution must \nbe stored at 2°C - 8°C and used within 8 hours.  Do not prepare more than one dose at a time. \n \nDo not use this medicine if you notice that the package has been tampered with. \n \nDo not use this medicine if it has been stored outside a refrigerator for more than 28 days. \n \nDo not throw away any medicines via wastewater or household waste.  Ask your pharmacist how to \nthrow away medicines you no longer use.  These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Cayston and the solvent contain \n \n- The powder vial contains 75 mg aztreonam (as lysine). \n- The solvent ampoule contains water for injections and sodium chloride.  The ampoule is \n\nimprinted in English only.  The information that appears on the ampoule is presented below: \n \n\nSolvent for Cayston \nSodium Chloride 0.17% \nInhalation use only \n1 ml \nGILEAD SCIENCES \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n38 \n\nWhat Cayston looks like and contents of the pack \n \nCayston is a white to off-white powder and solvent for nebuliser solution. \n \nCayston is contained in a 2 ml amber glass vial with a grey rubber stopper and aluminium tear-off \noverseal with a blue cap. \n \nThe 1 ml solvent is contained in a plastic ampoule. \n \nEach 28-day pack of Cayston contains 84 vials of lyophilised Cayston and 88 solvent ampoules.  The \nfour additional solvent ampoules are provided in case of spillage. \n \nThe following pack sizes are available: \n• 28-day pack of Cayston \n• Pack containing one 28-day pack of Cayston plus one Altera Nebuliser Handset \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder: \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \nManufacturer: \n \nGilead Sciences Ireland UC \nIDA Business & Technology Park \nCarrigtohill \nCounty Cork \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nGilead Sciences Belgium SPRL-BVBA \nTél/Tel: + 32 (0) 2 401 35 50 \n \n\nLietuva \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nБългария \nGilead Sciences Ireland UC \nTeл.:  + 353 (0) 1 686 1888 \n \n\nLuxembourg/Luxemburg \nGilead Sciences Belgium SPRL-BVBA \nTél/Tel: + 32 (0) 2 401 35 79 \n \n\nČeská republika \nGilead Sciences s.r.o. \nTel: + 420 910 871 986  \n \n\nMagyarország \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nDanmark \nGilead Sciences Sweden AB \nTlf: + 46 (0) 8 5057 1849 \n \n\nMalta \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nDeutschland \nGilead Sciences GmbH \nTel: + 49 (0) 89 899890-0 \n \n\nNederland \nGilead Sciences Netherlands B.V. \nTel: + 31 (0) 20 718 36 98 \n \n\n\n\n39 \n\nEesti \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nNorge \nGilead Sciences Sweden AB \nTlf: + 46 (0) 8 5057 1849 \n \n\nΕλλάδα \nGilead Sciences Ελλάς Μ.ΕΠΕ. \nΤηλ: +30 210 8930 100 \n \n\nÖsterreich \nGilead Sciences GesmbH \nTel: + 43 1 260 830 \n \n\nEspaña \nGilead Sciences, S.L. \nTel: + 34 91 378 98 30 \n \n\nPolska \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nFrance \nGilead Sciences \nTél: + 33 (0) 1 46 09 41 00 \n \n\nPortugal \nGilead Sciences, Lda. \nTel: + 351 21 7928790 \n \n\nHrvatska \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nRomânia \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nIreland \nGilead Sciences Ireland UC \nTel: +353 (0) 214 825 999 \n \n\nSlovenija \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nÍsland \nGilead Sciences Sweden AB \nSími: + 46 (0) 8 5057 1849 \n \n\nSlovenská republika \nGilead Sciences Slovakia s.r.o \nTel: + 421 232 121 210 \n \n\nItalia \nGilead Sciences S.r.l. \nTel: + 39 02 439201 \n \n\nSuomi/Finland \nGilead Sciences Sweden AB \nPuh/Tel: + 46 (0) 8 5057 1849 \n \n\nΚύπρος \nGilead Sciences Ελλάς Μ.ΕΠΕ. \nΤηλ: + 30 210 8930 100 \n \n\nSverige \nGilead Sciences Sweden AB \nTel: + 46 (0) 8 5057 1849 \n \n\nLatvija \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nUnited Kingdom \nGilead Sciences Ltd \nTel: + 44 (0) 8000 113700 \n \n\n \nThis leaflet was last revised in . \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what cayston is and what it is used for", "Section_Content": "cayston contains the active substance aztreonam. caystonis an antibiotic used to suppress chronic lung infection caused by the bacteria pseudomonas aeruginosa in patients aged 6 years and older with cystic fibrosis. cystic fibrosis, also known as mucoviscidosis, is a life-threatening inherited disease that affects the mucus glands of internal organs, especially the lungs, but also of the liver, pancreas, and the digestive system. cystic fibrosis in the lungs leads to clogging them with thick sticky mucus. this makes it hard to breathe.", "Entity_Recognition": [{"Text": "cayston", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 8, "BeginOffset": 0, "EndOffset": 7, "Score": 0.4466511905193329, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the active substance aztreonam", "Type": "TREATMENT", "BeginOffset": 17, "EndOffset": 47}, {"Text": "caystonis", "Type": "TREATMENT", "BeginOffset": 49, "EndOffset": 58}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 59, "EndOffset": 72}, {"Text": "chronic lung infection", "Type": "PROBLEM", "BeginOffset": 90, "EndOffset": 112}, {"Text": "the bacteria pseudomonas aeruginosa", "Type": "PROBLEM", "BeginOffset": 123, "EndOffset": 158}, {"Id": 21, "BeginOffset": 176, "EndOffset": 177, "Score": 0.3474586606025696, "Text": "6", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 14, "BeginOffset": 199, "EndOffset": 214, "Score": 0.805866539478302, "Text": "cystic fibrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9716048836708069}]}, {"Id": 15, "BeginOffset": 216, "EndOffset": 231, "Score": 0.8628735542297363, "Text": "cystic fibrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9674643874168396}]}, {"Id": 16, "BeginOffset": 247, "EndOffset": 261, "Score": 0.41074925661087036, "Text": "mucoviscidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a life-threatening inherited disease", "Type": "PROBLEM", "BeginOffset": 266, "EndOffset": 302}, {"Id": 18, "BeginOffset": 320, "EndOffset": 351, "Score": 0.44694218039512634, "Text": "mucus glands of internal organs", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9938136339187622, "RelationshipScore": 0.9988783001899719, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 368, "EndOffset": 373, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 368, "EndOffset": 373, "Score": 0.9938136339187622, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 391, "EndOffset": 396, "Score": 0.9943153262138367, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 398, "EndOffset": 406, "Score": 0.9786593317985535, "Text": "pancreas", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 416, "EndOffset": 432, "Score": 0.9360548257827759, "Text": "digestive system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "cystic fibrosis in the lungs", "Type": "PROBLEM", "BeginOffset": 434, "EndOffset": 462}, {"Text": "thick sticky mucus", "Type": "PROBLEM", "BeginOffset": 491, "EndOffset": 509}, {"Id": 20, "BeginOffset": 525, "EndOffset": 540, "Score": 0.644997239112854, "Text": "hard to breathe", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.5953986048698425}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9713408350944519, "RelationshipScore": 0.5468709468841553, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 457, "EndOffset": 462, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}]}, "Section_2": {"Title": "2. what you need to know before you take cayston", "Section_Content": "do not take cayston - if you are allergic to aztreonam or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor before taking cayston: - if you are allergic to any other antibiotics (such as penicillins, cephalosporins, and/or carbapenems) - if you do not tolerate or have chest tightness from taking other inhaled medicines - if you have kidney problems - if you have ever coughed up any blood - if you have ever had low lung function tests. if any of these apply to you tell your doctor before using cayston. as an inhaled medicine, cayston could cause you to cough and this could lead to coughing up blood. if you have ever coughed up blood you should only use cayston if your doctor thinks the benefit of taking this medicine outweighs the risk of coughing up blood. you may get a temporary lowering of lung function test result during treatment with cayston, but this is typically not a lasting effect. children cayston is not for use in children under the age of 6 years. other medicines and cayston tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. there are no clinical data on the use of cayston in pregnant women, therefore you should not take cayston during pregnancy unless specifically discussed with your doctor. if you plan to breast-feed ask your doctor for advice before taking cayston. you can breast-feed during treatment with cayston because the amount of cayston likely to be passed to your child during breast-feeding will be extremely small. driving and using machines cayston is not expected to affect your ability to drive or use machines.", "Entity_Recognition": [{"Text": "cayston", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 5, "BeginOffset": 12, "EndOffset": 19, "Score": 0.5542793869972229, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8219771981239319}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 6, "BeginOffset": 45, "EndOffset": 54, "Score": 0.9948004484176636, "Text": "aztreonam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 90, "EndOffset": 103}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 123, "EndOffset": 124}, {"Id": 7, "BeginOffset": 186, "EndOffset": 193, "Score": 0.5591172575950623, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 208, "EndOffset": 216}, {"Text": "any other antibiotics", "Type": "TREATMENT", "BeginOffset": 220, "EndOffset": 241}, {"Id": 9, "BeginOffset": 251, "EndOffset": 262, "Score": 0.9996700286865234, "Text": "penicillins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9716225266456604}]}, {"Id": 10, "BeginOffset": 264, "EndOffset": 278, "Score": 0.9935179948806763, "Text": "cephalosporins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7670044302940369}]}, {"Id": 11, "BeginOffset": 287, "EndOffset": 298, "Score": 0.9767534732818604, "Text": "carbapenems", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.806485652923584}]}, {"Id": 25, "BeginOffset": 333, "EndOffset": 348, "Score": 0.8171386122703552, "Text": "chest tightness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7573808431625366}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9704914689064026, "RelationshipScore": 0.6338769197463989, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 333, "EndOffset": 338, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Text": "other inhaled medicines", "Type": "TREATMENT", "BeginOffset": 361, "EndOffset": 384}, {"Id": 26, "BeginOffset": 399, "EndOffset": 414, "Score": 0.9158214926719666, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6301792860031128}, {"Name": "DIAGNOSIS", "Score": 0.49832093715667725}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.988512396812439, "RelationshipScore": 0.8791187405586243, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 399, "EndOffset": 405, "Text": "kidney", "Category": "ANATOMY", "Traits": []}]}, {"Text": "low lung function tests", "Type": "PROBLEM", "BeginOffset": 478, "EndOffset": 501}, {"Id": 12, "BeginOffset": 562, "EndOffset": 569, "Score": 0.5390115976333618, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.2919539213180542, "RelationshipScore": 0.8519382476806641, "RelationshipType": "ROUTE_OR_MODE", "Id": 13, "BeginOffset": 577, "EndOffset": 584, "Text": "inhaled", "Category": "MEDICATION", "Traits": []}]}, {"Text": "an inhaled medicine", "Type": "TREATMENT", "BeginOffset": 574, "EndOffset": 593}, {"Id": 15, "BeginOffset": 595, "EndOffset": 602, "Score": 0.6443093419075012, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.2919539213180542, "RelationshipScore": 0.9998675584793091, "RelationshipType": "ROUTE_OR_MODE", "Id": 13, "BeginOffset": 577, "EndOffset": 584, "Text": "inhaled", "Category": "MEDICATION", "Traits": []}]}, {"Id": 27, "BeginOffset": 622, "EndOffset": 627, "Score": 0.988052487373352, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40042251348495483}, {"Name": "DIAGNOSIS", "Score": 0.5972005724906921}]}, {"Text": "coughing up blood", "Type": "PROBLEM", "BeginOffset": 651, "EndOffset": 668}, {"Text": "coughed up blood", "Type": "PROBLEM", "BeginOffset": 687, "EndOffset": 703}, {"Id": 16, "BeginOffset": 724, "EndOffset": 731, "Score": 0.5038701295852661, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 776, "EndOffset": 789}, {"Text": "coughing up blood", "Type": "PROBLEM", "BeginOffset": 812, "EndOffset": 829}, {"Id": 40, "BeginOffset": 867, "EndOffset": 885, "Score": 0.30678701400756836, "Text": "lung function test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 915, "EndOffset": 922, "Score": 0.5587580800056458, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1029, "EndOffset": 1030}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1038, "EndOffset": 1053}, {"Id": 18, "BeginOffset": 1058, "EndOffset": 1065, "Score": 0.4290791451931, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1150, "EndOffset": 1169}, {"Id": 30, "BeginOffset": 1171, "EndOffset": 1180, "Score": 0.9191870093345642, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9086674451828003}]}, {"Id": 31, "BeginOffset": 1211, "EndOffset": 1219, "Score": 0.9916852712631226, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9509347081184387}]}, {"Id": 32, "BeginOffset": 1256, "EndOffset": 1264, "Score": 0.9943894743919373, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9582175016403198}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1338, "EndOffset": 1351}, {"Id": 19, "BeginOffset": 1394, "EndOffset": 1401, "Score": 0.47572875022888184, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1405, "EndOffset": 1413, "Score": 0.9704420566558838, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9409483075141907}]}, {"Id": 20, "BeginOffset": 1451, "EndOffset": 1458, "Score": 0.5426620841026306, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6706537008285522}]}, {"Id": 34, "BeginOffset": 1466, "EndOffset": 1475, "Score": 0.9538421034812927, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9477635622024536}]}, {"Id": 21, "BeginOffset": 1592, "EndOffset": 1599, "Score": 0.4579213857650757, "Text": "cayston", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1628, "EndOffset": 1637}, {"Id": 22, "BeginOffset": 1643, "EndOffset": 1650, "Score": 0.4511696398258209, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1673, "EndOffset": 1680, "Score": 0.4370834231376648, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "machines cayston", "Type": "TREATMENT", "BeginOffset": 1780, "EndOffset": 1796}]}, "Section_3": {"Title": "3. how to take cayston", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. the recommended dose is: - take cayston 3 times a day in repeated cycles of 28 days on therapy followed by 28 days off cayston therapy. each of the three doses should be taken by inhalation at least four hours apart, using an altera nebuliser handset. you can use either an ebase controller or an eflow rapid control unit with the altera handset. - each dose consists of one vial of cayston mixed with one ampoule of solvent. cayston needs to be mixed with a solvent before being inhaled through the altera nebuliser. put the prepared cayston solution in the altera nebuliser handset (see below). each treatment takes about 2 to 3 minutes to inhale. use a bronchodilator before each dose of cayston. short acting bronchodilators can be taken between 15 minutes and 4 hours and long acting bronchodilators can be taken between 30 minutes and 12 hours prior to each dose of cayston. if you are using other inhaled therapies to treat cystic fibrosis, the recommended order of use is as follows: 1. bronchodilator 2. mucolytics (a medicine that helps to dissolve the thick mucous produced in the lungs) and finally: 3. cayston. do not mix cayston with any other medicines in the altera nebuliser handset. - do not put other medicines in the altera nebuliser handset. - do not put the intravenous (injectable) form of aztreonam in the altera nebuliser handset. intravenous aztreonam is not suitable for inhalation. how to take cayston using the altera nebuliser handset you will need the following: one amber-coloured vial of cayston with a blue cap. one plastic ampoule of solvent (0.17% w/v sodium chloride). the information that appears on the solvent ampoule is provided in english only (see section 6). an altera nebuliser handset containing an altera aerosol head connected to an eflow control unit of the type 178 (eflow rapid) or type 678 (ebase controller). you must use the cayston specific altera nebuliser handset containing an altera aerosol head. do not try to take cayston using any other type of nebuliser handset (including the eflow rapid handset). check that your nebuliser works properly before starting your treatment with cayston. read the manufacturer's instructions for use provided with your altera nebuliser system carefully. preparing your cayston for inhalation - do not prepare cayston until you are ready to administer a dose. - do not use cayston if you notice that the package has been tampered with. - do not use cayston if it has been stored outside a refrigerator for more than 28 days. - do not use the solvent or prepared cayston if it is cloudy or if there are particles in the solution. 1. take one amber vial of cayston and one ampoule of solvent from the box. solvent ampoules must be separated by gently pulling them apart. 2. gently tap the amber vial containing the cayston so that the powder settles at the bottom. this helps to ensure that you get the proper dose of medicine. 3. follow step a to d in figure 1 below to open the amber vial: step a: with the blue cap tab facing toward you, place the vial on a flat surface. using one hand to hold the vial steady, use the other hand to slowly flip up the blue cap. step b: pull the blue cap down to a flat (horizontal) position (where the bottom of the blue cap faces up), to prepare the metal seal for removal. do not completely tear through the metal seal. step c: while continuing to hold the vial steady with one hand, use the other hand to slowly pull the blue cap in a counterclockwise direction. do not twist the blue cap. step d: when the metal seal opens, continue to slowly pull on the blue cap in a counterclockwise direction until the metal seal is completely removed. figure 1 4. safely dispose of the metal seal. carefully remove (but do not yet discard) the rubber stopper. 5. open the ampoule of solvent by twisting off the tip. squeeze out the contents completely into the vial (figure 2). next, gently swirl the vial until the powder has completely dissolved and the liquid is clear. it's best to use cayston immediately after you have made up the solution. but, if you cannot use the prepared dose straight away, replace the stopper in the vial and store in a refrigerator. use the prepared solution within 8 hours. figure 2 preparing the altera nebuliser to take your cayston 1. make sure the altera nebuliser handset is on a flat, stable surface. 2. remove the medicine cap by twisting anticlockwise. 3. pour all of the prepared cayston from the vial into the altera nebuliser handset medicine reservoir (figure 3a). be sure to completely empty the vial. gently tap the vial against the side of the medicine reservoir if necessary. 4. close the medicine reservoir by aligning the tabs of the medicine cap with the slots on the reservoir. press down and turn the cap clockwise as far as it will go (figure 3b). using the altera nebuliser to take your cayston 1. begin your treatment. sit in a relaxed, upright position. hold the handset level and place the mouthpiece in your mouth and close your lips around it (figure 4). keep the handset level. 2. press and hold the on/off button on the control unit for a few seconds. you will hear one \"beep\" and the status light will turn green. 3. after a few seconds, an aerosol mist will begin to flow into the aerosol chamber of the altera nebuliser handset. if aerosol mist does not begin to flow, please refer to the altera manual for information. 4. breathe normally (inhale and exhale) through the mouthpiece. avoid breathing through your nose. continue to inhale and exhale comfortably until the treatment is finished. 5. when all of the medicine has been delivered, you will hear a tone that means \"treatment complete\" (2 beeps). figure 4 figure 3a figure 3b 36 6. when treatment is complete, open the medicine cap to ensure that all medicine has been used. a few drops of medicine may remain in the reservoir at the end of treatment. if there is more than a few drops of liquid left, replace the medicine cap and restart treatment. 7. once treatment is complete, disconnect the control unit and take apart the altera nebuliser handset for cleaning and disinfecting. for complete details on cleaning and disinfecting refer to the manufacturer's instructions for use provided with your altera nebuliser handset. what if i need to stop my treatment before i've finished? 8. if for any reason you must stop the treatment before you have finished, press and hold the on/off button for one full second. to re-start the treatment, press and hold the on/off button for one full second and then restart the treatment. replacing the altera nebuliser handset the altera nebuliser handset is designed to last for three 28-day courses of cayston when used as directed. after this time replace your altera nebuliser handset, including the aerosol head. if you notice that the performance has changed before this time (for instance, if it takes longer to produce a mist, more than 5 minutes), please refer to the altera nebuliser instructions for use. if you take more cayston than you should if you have taken more cayston than you should, talk to a doctor or pharmacist immediately. if you forget to take cayston if you miss a dose, you can still take all 3 daily doses as long as they are at least 4 hours apart. if you can't leave a gap of 4 hours just skip the missed dose. if you stop taking cayston do not stop taking cayston without first talking to your doctor. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "cayston", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Id": 1, "BeginOffset": 153, "EndOffset": 160, "Score": 0.5328020453453064, "Text": "cayston", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.942608118057251, "RelationshipScore": 0.9998760223388672, "RelationshipType": "FREQUENCY", "Id": 2, "BeginOffset": 161, "EndOffset": 174, "Text": "3 times a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 161, "EndOffset": 162}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 197, "EndOffset": 199}, {"Text": "therapy", "Type": "TREATMENT", "BeginOffset": 208, "EndOffset": 215}, {"Id": 51, "BeginOffset": 228, "EndOffset": 235, "Score": 0.8535351157188416, "Text": "28 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.7945889234542847, "RelationshipScore": 0.6198270916938782, "RelationshipType": "OVERLAP", "Id": 47, "BeginOffset": 240, "EndOffset": 255, "Text": "cayston therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 47, "BeginOffset": 240, "EndOffset": 255, "Score": 0.7945889234542847, "Text": "cayston therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an altera nebuliser handset", "Type": "TREATMENT", "BeginOffset": 344, "EndOffset": 371}, {"Text": "an ebase controller", "Type": "TREATMENT", "BeginOffset": 392, "EndOffset": 411}, {"Text": "an eflow rapid control unit", "Type": "TREATMENT", "BeginOffset": 415, "EndOffset": 442}, {"Text": "the altera handset", "Type": "TREATMENT", "BeginOffset": 448, "EndOffset": 466}, {"Id": 9, "BeginOffset": 504, "EndOffset": 511, "Score": 0.4858386814594269, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5622714161872864, "RelationshipScore": 0.999996542930603, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 492, "EndOffset": 500, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.45745033025741577, "RelationshipScore": 0.5406128168106079, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 523, "EndOffset": 534, "Text": "one ampoule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "one ampoule of solvent", "Type": "TREATMENT", "BeginOffset": 523, "EndOffset": 545}, {"Id": 12, "BeginOffset": 547, "EndOffset": 554, "Score": 0.6438623070716858, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.45745033025741577, "RelationshipScore": 0.9999157190322876, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 523, "EndOffset": 534, "Text": "one ampoule", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.3905622661113739, "RelationshipScore": 0.9999961853027344, "RelationshipType": "ROUTE_OR_MODE", "Id": 13, "BeginOffset": 601, "EndOffset": 608, "Text": "inhaled", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a solvent", "Type": "TREATMENT", "BeginOffset": 578, "EndOffset": 587}, {"Text": "the altera nebuliser", "Type": "TREATMENT", "BeginOffset": 617, "EndOffset": 637}, {"Text": "the prepared cayston solution", "Type": "TREATMENT", "BeginOffset": 643, "EndOffset": 672}, {"Text": "the altera nebuliser handset", "Type": "TREATMENT", "BeginOffset": 676, "EndOffset": 704}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 745, "EndOffset": 746}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 750, "EndOffset": 751}, {"Text": "a bronchodilator", "Type": "TREATMENT", "BeginOffset": 775, "EndOffset": 791}, {"Id": 19, "BeginOffset": 812, "EndOffset": 819, "Score": 0.549564003944397, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.38765087723731995, "RelationshipScore": 0.6863870620727539, "RelationshipType": "FREQUENCY", "Id": 18, "BeginOffset": 792, "EndOffset": 808, "Text": "before each dose", "Category": "MEDICATION", "Traits": []}]}, {"Id": 20, "BeginOffset": 821, "EndOffset": 849, "Score": 0.5251865386962891, "Text": "short acting bronchodilators", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.38765087723731995, "RelationshipScore": 0.959621787071228, "RelationshipType": "FREQUENCY", "Id": 18, "BeginOffset": 792, "EndOffset": 808, "Text": "before each dose", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.7438881397247314, "RelationshipScore": 0.9998065829277039, "RelationshipType": "FREQUENCY", "Id": 21, "BeginOffset": 863, "EndOffset": 881, "Text": "between 15 minutes", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.47418272495269775, "RelationshipScore": 0.9998281002044678, "RelationshipType": "FREQUENCY", "Id": 22, "BeginOffset": 886, "EndOffset": 893, "Text": "4 hours", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 871, "EndOffset": 873}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 886, "EndOffset": 887}, {"Id": 23, "BeginOffset": 898, "EndOffset": 925, "Score": 0.874911904335022, "Text": "long acting bronchodilators", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.47418272495269775, "RelationshipScore": 0.7814725041389465, "RelationshipType": "FREQUENCY", "Id": 22, "BeginOffset": 886, "EndOffset": 893, "Text": "4 hours", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.6419681310653687, "RelationshipScore": 0.999901294708252, "RelationshipType": "FREQUENCY", "Id": 24, "BeginOffset": 939, "EndOffset": 957, "Text": "between 30 minutes", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.3552510440349579, "RelationshipScore": 0.9561818242073059, "RelationshipType": "DURATION", "Id": 25, "BeginOffset": 962, "EndOffset": 989, "Text": "12 hours prior to each dose", "Category": "MEDICATION", "Traits": []}]}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 947, "EndOffset": 949}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 962, "EndOffset": 964}, {"Id": 26, "BeginOffset": 993, "EndOffset": 1000, "Score": 0.5267483592033386, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.6419681310653687, "RelationshipScore": 0.5828385949134827, "RelationshipType": "FREQUENCY", "Id": 24, "BeginOffset": 939, "EndOffset": 957, "Text": "between 30 minutes", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.3552510440349579, "RelationshipScore": 0.9981327652931213, "RelationshipType": "DURATION", "Id": 25, "BeginOffset": 962, "EndOffset": 989, "Text": "12 hours prior to each dose", "Category": "MEDICATION", "Traits": []}]}, {"Text": "other inhaled therapies", "Type": "TREATMENT", "BeginOffset": 1019, "EndOffset": 1042}, {"Id": 46, "BeginOffset": 1052, "EndOffset": 1067, "Score": 0.6914120316505432, "Text": "cystic fibrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9750867486000061}]}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 1113, "EndOffset": 1115}, {"Id": 49, "BeginOffset": 1116, "EndOffset": 1130, "Score": 0.1847374141216278, "Text": "bronchodilator", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 1131, "EndOffset": 1133}, {"Id": 50, "BeginOffset": 1134, "EndOffset": 1144, "Score": 0.6346374750137329, "Text": "mucolytics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 1146, "EndOffset": 1156}, {"Text": "the thick mucous", "Type": "PROBLEM", "BeginOffset": 1180, "EndOffset": 1196}, {"Id": 0, "BeginOffset": 1213, "EndOffset": 1218, "Score": 0.9261466264724731, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 1233, "EndOffset": 1235}, {"Id": 30, "BeginOffset": 1236, "EndOffset": 1243, "Score": 0.37853747606277466, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 1256, "EndOffset": 1263, "Score": 0.39984726905822754, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.3949049115180969, "RelationshipScore": 0.8073372840881348, "RelationshipType": "ROUTE_OR_MODE", "Id": 32, "BeginOffset": 1401, "EndOffset": 1412, "Text": "intravenous", "Category": "MEDICATION", "Traits": []}]}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1269, "EndOffset": 1288}, {"Text": "the altera nebuliser handset", "Type": "TREATMENT", "BeginOffset": 1292, "EndOffset": 1320}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1335, "EndOffset": 1350}, {"Text": "the altera nebuliser handset", "Type": "TREATMENT", "BeginOffset": 1354, "EndOffset": 1382}, {"Text": "the intravenous (injectable)", "Type": "TREATMENT", "BeginOffset": 1397, "EndOffset": 1425}, {"Id": 34, "BeginOffset": 1434, "EndOffset": 1443, "Score": 0.9955803751945496, "Text": "aztreonam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.3949049115180969, "RelationshipScore": 0.9997513890266418, "RelationshipType": "ROUTE_OR_MODE", "Id": 32, "BeginOffset": 1401, "EndOffset": 1412, "Text": "intravenous", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7127613425254822, "RelationshipScore": 0.9893771409988403, "RelationshipType": "ROUTE_OR_MODE", "Id": 33, "BeginOffset": 1414, "EndOffset": 1424, "Text": "injectable", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.3759993612766266, "RelationshipScore": 0.9994326233863831, "RelationshipType": "FORM", "Id": 36, "BeginOffset": 1458, "EndOffset": 1475, "Text": "nebuliser handset", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the altera nebuliser handset", "Type": "TREATMENT", "BeginOffset": 1447, "EndOffset": 1475}, {"Text": "intravenous aztreonam", "Type": "TREATMENT", "BeginOffset": 1477, "EndOffset": 1498}, {"Id": 39, "BeginOffset": 1543, "EndOffset": 1550, "Score": 0.6007669568061829, "Text": "cayston", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.9970183372497559, "RelationshipScore": 0.8747640252113342, "RelationshipType": "ROUTE_OR_MODE", "Id": 37, "BeginOffset": 1477, "EndOffset": 1488, "Text": "intravenous", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the altera nebuliser handset", "Type": "TREATMENT", "BeginOffset": 1557, "EndOffset": 1585}, {"Id": 41, "BeginOffset": 1642, "EndOffset": 1649, "Score": 0.38567131757736206, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a blue cap", "Type": "TREATMENT", "BeginOffset": 1655, "EndOffset": 1665}, {"Text": "solvent", "Type": "TREATMENT", "BeginOffset": 1690, "EndOffset": 1697}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 1701, "EndOffset": 1703}, {"Text": "v sodium chloride", "Type": "TREATMENT", "BeginOffset": 1707, "EndOffset": 1724}, {"Text": "6.", "Type": "NUMBER", "BeginOffset": 1820, "EndOffset": 1822}, {"Text": "an altera nebuliser handset", "Type": "TREATMENT", "BeginOffset": 1824, "EndOffset": 1851}, {"Text": "an altera aerosol head", "Type": "TREATMENT", "BeginOffset": 1863, "EndOffset": 1885}, {"Text": "178", "Type": "NUMBER", "BeginOffset": 1933, "EndOffset": 1936}, {"Text": "678", "Type": "NUMBER", "BeginOffset": 1959, "EndOffset": 1962}, {"Text": "the cayston specific altera nebuliser handset", "Type": "TREATMENT", "BeginOffset": 1996, "EndOffset": 2041}, {"Text": "an altera aerosol head", "Type": "TREATMENT", "BeginOffset": 2053, "EndOffset": 2075}, {"Id": 59, "BeginOffset": 2096, "EndOffset": 2103, "Score": 0.5719497799873352, "Text": "cayston", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5439615249633789}]}, {"Text": "nebuliser handset", "Type": "TREATMENT", "BeginOffset": 2128, "EndOffset": 2145}, {"Text": "your nebuliser", "Type": "TREATMENT", "BeginOffset": 2194, "EndOffset": 2208}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2240, "EndOffset": 2254}, {"Id": 60, "BeginOffset": 2260, "EndOffset": 2267, "Score": 0.3911353647708893, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your altera nebuliser system", "Type": "TREATMENT", "BeginOffset": 2328, "EndOffset": 2356}, {"Id": 61, "BeginOffset": 2383, "EndOffset": 2390, "Score": 0.4184074401855469, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.31215304136276245, "RelationshipScore": 0.9998927116394043, "RelationshipType": "ROUTE_OR_MODE", "Id": 62, "BeginOffset": 2395, "EndOffset": 2405, "Text": "inhalation", "Category": "MEDICATION", "Traits": []}]}, {"Id": 63, "BeginOffset": 2423, "EndOffset": 2430, "Score": 0.4627670645713806, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4759865403175354}], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.31215304136276245, "RelationshipScore": 0.6434727311134338, "RelationshipType": "ROUTE_OR_MODE", "Id": 62, "BeginOffset": 2395, "EndOffset": 2405, "Text": "inhalation", "Category": "MEDICATION", "Traits": []}]}, {"Id": 64, "BeginOffset": 2486, "EndOffset": 2493, "Score": 0.46526625752449036, "Text": "cayston", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6303712725639343}]}, {"Id": 65, "BeginOffset": 2562, "EndOffset": 2569, "Score": 0.4256919026374817, "Text": "cayston", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.613412618637085}]}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 2629, "EndOffset": 2631}, {"Text": "the solvent", "Type": "TREATMENT", "BeginOffset": 2651, "EndOffset": 2662}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 2692, "EndOffset": 2698}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 2742, "EndOffset": 2744}, {"Text": "cayston", "Type": "TREATMENT", "BeginOffset": 2768, "EndOffset": 2775}, {"Text": "solvent ampoules", "Type": "TREATMENT", "BeginOffset": 2817, "EndOffset": 2833}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 2882, "EndOffset": 2884}, {"Text": "gently tap the amber", "Type": "TREATMENT", "BeginOffset": 2885, "EndOffset": 2905}, {"Text": "the cayston", "Type": "TREATMENT", "BeginOffset": 2922, "EndOffset": 2933}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 2942, "EndOffset": 2952}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 3039, "EndOffset": 3041}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3071, "EndOffset": 3072}, {"Text": "the blue cap tab", "Type": "TREATMENT", "BeginOffset": 3116, "EndOffset": 3132}, {"Id": 54, "BeginOffset": 3240, "EndOffset": 3244, "Score": 0.4492499530315399, "Text": "hand", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the blue cap", "Type": "TREATMENT", "BeginOffset": 3290, "EndOffset": 3302}, {"Text": "a flat (horizontal) position", "Type": "TREATMENT", "BeginOffset": 3311, "EndOffset": 3339}, {"Text": "the blue cap faces", "Type": "TREATMENT", "BeginOffset": 3361, "EndOffset": 3379}, {"Text": "the metal seal", "Type": "TREATMENT", "BeginOffset": 3396, "EndOffset": 3410}, {"Text": "removal", "Type": "TREATMENT", "BeginOffset": 3415, "EndOffset": 3422}, {"Text": "the metal seal", "Type": "TREATMENT", "BeginOffset": 3455, "EndOffset": 3469}, {"Id": 55, "BeginOffset": 3529, "EndOffset": 3533, "Score": 0.6881465911865234, "Text": "hand", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 56, "BeginOffset": 3549, "EndOffset": 3553, "Score": 0.7302814722061157, "Text": "hand", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the blue cap", "Type": "PROBLEM", "BeginOffset": 3628, "EndOffset": 3640}, {"Text": "the metal seal", "Type": "TREATMENT", "BeginOffset": 3655, "EndOffset": 3669}, {"Text": "the blue cap", "Type": "TREATMENT", "BeginOffset": 3704, "EndOffset": 3716}, {"Text": "the metal seal", "Type": "TREATMENT", "BeginOffset": 3755, "EndOffset": 3769}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3800, "EndOffset": 3801}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 3802, "EndOffset": 3804}, {"Text": "the metal seal", "Type": "TREATMENT", "BeginOffset": 3823, "EndOffset": 3837}, {"Text": "the rubber stopper", "Type": "TREATMENT", "BeginOffset": 3881, "EndOffset": 3899}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 3901, "EndOffset": 3903}, {"Text": "open the ampoule of solvent", "Type": "TREATMENT", "BeginOffset": 3904, "EndOffset": 3931}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 4015, "EndOffset": 4017}, {"Text": "gently swirl the vial", "Type": "TREATMENT", "BeginOffset": 4025, "EndOffset": 4046}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 4053, "EndOffset": 4063}, {"Id": 70, "BeginOffset": 4131, "EndOffset": 4138, "Score": 0.4254806935787201, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 4139, "EndOffset": 4150, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.4254806935787201, "RelationshipScore": 0.81778883934021, "RelationshipType": "OVERLAP", "Id": 70, "BeginOffset": 4131, "EndOffset": 4138, "Text": "cayston", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the prepared solution", "Type": "TREATMENT", "BeginOffset": 4309, "EndOffset": 4330}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 4338, "EndOffset": 4339}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 4354, "EndOffset": 4355}, {"Text": "the altera nebuliser", "Type": "TREATMENT", "BeginOffset": 4366, "EndOffset": 4386}, {"Text": "your cayston", "Type": "TREATMENT", "BeginOffset": 4395, "EndOffset": 4407}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 4408, "EndOffset": 4410}, {"Text": "the altera nebuliser handset", "Type": "TREATMENT", "BeginOffset": 4421, "EndOffset": 4449}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 4480, "EndOffset": 4482}, {"Text": "the medicine cap", "Type": "TREATMENT", "BeginOffset": 4490, "EndOffset": 4506}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 4534, "EndOffset": 4536}, {"Text": "the altera nebuliser handset medicine reservoir", "Type": "TREATMENT", "BeginOffset": 4589, "EndOffset": 4636}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 4645, "EndOffset": 4647}, {"Text": "gently tap", "Type": "TREATMENT", "BeginOffset": 4688, "EndOffset": 4698}, {"Text": "the medicine reservoir", "Type": "TREATMENT", "BeginOffset": 4728, "EndOffset": 4750}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 4765, "EndOffset": 4767}, {"Text": "the medicine reservoir", "Type": "TREATMENT", "BeginOffset": 4774, "EndOffset": 4796}, {"Text": "the medicine cap", "Type": "TREATMENT", "BeginOffset": 4821, "EndOffset": 4837}, {"Text": "the reservoir", "Type": "TREATMENT", "BeginOffset": 4856, "EndOffset": 4869}, {"Text": "the cap clockwise", "Type": "TREATMENT", "BeginOffset": 4891, "EndOffset": 4908}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 4938, "EndOffset": 4940}, {"Text": "the altera nebuliser", "Type": "TREATMENT", "BeginOffset": 4949, "EndOffset": 4969}, {"Text": "your cayston", "Type": "TREATMENT", "BeginOffset": 4978, "EndOffset": 4990}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 4991, "EndOffset": 4993}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 5000, "EndOffset": 5014}, {"Text": "the handset level", "Type": "TREATMENT", "BeginOffset": 5057, "EndOffset": 5074}, {"Id": 67, "BeginOffset": 5108, "EndOffset": 5113, "Score": 0.8421259522438049, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 68, "BeginOffset": 5129, "EndOffset": 5133, "Score": 0.9693790674209595, "Text": "lips", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 5152, "EndOffset": 5154}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 5180, "EndOffset": 5182}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 5318, "EndOffset": 5320}, {"Text": "an aerosol mist", "Type": "TREATMENT", "BeginOffset": 5342, "EndOffset": 5357}, {"Text": "the altera nebuliser handset", "Type": "TREATMENT", "BeginOffset": 5405, "EndOffset": 5433}, {"Text": "aerosol mist", "Type": "TREATMENT", "BeginOffset": 5438, "EndOffset": 5450}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 5526, "EndOffset": 5528}, {"Text": "breathing through your nose", "Type": "PROBLEM", "BeginOffset": 5596, "EndOffset": 5623}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 5673, "EndOffset": 5686}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 5700, "EndOffset": 5702}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 5802, "EndOffset": 5803}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 5819, "EndOffset": 5820}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 5828, "EndOffset": 5830}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 5838, "EndOffset": 5840}, {"Text": "36", "Type": "NUMBER", "BeginOffset": 5841, "EndOffset": 5843}, {"Text": "6.", "Type": "NUMBER", "BeginOffset": 5844, "EndOffset": 5846}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5852, "EndOffset": 5861}, {"Text": "open the medicine cap", "Type": "TREATMENT", "BeginOffset": 5875, "EndOffset": 5896}, {"Text": "all medicine", "Type": "TREATMENT", "BeginOffset": 5912, "EndOffset": 5924}, {"Text": "a few drops of medicine", "Type": "TREATMENT", "BeginOffset": 5940, "EndOffset": 5963}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 6006, "EndOffset": 6015}, {"Text": "the medicine cap", "Type": "TREATMENT", "BeginOffset": 6075, "EndOffset": 6091}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 6104, "EndOffset": 6113}, {"Text": "7.", "Type": "NUMBER", "BeginOffset": 6115, "EndOffset": 6117}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 6123, "EndOffset": 6132}, {"Text": "the altera nebuliser handset", "Type": "TREATMENT", "BeginOffset": 6189, "EndOffset": 6217}, {"Text": "cleaning", "Type": "TREATMENT", "BeginOffset": 6273, "EndOffset": 6281}, {"Text": "your altera nebuliser handset", "Type": "TREATMENT", "BeginOffset": 6362, "EndOffset": 6391}, {"Text": "8.", "Type": "NUMBER", "BeginOffset": 6451, "EndOffset": 6453}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 6486, "EndOffset": 6499}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 6592, "EndOffset": 6605}, {"Text": "button", "Type": "TREATMENT", "BeginOffset": 6633, "EndOffset": 6639}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 6677, "EndOffset": 6690}, {"Text": "the altera nebuliser handset the altera nebuliser handset", "Type": "TREATMENT", "BeginOffset": 6702, "EndOffset": 6759}, {"Id": 82, "BeginOffset": 6784, "EndOffset": 6796, "Score": 0.7401447296142578, "Text": "three 28-day", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.3183220326900482, "RelationshipScore": 0.6412431597709656, "RelationshipType": "OVERLAP", "Id": 72, "BeginOffset": 6706, "EndOffset": 6722, "Text": "altera nebuliser", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 6790, "EndOffset": 6792}, {"Id": 74, "BeginOffset": 6808, "EndOffset": 6815, "Score": 0.5386437177658081, "Text": "cayston", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.7473259568214417, "RelationshipScore": 1.0, "RelationshipType": "DURATION", "Id": 73, "BeginOffset": 6784, "EndOffset": 6804, "Text": "three 28-day courses", "Category": "MEDICATION", "Traits": []}]}, {"Id": 83, "BeginOffset": 6839, "EndOffset": 6854, "Score": 0.7430755496025085, "Text": "after this time", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.2048652470111847, "RelationshipScore": 0.5512892007827759, "RelationshipType": "OVERLAP", "Id": 75, "BeginOffset": 6868, "EndOffset": 6874, "Text": "altera", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your altera nebuliser handset", "Type": "TREATMENT", "BeginOffset": 6863, "EndOffset": 6892}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 7049, "EndOffset": 7050}, {"Id": 77, "BeginOffset": 7137, "EndOffset": 7144, "Score": 0.35732293128967285, "Text": "cayston", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 7184, "EndOffset": 7191, "Score": 0.3583359122276306, "Text": "cayston", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 7275, "EndOffset": 7282, "Score": 0.5350982546806335, "Text": "cayston", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 7326, "EndOffset": 7327}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 7369, "EndOffset": 7370}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 7412, "EndOffset": 7413}, {"Id": 80, "BeginOffset": 7466, "EndOffset": 7473, "Score": 0.5062922239303589, "Text": "cayston", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 7493, "EndOffset": 7500, "Score": 0.5193724632263184, "Text": "cayston", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6488091349601746}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 7587, "EndOffset": 7600}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. if you get a rash, tell your doctor immediately because this could mean that you have an allergic reaction to cayston. very common side effects (affects more than 1 user in 10) - cough - blocked nose - wheezing - sore throat - shortness of breath - high temperature. this may be more common in children than in adults. common side effects (affects 1 to 10 users in 100) - difficulty breathing - chest discomfort - runny nose - coughing up blood - rash 37 - joint pain - lower lung function test results uncommon side effects (affects 1 to 10 users in 1000) - joint swelling the following side effects have been observed after the use of aztreonam for injection, but not after taking cayston: swelling of the face, lips, tongue and/or throat with difficulty in swallowing or breathing, sweating, skin irritation and flaking, itchy rash, flushing, small red spots and very rarely, blistering of the skin. all these may be signs of an allergic reaction. tell your doctor if you have any of these effects. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "cayston", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 19, "BeginOffset": 44, "EndOffset": 56, "Score": 0.966131329536438, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.781803548336029}]}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 103, "EndOffset": 109}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 178, "EndOffset": 198}, {"Id": 15, "BeginOffset": 202, "EndOffset": 209, "Score": 0.49973759055137634, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 211, "EndOffset": 235}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 255, "EndOffset": 256}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 265, "EndOffset": 267}, {"Id": 23, "BeginOffset": 271, "EndOffset": 276, "Score": 0.9355723261833191, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8213632702827454}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8363559246063232, "RelationshipScore": 0.5418241024017334, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 287, "EndOffset": 291, "Text": "nose", "Category": "ANATOMY", "Traits": []}]}, {"Text": "blocked nose", "Type": "PROBLEM", "BeginOffset": 279, "EndOffset": 291}, {"Id": 24, "BeginOffset": 294, "EndOffset": 302, "Score": 0.9847956895828247, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9166311025619507}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9860570430755615, "RelationshipScore": 0.6427875757217407, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 310, "EndOffset": 316, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Id": 25, "BeginOffset": 305, "EndOffset": 316, "Score": 0.7144514918327332, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9292230010032654}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9860570430755615, "RelationshipScore": 0.6783714890480042, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 310, "EndOffset": 316, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Id": 26, "BeginOffset": 319, "EndOffset": 338, "Score": 0.9934090375900269, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9298962354660034}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9860570430755615, "RelationshipScore": 0.5824324488639832, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 310, "EndOffset": 316, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Text": "high temperature", "Type": "PROBLEM", "BeginOffset": 341, "EndOffset": 357}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 411, "EndOffset": 430}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 440, "EndOffset": 441}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 445, "EndOffset": 447}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 457, "EndOffset": 460}, {"Id": 28, "BeginOffset": 464, "EndOffset": 484, "Score": 0.9351020455360413, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9425588846206665}]}, {"Id": 29, "BeginOffset": 487, "EndOffset": 503, "Score": 0.7414560317993164, "Text": "chest discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9639139771461487}]}, {"Id": 30, "BeginOffset": 506, "EndOffset": 516, "Score": 0.9548206925392151, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7268349528312683}]}, {"Text": "coughing up blood", "Type": "PROBLEM", "BeginOffset": 519, "EndOffset": 536}, {"Id": 32, "BeginOffset": 539, "EndOffset": 543, "Score": 0.978177547454834, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8934381604194641}]}, {"Text": "37", "Type": "NUMBER", "BeginOffset": 544, "EndOffset": 546}, {"Id": 33, "BeginOffset": 549, "EndOffset": 559, "Score": 0.4350067377090454, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7798444628715515}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9338781237602234, "RelationshipScore": 0.9941149950027466, "RelationshipType": "DIRECTION", "Id": 5, "BeginOffset": 562, "EndOffset": 567, "Text": "lower", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9848184585571289, "RelationshipScore": 0.8966281414031982, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 568, "EndOffset": 572, "Text": "lung", "Category": "ANATOMY", "Traits": []}]}, {"Text": "lower lung function test", "Type": "TEST", "BeginOffset": 562, "EndOffset": 586}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 595, "EndOffset": 616}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 626, "EndOffset": 627}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 631, "EndOffset": 633}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 643, "EndOffset": 647}, {"Text": "joint swelling", "Type": "PROBLEM", "BeginOffset": 651, "EndOffset": 665}, {"Id": 36, "BeginOffset": 680, "EndOffset": 692, "Score": 0.45137253403663635, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6943420171737671}]}, {"Id": 16, "BeginOffset": 729, "EndOffset": 738, "Score": 0.9979677796363831, "Text": "aztreonam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5869422554969788, "RelationshipScore": 0.9999860525131226, "RelationshipType": "ROUTE_OR_MODE", "Id": 17, "BeginOffset": 743, "EndOffset": 752, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 743, "EndOffset": 752}, {"Id": 18, "BeginOffset": 775, "EndOffset": 782, "Score": 0.5219011902809143, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5620386600494385}]}, {"Text": "swelling of the face, lips, tongue and/or throat", "Type": "PROBLEM", "BeginOffset": 784, "EndOffset": 832}, {"Id": 38, "BeginOffset": 838, "EndOffset": 875, "Score": 0.9576400518417358, "Text": "difficulty in swallowing or breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9763961434364319}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9861412048339844, "RelationshipScore": 0.691831648349762, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 812, "EndOffset": 818, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Id": 39, "BeginOffset": 877, "EndOffset": 885, "Score": 0.9939515590667725, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9754362106323242}]}, {"Id": 40, "BeginOffset": 887, "EndOffset": 902, "Score": 0.9557068347930908, "Text": "skin irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9635328054428101}]}, {"Id": 41, "BeginOffset": 907, "EndOffset": 914, "Score": 0.9974693059921265, "Text": "flaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9758641123771667}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9955000281333923, "RelationshipScore": 0.46279895305633545, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 887, "EndOffset": 891, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 42, "BeginOffset": 916, "EndOffset": 926, "Score": 0.8856673240661621, "Text": "itchy rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9761540293693542}]}, {"Id": 43, "BeginOffset": 928, "EndOffset": 936, "Score": 0.9848559498786926, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.944878339767456}]}, {"Text": "small red spots", "Type": "PROBLEM", "BeginOffset": 938, "EndOffset": 953}, {"Text": "blistering of the skin", "Type": "PROBLEM", "BeginOffset": 971, "EndOffset": 993}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 1021, "EndOffset": 1041}, {"Id": 47, "BeginOffset": 1107, "EndOffset": 1119, "Score": 0.9430062174797058, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7888835072517395}]}, {"Id": 48, "BeginOffset": 1135, "EndOffset": 1147, "Score": 0.9211258292198181, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7597081065177917}]}, {"Id": 49, "BeginOffset": 1211, "EndOffset": 1223, "Score": 0.952562153339386, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6610979437828064}]}, {"Id": 50, "BeginOffset": 1272, "EndOffset": 1284, "Score": 0.8583939075469971, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7054345607757568}]}, {"Id": 51, "BeginOffset": 1338, "EndOffset": 1349, "Score": 0.36244022846221924, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6215522289276123}]}, {"Id": 52, "BeginOffset": 1363, "EndOffset": 1375, "Score": 0.8549790382385254, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7411906719207764}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1431, "EndOffset": 1444}]}, "Section_5": {"Title": "5. how to store cayston", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the vial label, solvent ampoule and the carton. the expiry date refers to the last day of that month. powder vial and solvent ampoule: store in a refrigerator (2 - 8). the unopened vials may also be stored outside the refrigerator but below 25 for up to 28 days. use this medicine immediately after preparation. if not used immediately, the prepared solution must be stored at 2 - 8 and used within 8 hours. do not prepare more than one dose at a time. do not use this medicine if you notice that the package has been tampered with. do not use this medicine if it has been stored outside a refrigerator for more than 28 days. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "cayston", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 285, "EndOffset": 286}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 289, "EndOffset": 290}, {"Text": "the unopened vials", "Type": "TREATMENT", "BeginOffset": 293, "EndOffset": 311}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 366, "EndOffset": 368}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 379, "EndOffset": 381}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 392, "EndOffset": 405}, {"Text": "the prepared solution", "Type": "TREATMENT", "BeginOffset": 462, "EndOffset": 483}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 502, "EndOffset": 503}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 506, "EndOffset": 507}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 524, "EndOffset": 525}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 589, "EndOffset": 602}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 669, "EndOffset": 682}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 742, "EndOffset": 744}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what cayston and the solvent contain - the powder vial contains 75 mg aztreonam (as lysine). - the solvent ampoule contains water for injections and sodium chloride. the ampoule is imprinted in english only. the information that appears on the ampoule is presented below: solvent for cayston sodium chloride 0.17% inhalation use only 1 ml gilead sciences 38 what cayston looks like and contents of the pack cayston is a white to off-white powder and solvent for nebuliser solution. cayston is contained in a 2 ml amber glass vial with a grey rubber stopper and aluminium tear-off overseal with a blue cap. the 1 ml solvent is contained in a plastic ampoule. each 28-day pack of cayston contains 84 vials of lyophilised cayston and 88 solvent ampoules. the four additional solvent ampoules are provided in case of spillage. the following pack sizes are available: 28-day pack of cayston pack containing one 28-day pack of cayston plus one altera nebuliser handset not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "cayston", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 12, "Score": 0.3522154986858368, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.510550856590271, "RelationshipScore": 0.999907374382019, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 43, "EndOffset": 49, "Text": "powder", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the solvent", "Type": "TREATMENT", "BeginOffset": 17, "EndOffset": 28}, {"Text": "the powder vial", "Type": "TREATMENT", "BeginOffset": 39, "EndOffset": 54}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 64, "EndOffset": 66}, {"Id": 3, "BeginOffset": 70, "EndOffset": 79, "Score": 0.999083399772644, "Text": "aztreonam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9706591367721558, "RelationshipScore": 0.9995070695877075, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 64, "EndOffset": 69, "Text": "75 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 84, "EndOffset": 90, "Score": 0.9858400821685791, "Text": "lysine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the solvent ampoule", "Type": "TREATMENT", "BeginOffset": 95, "EndOffset": 114}, {"Id": 5, "BeginOffset": 149, "EndOffset": 164, "Score": 0.9963016510009766, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 284, "EndOffset": 307, "Score": 0.560096263885498, "Text": "cayston sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9919264316558838, "RelationshipScore": 0.9994414448738098, "RelationshipType": "STRENGTH", "Id": 7, "BeginOffset": 308, "EndOffset": 313, "Text": "0.17%", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7467260956764221, "RelationshipScore": 0.999980092048645, "RelationshipType": "ROUTE_OR_MODE", "Id": 8, "BeginOffset": 314, "EndOffset": 324, "Text": "inhalation", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8391851186752319, "RelationshipScore": 0.9999841451644897, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 334, "EndOffset": 338, "Text": "1 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.17", "Type": "NUMBER", "BeginOffset": 308, "EndOffset": 312}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 334, "EndOffset": 335}, {"Text": "38", "Type": "NUMBER", "BeginOffset": 355, "EndOffset": 357}, {"Text": "the pack cayston", "Type": "TREATMENT", "BeginOffset": 398, "EndOffset": 414}, {"Text": "white powder", "Type": "TREATMENT", "BeginOffset": 433, "EndOffset": 445}, {"Text": "nebuliser solution", "Type": "TREATMENT", "BeginOffset": 462, "EndOffset": 480}, {"Id": 10, "BeginOffset": 482, "EndOffset": 489, "Score": 0.23094406723976135, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a 2 ml amber glass vial", "Type": "TREATMENT", "BeginOffset": 506, "EndOffset": 529}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 508, "EndOffset": 509}, {"Text": "a grey rubber stopper", "Type": "TREATMENT", "BeginOffset": 535, "EndOffset": 556}, {"Id": 11, "BeginOffset": 561, "EndOffset": 604, "Score": 0.33370956778526306, "Text": "aluminium tear-off overseal with a blue cap", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5370513796806335, "RelationshipScore": 0.9996397495269775, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 610, "EndOffset": 614, "Text": "1 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 610, "EndOffset": 611}, {"Text": "a plastic ampoule", "Type": "TREATMENT", "BeginOffset": 639, "EndOffset": 656}, {"Text": "cayston", "Type": "TREATMENT", "BeginOffset": 678, "EndOffset": 685}, {"Text": "84", "Type": "NUMBER", "BeginOffset": 695, "EndOffset": 697}, {"Id": 13, "BeginOffset": 707, "EndOffset": 726, "Score": 0.43790173530578613, "Text": "lyophilised cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "88", "Type": "NUMBER", "BeginOffset": 731, "EndOffset": 733}, {"Text": "solvent ampoules", "Type": "TREATMENT", "BeginOffset": 734, "EndOffset": 750}, {"Text": "the four additional solvent ampoules", "Type": "TREATMENT", "BeginOffset": 752, "EndOffset": 788}, {"Text": "spillage", "Type": "PROBLEM", "BeginOffset": 813, "EndOffset": 821}, {"Text": "cayston pack", "Type": "TREATMENT", "BeginOffset": 878, "EndOffset": 890}, {"Id": 16, "BeginOffset": 921, "EndOffset": 928, "Score": 0.4842129051685333, "Text": "cayston", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.18494479358196259, "RelationshipScore": 0.6527706384658813, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 902, "EndOffset": 905, "Text": "one", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.31342828273773193, "RelationshipScore": 0.8415040373802185, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 934, "EndOffset": 944, "Text": "one altera", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.28439199924468994, "RelationshipScore": 0.9999922513961792, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 945, "EndOffset": 954, "Text": "nebuliser", "Category": "MEDICATION", "Traits": []}]}, {"Text": "one altera nebuliser handset", "Type": "TREATMENT", "BeginOffset": 934, "EndOffset": 962}]}}