{"ID": "F78ACBC7B76499D7DD1241419313D941", "URL": "https://www.ema.europa.eu/documents/product-information/ziagen-epar-product-information_en.pdf", "Product_Name": "Ziagen", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n \n \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nZiagen 300 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 300 mg of abacavir (as sulfate).  \n \nFor the full list of excipients see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablets) \n \nThe scored tablets are yellow, biconvex, capsule shaped and are engraved with ‘GX 623’ on both \nsides.  \n \nThe tablet can be divided into equal halves. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nZiagen is indicated in antiretroviral combination therapy for the treatment of Human \nImmunodeficiency Virus (HIV) infection in adults,  adolescents and children (see sections 4.4 and \n5.1). \n \nThe demonstration of the benefit of Ziagen is mainly based on results of studies performed with a \ntwice daily regimen, in treatment-naïve adult patients on combination therapy (see section 5.1).  \n \nBefore initiating treatment with abacavir, screening for carriage of the HLA-B*5701 allele should be \nperformed in any HIV-infected patient, irrespective of racial origin(see section 4.4). Abacavir should \nnot be used in patients known to carry the HLA-B*5701 allele \n \n \n4.2 Posology and method of administration \n \nZiagen should be prescribed by physicians experienced in the management of HIV infection.  \n \nZiagen can be taken with or without food. \n \nTo ensure administration of the entire dose, the tablet(s) should ideally be swallowed without \ncrushing. \n \nZiagen is also available as an oral solution for use in children over three months of age and weighing \nless than 14 kg and for those patients for whom the tablets are inappropriate. \n \nAlternatively, for patients who are unable to swallow tablets, the tablet(s) may be crushed and added \nto a small amount of semi-solid food or liquid, all of which should be consumed immediately (see \nsection 5.2). \n \nAdults, adolescents and children (weighing at least 25 kg): \n  \n\n\n\n3 \n\nThe recommended dose of Ziagen is 600 mg daily. This may be administered as either 300 mg (one \ntablet) twice daily or 600 mg (two tablets) once daily (see sections 4.4 and 5.1).  \n \nChildren (weighing less than 25 kg): \n \nDosing according to weight bands is recommended for Ziagen tablets.  \n \nChildren weighing ≥ 20 kg to < 25 kg: The recommended dose is 450 mg daily. This may be \nadministered as either one 150 mg (one half of a tablet) taken in the morning and 300 mg (one whole \ntablet) taken in the evening, or 450 mg (one and a half tablets) taken once daily. \n \nChildren weighing 14 to < 20 kg: The recommended dose is 300 mg daily. This may be administered \nas either 150 mg (one half of a tablet) twice daily or 300 mg (one whole tablet) once daily. \n \nChildren less than three months of age: The clinical experience in children aged less than three \nmonths is limited and are insufficient to propose specific dosage recommendations (see section 5.2). \n \nPatients changing from the twice daily dosing regimen to the once daily dosing regimen should take \nthe recommended once daily dose (as described above) approximately 12 hours after the last twice \ndaily dose, and then continue to take the recommended once daily dose (as described above) \napproximately every 24 hours. When changing back to a twice daily regimen, patients should take the \nrecommended twice daily dose approximately 24 hours after the last once daily dose. \n \nSpecial populations \n \nRenal impairment \n No dosage adjustment of Ziagen is necessary in patients with renal dysfunction. However, Ziagen is \nnot recommended for patients with end-stage renal disease (see section 5.2). \n \nHepatic impairment  \n Abacavir is primarily metabolised by the liver. No definitive dose recommendation can be made in \npatients with mild hepatic impairment (Child-Pugh score 5-6). In patients with moderate or severe \nhepatic impairment, no clinical data are available, therefore the use of abacavir is not recommended \nunless judged necessary. If abacavir is used in patients with mild  hepatic impairment, then close \nmonitoring is required, including  monitoring of abacavir plasma levels if feasible (see sections 4.4 \nand  5.2).  \n \nElderly  \nNo pharmacokinetic data are currently available in patients over 65 years of age. \n \n4.3 Contraindications \n \n \nHypersensitivity to abacavir or to any of the excipients listed in section 6.1. See sections 4.4 and 4.8. \n \n \n \n4.4 Special warnings and  precautions for use \n \n\nHypersensitivity reactions (see also section 4.8) \n \nAbacavir is associated with a risk for hypersensitivity reactions (HSR) (see section4.8) characterised \nby fever and/or rash with other symptoms indicating multi-organ involvement. HSRs have been \nobserved with abacavir, some of which have been life-threatening, and in rare cases fatal, when not \nmanaged appropriately. \n\n\n\n4 \n\nThe risk for abacavir HSR to occur is high for patients who test positive for the HLA-B*5701 allele. \nHowever, abacavir HSRs have been reported at a lower frequency in patients who do not carry this \nallele.   \n \n\nTherefore the following should be adhered to: \n\n• HLA-B*5701 status must always be documented prior to initiating therapy. \n\n• Ziagen should never be initiated in patients with a positive HLA-B*5701 status, nor in \npatients with a negative HLA-B*5701 status who had a suspected abacavir HSR on a previous \nabacavir-containing regimen. (e.g. Kivexa, Trizivir, Triumeq)  \n\n• Ziagen must be stopped without delay, even in the absence of the HLA-B*5701 allele, if an \nHSR is suspected. Delay in stopping treatment with Ziagen after the onset of hypersensitivity \nmay result in a life-threatening reaction.  \n\n• After stopping treatment with Ziagen for reasons of a suspected HSR, Ziagen or any other \nmedicinal product containing abacavir (e.g. Kivexa, Trizivir, Triumeq) must never be re-\ninitiated.  \n\n• Restarting abacavir containing products following a suspected abacavir HSR can result in a \nprompt return of symptoms within hours. This recurrence is usually more severe than on \ninitial presentation, and may include life-threatening hypotension and death. \n\n• In order to avoid restarting abacavir, patients who have experienced a suspected HSR should \nbe instructed to dispose of their remaining Ziagen tablets  \n\n \nClinical description of abacavir HSR \n \nAbacavir HSR has been well characterised through clinical studies and during post marketing follow-\nup. Symptoms usually appeared within the first six weeks (median time to onset 11 days) of initiation \nof treatment with abacavir, although these reactions may occur at any time during therapy. \n \nAlmost all HSR to abacavir include fever and/or rash . Other signs and symptoms that have been \nobserved as part of abacavir HSR are described in detail in section 4.8 (Description of selected \nadverse reactions), including respiratory and gastrointestinal symptoms. Importantly, such symptoms \nmay lead to misdiagnosis of HSR as respiratory disease (pneumonia, bronchitis, pharyngitis), or \ngastroenteritis. \n \nThe symptoms related to HSR worsen with continued therapy and can be life-threatening. These \nsymptoms usually resolve upon discontinuation of abacavir. \n \nRarely, patients who have stopped abacavir for reasons other than symptoms of HSR have also \nexperienced life-threatening reactions within hours of re- initiating abacavir therapy (see Section 4.8 \nDescription of selected adverse reactions).  Restarting abacavir in such patients must be done in a \nsetting where medical assistance is readily available. \n \n \n \n \n\n \n \nMitochondrial dysfunction following exposure in utero  \n \n \n\n\n\n5 \n\nNucleoside and nucleotide  analogues  may impact mitochondrial function to a variable degree, which \nis most pronounced with stavudine, didanosine and zidovudine. There have been reports of \nmitochondrial dysfunction in HIV-negative infants exposed in utero and/or post-natally to nucleoside \nanalogues ; these have predominantly concerned treatment with regimens containing zidovudine.The \nmain adverse reactions reported are haematological disorders (anaemia, neutropenia) and metabolic \ndisorders (hyperlactatemia, hyperlipasemia). These events have  often been  transitory. Late onset \nneurological disorders have been reported rarely (hypertonia, convulsion, abnormal behaviour). \nWhether such  neurological disorders are transient or permanent is currently unknown. These findings \nshould be considered for any child exposed in utero to  nucleotide and nucleotide  analogues, who \npresents with severe clinical findings of unknown etiology, particularly neurologic findings.  These \nfindings do not affect current national recommendations to use antiretroviral therapy in pregnant \nwomen to prevent vertical transmission of HIV. \n \nWeight and metabolic parameters \n\nAn increase in weight and in levels of blood lipids and glucose may occur during antiretroviral \ntherapy. Such changes may in part be linked to disease control and life style. For lipids, there is in \nsome cases evidence for a treatment effect, while for weight gain there is no strong evidence relating \nthis to any particular treatment. For monitoring of blood lipids and glucose reference is made to \nestablished HIV treatment guidelines. Lipid disorders should be managed as clinically appropriate. \n\n \nPancreatitis \n \nPancreatitis has been reported, but a causal relationship to abacavir treatment is uncertain. \n \nTriple nucleoside therapy \n \nIn patients with high viral load (>100,000 copies/ml) the choice of a triple combination with abacavir, \nlamivudine and zidovudine needs special consideration (see section 5.1). \n \nThere have been reports of a high rate of virological failure and of emergence of resistance at an early \nstage when abacavir was combined with tenofovir disoproxil fumarate and lamivudine as a once daily \nregimen. \n \nLiver disease \n \nThe safety and efficacy of Ziagen has not been established in patients with significant underlying liver \ndisorders. Ziagen is  not recommended  in patients with  moderate or severe hepatic impairment (see \nsections 4.2 and 5.2 ).  \nPatients with pre-existing liver dysfunction, including chronic active hepatitis, have an increased \nfrequency of liver function abnormalities during combination antiretroviral therapy, and should be \nmonitored according to standard practice. If there is evidence of worsening liver disease in such \npatients, interruption or discontinuation of treatment must be considered. \n \n \nPatients co-infected with chronic hepatitis B or C virus \n \nPatients with chronic hepatitis B or C and treated with combination antiretroviral therapy are at an \nincreased risk of severe and potentially fatal hepatic adverse reactions. In case of concomitant antiviral \ntherapy for hepatitis B or C, please refer also to the relevant product information for these medicinal \nproducts. \n \n \nRenal disease \n \nZiagen should not be administered to patients with end-stage renal disease (see section 5.2). \n\n\n\n6 \n\n \nImmune Reactivation Syndrome \n \nIn HIV-infected patients with severe immune deficiency at the time of institution of combination \nantiretroviral therapy (CART), an inflammatory reaction to asymptomatic or residual opportunistic \npathogens may arise and cause serious clinical conditions, or aggravation of symptoms. Typically, \nsuch reactions have been observed within the first few weeks or months of initiation of CART. \nRelevant examples are cytomegalovirus retinitis, generalised and/or focal mycobacterium infections, \nand Pneumocystis carinii pneumonia. Any inflammatory symptoms should be evaluated and treatment \ninstituted when necessary. Autoimmune disorders (such as Graves’ disease and autoimmune hepatitis) \nhave also been reported to occur in the setting of immune reactivation; however, the reported time to \nonset is more variable and these events can occur many months after initiation of treatment. \n \nOsteonecrosis \n \nAlthough the aetiology is considered to be multifactorial (including corticosteroid use, alcohol \nconsumption, severe immunosuppression, higher body mass index), cases of osteonecrosis have been \nreported particularly in patients with advanced HIV-disease and/or long-term exposure to CART. \nPatients should be advised to seek medical advice if they experience joint aches and pain, joint \nstiffness or difficulty in movement. \n \nOpportunistic infections \n \nPatients receiving Ziagen or any other antiretroviral therapy may still develop opportunistic infections \nand other complications of HIV infection. Therefore patients should remain under close clinical \nobservation by physicians experienced in the treatment of these associated HIV diseases. \n \nTransmission \n \nWhile effective viral suppression with antiretroviral therapy has been proven to substantially reduce \nthe risk of sexual transmission, a residual risk cannot be excluded.  Precautions to prevent \ntransmission should be taken in accordance with national guidelines.  \n\nMyocardial Infarction \n\nObservational studies have shown an association between myocardial infarction and the use of \nabacavir. Those studied were mainly antiretroviral experienced patients. Data from clinical trials \nshowed limited numbers of myocardial infarction and could not exclude a small increase in risk.  \nOverall the available data from observational cohorts and from randomised trials show some \ninconsistency so can neither confirm nor refute a causal relationship between abacavir treatment and \nthe risk of myocardial infarction.  To date, there is no established biological mechanism to explain a \npotential increase in risk.  When prescribing Ziagen, action should be taken to try to minimize all \nmodifiable risk factors (e.g. smoking, hypertension, and hyperlipidaemia). \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nBased on the results of in vitro experiments and the known major metabolic pathways of abacavir, the \npotential for P450 mediated interactions with other medicinal products involving abacavir is low.  \nP450 does not play a major role in the metabolism of abacavir, and abacavir does not inhibit \nmetabolism mediated by CYP 3A4.  Abacavir has also been shown in vitro not to inhibit CYP 3A4, \nCYP2C9 or CYP2D6 enzymes at clinically relevant concentrations. Induction of hepatic metabolism  \nhas not been observed in clinical studies. Therefore, there is little potential for interactions with \nantiretroviral PIs and other medicinal products metabolised by major P450 enzymes. Clinical studies \nhave shown that there are no clinically significant interactions between abacavir, zidovudine, and \nlamivudine. \n \n\n\n\n7 \n\nPotent enzymatic inducers such as rifampicin, phenobarbital and phenytoin may via their action on \nUDP-glucuronyltransferases slightly decrease the plasma concentrations of abacavir.  \n \nEthanol: the metabolism of abacavir is altered by concomitant ethanol resulting in an increase in AUC \nof abacavir of about 41%.  These findings are not considered clinically significant. Abacavir has no \neffect on the metabolism of ethanol.  \n \nMethadone: in a pharmacokinetic study, co-administration of 600 mg abacavir twice daily with \nmethadone showed a 35% reduction in abacavir Cmax and a one hour delay in tmax but the AUC was \nunchanged. The changes in abacavir pharmacokinetics are not considered clinically relevant. In this \nstudy abacavir increased the mean methadone systemic clearance by 22%. The induction of drug \nmetabolising enzymes cannot therefore be excluded. Patients being treated with methadone and \nabacavir should be monitored for evidence of withdrawal symptoms indicating under dosing, as \noccasionally methadone re-titration may be required.  \n \nRetinoids: retinoid compounds are eliminated via alcohol dehydrogenase. Interaction with abacavir is \npossible but has not been studied. \n \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nAs a general rule, when deciding to use antiretroviral agents for the treatment HIV infection in \npregnant women and consequently for reducing the risk of HIV vertical transmission to the newborn, \nboth animal data as well as clinical experience in pregnant women should be taken into account. \nAnimal studies have shown toxicity to the developing embryo and foetus in rats, but not in rabbits (see \nsection 5.3). Abacavir has been shown to be carcinogenic in animal models (see section 5.3). Clinical \nrelevance in human of these data is unknown. Placental transfer of abacavir and/or its related \nmetabolites has been shown to occur in human.  \n \nIn pregnant women, more than 800 outcomes after first trimester exposure and more than 1000 \noutcomes after second and third trimester exposure indicate no malformative and foetal/neonatal effect \nof abacavir. The malformative risk is unlikely in humans based on those data. \n \nMitochondrial dysfunction \nNucleoside and nucleotide analogues have been demonstrated in vitro and in vivo to cause a variable \ndegree of mitochondrial damage. There have been reports of mitochondrial dysfunction in HIV-\nnegative infants exposed in utero and/or post-natally to nucleoside analogues (see section 4.4). \n  \nBreast-feeding \n \nAbacavir and its metabolites are excreted into the milk of lactating rats. Abacavir is also excreted into \nhuman milk. There are no data available on the safety of abacavir when administered to babies less \nthan three months old. It is recommended that HIV infected women do not breast-feed their infants \nunder any circumstances in order to avoid transmission of HIV.  \n \nFertility \n \nStudies in animals showed that abacavir had no effect on fertility (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on ability to drive and use machines have been performed. \n \n4.8 Undesirable effects  \n \n\n\n\n8 \n\nFor many adverse reactions reported, it is unclear whether they are related to Ziagen, to the wide range \nof medicinal products used in the management of HIV infection or as a result of the disease process. \nMany of the adverse reactions listed  below occur commonly (nausea, vomiting, diarrhoea, fever, \nlethargy, rash) in patients with abacavir hypersensitivity. Therefore, patients with any of these \nsymptoms should be carefully evaluated for the presence of this hypersensitivity (see section 4.4). \nVery rarely cases of erythema multiforme, Stevens-Johnson syndrome or toxic epidermal necrolysis \nhave been reported where abacavir hypersensitivity could not be ruled out. In such cases medicinal \nproducts containing abacavir should be permanently discontinued. \n \n \nMany of the adverse reactions have not been treatment limiting.  The following convention has been \nused for their classification: very common (>1/10), common (>1/100 to <1/10), uncommon (>1/1,000 \nto <1/100), rare (>1/10,000 to <1/1,000) very rare (<1/10,000). \n \nMetabolism and nutrition disorders \nCommon: anorexia \nVery rare: lactic acidosis \n \nNervous system disorders \nCommon: headache \n \nGastrointestinal disorders \nCommon: nausea, vomiting, diarrhoea  \nRare: pancreatitis  \n \nSkin and subcutaneous tissue disorders \nCommon: rash (without systemic symptoms) \nVery rare: erythema multiforme, Stevens-Johnson syndrome and toxic epidermal necrolysis \n \nGeneral disorders and administration site conditions \nCommon: fever, lethargy, fatigue  \n \n\nDescription of Selected Adverse Reactions \n\nAbacavir hypersensitivity reactions \nThe signs and symptoms of this HSR are listed below. These have been identified either from clinical \nstudies or post marketing surveillance. Those reported in at least 10% of patients with a \nhypersensitivity reaction are in bold text. \n \nAlmost all patients developing hypersensitivity reactions will have fever and/or rash (usually \nmaculopapular or urticarial) as part of the syndrome, however reactions have occurred without rash or \nfever. Other key symptoms include gastrointestinal, respiratory or constitutional symptoms such as \nlethargy and malaise.  \n \nSkin Rash (usually maculopapular or urticarial) \n\n \nGastrointestinal tract Nausea, vomiting, diarrhoea, abdominal pain, mouth ulceration \n\n \nRespiratory tract Dyspnoea, cough, sore throat, adult respiratory distress syndrome, \n\nrespiratory failure \n \n\nMiscellaneous Fever, lethargy, malaise, oedema, lymphadenopathy, hypotension, \nconjunctivitis, anaphylaxis \n \n\nNeurological/Psychiatry Headache, paraesthesia \n \n\n\n\n9 \n\nHaematological Lymphopenia \n \n\nLiver/pancreas Elevated liver function tests, hepatitis, hepatic failure \n \n\nMusculoskeletal Myalgia, rarely myolysis, arthralgia, elevated creatine phosphokinase \n \n\nUrology Elevated creatinine, renal failure \n \n\n \n \nSymptoms related to this HSR worsen with continued therapy and can be life- threatening and in rare \ninstance, have been fatal. \n \nRestarting abacavir following an abacavir HSR results in a prompt return of symptoms within hours. \nThis recurrence of the HSR is usually more severe than on initial presentation, and may include life-\nthreatening hypotension and death. Similar reactions have also occurred infrequently after restarting \nabacavir in patients who had only one of the key symptoms of hypersensitivity (see above) prior to \nstopping abacavir; and on very rare occasions have also been seen in patients who have restarted \ntherapy with no preceding symptoms of a HSR (i.e., patients previously considered to be abacavir \ntolerant). \n \nMetabolic parameters                                                                                                                       \nWeight and levels of blood lipids and glucose may increase during antiretroviral therapy (see section \n4.4) \n\nImmune reactivation syndrome  \nIn HIV-infected patients with severe immune deficiency at the time of initiation of combination \nantiretroviral therapy (CART) an inflammatory reaction to asymptomatic or residual opportunistic \ninfections may arise. Autoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have \nalso been reported to occur in the setting of immune reactivation; however, the reported time to onset \nis more variable and these events can occur many months after initiation of treatment (see section 4.4). \n \nOsteonecrosis \nCases of osteonecrosis have been reported, particularly in patients with generally acknowledged risk \nfactors, advanced HIV disease or long-term exposure to CART. The frequency of this is unknown (see \nsection 4.4). \n \nChanges in laboratory chemistries  \nIn controlled clinical studies laboratory abnormalities related to Ziagen treatment were uncommon, \nwith no differences in incidence observed between Ziagen treated patients and the control arms. \n \nPaediatric population \n \n1206 HIV-infected paediatric patients aged 3 months to 17 years were enrolled in the ARROW Trial \n(COL105677), 669 of whom received abacavir and lamivudine either once or twice daily (see section \n5.1). No additional safety issues have been identified in paediatric subjects receiving either once or \ntwice daily dosing compared to adults. \n \nReporting of suspected adverse reactions  \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n\n4.9  Overdose \n \nSingle doses up to 1200 mg and daily doses up to 1800 mg of Ziagen have been administered to \npatients in clinical studies. No additional adverse reactions to those reported for normal doses were \nreported.  The effects of higher doses are not known. If overdose occurs the patient should be \nmonitored for evidence of toxicity (see section 4.8), and standard supportive treatment applied as \nnecessary. It is not known whether abacavir can be removed by peritoneal dialysis or haemodialysis. \n \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: nucleoside reverse transcriptase inhibitors, ATC Code: J05AF06 \n\n \nMechanism of action \n \nAbacavir is a NRTI. It is a potent selective inhibitor of HIV-1 and HIV-2.  Abacavir is metabolised \nintracellularly to the active moiety, carbovir 5’- triphosphate (TP). In vitro studies have demonstrated \nthat its mechanism of action in relation to HIV is inhibition of the HIV reverse transcriptase enzyme, an \nevent which results in chain termination and interruption of the viral replication cycle.  The antiviral \nactivity of abacavir in cell culture was not antagonized when combined with the nucleoside reverse \ntranscriptase inhibitors (NRTIs) didanosine, emtricitabine, lamivudine, stavudine, tenofovir  or \nzidovudine, the non-nucleoside reverse transcriptase inhibitor (NNRTI) nevirapine, or the protease \ninhibitor (PI) amprenavir. \n\n \nResistance \n \nIn vitro resistance \n \nAbacavir-resistant isolates of HIV-1 have been selected in vitro and are associated with specific \ngenotypic changes in the reverse transcriptase (RT) codon region (codons M184V, K65R, L74V and \nY115F). Viral resistance to abacavir develops relatively slowly in vitro, requiring multiple mutations \nfor a clinically relevant increase in EC50 over wild-type virus.  \n \nIn vivo resistance (Therapy naïve patients)   \n \nIsolates from most patients experiencing virological failure with a regimen containing abacavir in \npivotal clinical trials showed either no NRTI-related changes from baseline (45%) or only M184V or \nM184I selection (45%).  The overall selection frequency for M184V or M184I was high (54%), and \nless common was the selection of L74V (5%), K65R (1%) and Y115F (1%).  The inclusion of \nzidovudine in the regimen has been found to reduce the frequency of L74V and K65R selection in the \npresence of abacavir (with zidovudine: 0/40, without zidovudine: 15/192, 8%). \n \n\n\n\n11 \n\nTherapy Abacavir + Combivir1  \n\nAbacavir + \nlamivudine + \n\nNNRTI \n\nAbacavir + \nlamivudine + \n\nPI (or \nPI/ritonavir) \n\nTotal \n\nNumber of \nSubjects 282 1094 909 2285 \n\nNumber of \nVirological \n\nFailures \n43 90  158 291 \n\nNumber of \nOn-Therapy  \nGenotypes \n\n40 (100%) 51 (100%)2 141 (100%) 232 (100%) \n\nK65R 0 1 (2%) 2 (1%) 3 (1%) \n\nL74V 0 9 (18%) 3 (2%) 12 (5%) \nY115F 0 2 (4%) 0 2 (1%) \n\nM184V/I 34 (85%) 22 (43%) 70 (50%) 126 (54%) \nTAMs3 3 (8%) 2 (4%) 4 (3%) 9 (4%) \n\n1.Combivir is a fixed dose combination of lamivudine and zidovudine \n2.Includes three non-virological failures and four unconfirmed virological failures. \n3. Number of subjects with ≥1 Thymidine Analogue Mutations (TAMs). \n \n \nTAMs might be selected when thymidine analogs are associated with abacavir. In a meta-analysis of \nsix clinical trials, TAMs were not selected by regimens containing abacavir without zidovudine \n(0/127), but were selected by regimens containing abacavir and the thymidine analogue zidovudine \n(22/86, 26%).  \n \nIn vivo resistance (Therapy experienced patients) \n \nClinically significant reduction of susceptibility to abacavir has been demonstrated in clinical isolates \nof patients with uncontrolled viral replication, who have been pre-treated with and are resistant to \nother nucleoside inhibitors. In a meta-analysis of five clinical trials where abacavir was added to \nintensify therapy, of 166 subjects, 123 (74%) had M184V/I, 50 (30%) had T215Y/F, 45 (27%) had \nM41L, 30 (18%) had K70R and 25 (15%) had D67N.  K65R was absent and L74V and Y115F were \nuncommon (≤3%).  Logistic regression modelling of the predictive value for genotype (adjusted for \nbaseline plasma HIV-1 RNA [vRNA], CD4+ cell count, number and duration of prior antiretroviral \ntherapies), showed that the presence of 3 or more NRTI resistance-associated mutations was \nassociated with reduced response at Week 4 (p=0.015) or 4 or more mutations at median Week 24 \n(p≤0.012).  In addition, the 69 insertion complex or the Q151M mutation, usually found in \ncombination with A62V, V75I, F77L and F116Y, cause a high level of resistance to abacavir. \n \n\n\n\n12 \n\nBaseline \nReverse \n\nTranscriptase \nMutation \n\nWeek 4 \n(n = 166) \n\nn \nMedian \n\nChange vRNA \n(log10 c/ml) \n\nPercent with \n<400 copies/ml \n\nvRNA \nNone 15 -0.96 40% \n\nM184V alone  75 -0.74 64% \nAny one NRTI \n\nmutation 82 -0.72 65% \n\nAny two NRTI-\nassociated \nmutations  \n\n22 -0.82 32% \n\nAny three \nNRTI-\n\nassociated \nmutations \n\n19 -0.30 5% \n\nFour or more \nNRTI-\n\nassociated \nmutations \n\n28 -0.07 11% \n\n \nPhenotypic resistance and cross-resistance \n \nPhenotypic resistance to abacavir requires M184V with at least one other abacavir-selected mutation, \nor M184V with multiple TAMs. Phenotypic cross-resistance to other NRTIs with M184V or M184I \nmutation alone is limited. Zidovudine, didanosine, stavudine and tenofovir maintain their antiretroviral \nactivities against such HIV-1 variants. The presence of M184V with K65R does give rise to cross-\nresistance between abacavir, tenofovir, didanosine and lamivudine, and M184V with L74V gives rise \nto cross-resistance between abacavir, didanosine and lamivudine. The presence of M184V with Y115F \ngives rise to cross-resistance between abacavir and lamivudine. Appropriate use of abacavir can be \nguided using currently recommended resistance algorithms. \n \nCross-resistance between abacavir and antiretrovirals from other classes (e.g. PIs or NNRTIs) is \nunlikely.  \n \n \n \n \nClinical efficacy and safety \n \nThe demonstration of the benefit of Ziagen is mainly based on results of studies performed in adult \ntreatment-naïve patients using a regimen of Ziagen 300 mg twice daily in combination with \nzidovudine and lamivudine. \n \nTwice daily (300 mg) administration:  \n \n• Therapy naïve adults \n \nIn adults treated with abacavir in combination with lamivudine and zidovudine the proportion of \npatients with undetectable viral load (<400 copies/ml) was approximately 70% (intention to treat \nanalysis at 48 weeks) with corresponding rise in CD4 cells. \n \nOne randomised, double blind, placebo controlled clinical study in adults has compared the \ncombination of abacavir, lamivudine and zidovudine to the combination of indinavir, lamivudine and \nzidovudine. Due to the high proportion of premature discontinuation (42% of patients discontinued \nrandomised treatment by week 48), no definitive conclusion can be drawn regarding the equivalence \nbetween the treatment regimens at week 48. Although a similar antiviral effect was observed between \n\n\n\n13 \n\nthe abacavir and indinavir containing regimens in terms of proportion of patients with undetectable \nviral load (≤400 copies/ml; intention to treat analysis (ITT), 47% versus 49%; as treated analysis (AT), \n86% versus 94% for abacavir and indinavir combinations respectively), results favoured the indinavir \ncombination, particularly in the subset of patients with high viral load (>100,000 copies/ml at baseline; \nITT, 46% versus 55%; AT, 84% versus 93% for abacavir and indinavir respectively).  \n \nIn a multicentre, double-blind, controlled study (CNA30024), 654 HIV-infected, antiretroviral \ntherapy-naïve patients were randomised to receive either abacavir 300 mg twice daily or zidovudine \n300 mg twice daily, both in combination with lamivudine 150 mg twice daily and efavirenz 600 mg \nonce daily. The duration of double-blind treatment was at least 48 weeks.  In the intent-to-treat (ITT) \npopulation, 70% of patients in the abacavir group, compared to 69% of patients in the zidovudine \ngroup, achieved a virologic response of plasma HIV-1 RNA ≤50 copies/ml by Week 48 (point \nestimate for treatment difference: 0.8, 95% CI -6.3, 7.9). In the as treated (AT) analysis the difference \nbetween both treatment arms was more noticeable (88% of patients in the abacavir group, compared to \n95% of patients in the zidovudine group (point estimate for treatment difference: -6.8, 95% CI -\n11.8; -1.7).  However, both analyses were compatible with a conclusion of non-inferiority between \nboth treatment arms. \n \nACTG5095 was a randomised (1:1:1), double-blind, placebo-controlled trial performed in 1147 \nantiretroviral naïve HIV-1 infected adults, comparing 3 regimens: zidovudine (ZDV), lamivudine \n(3TC), abacavir (ABC), efavirenz (EFV) vs ZDV/3TC/EFV vs ZDV/3TC/ABC. After a median \nfollow-up of 32 weeks, the tritherapy with the three nucleosides ZDV/3TC/ABC was shown to be \nvirologically inferior to the two other arms regardless of baseline viral load (< or > 100 000 copies/ml) \nwith 26% of subjects on the ZDV/3TC/ABC arm, 16% on the ZDV/3TC/EFV arm and 13% on the 4 \ndrug arm categorised as having virological failure (HIV RNA >200 copies/ml). At week 48 the \nproportion of subjects with HIV RNA <50 copies/ml were 63%, 80% and 86% for the \nZDV/3TC/ABC, ZDV/3TC/EFV and ZDV/3TC/ABC/EFV arms, respectively. The study Data Safety \nMonitoring Board stopped the ZDV/3TC/ABC arm at this time based on the higher proportion of \npatients with virologic failure. The remaining arms were continued in a blinded fashion. After a \nmedian follow-up of 144 weeks, 25% of subjects on the ZDV/3TC/ABC/EFV arm and 26% on the \nZDV/3TC/EFV arm were categorised as having virological failure. There was no significant \ndifference in the time to first virologic failure (p=0.73, log-rank test) between the 2 arms. In this study, \naddition of ABC to ZDV/3TC/EFV did not significantly improve efficacy. \n \n \n \n \n \n \n\n  ZDV/3TC/ABC ZDV/3TC/EFV ZDV/3TC/ABC/EFV \nVirologic failure (HIV \nRNA >200 copies/ml) \n\n32 weeks 26% 16% 13% \n144 weeks - 26% 25% \n\nVirologic success (48 \nweeks HIV RNA < 50 \ncopies/ml) \n\n 63% 80% 86% \n\n \n• Therapy experienced adults \n \nIn adults moderately exposed to antiretroviral therapy the addition of abacavir to combination \nantiretroviral therapy provided modest benefits in reducing viral load (median change \n0.44 log10 copies/ml at 16 weeks).  \n \nIn heavily NRTI pretreated patients the efficacy of abacavir is very low. The degree of benefit as part \nof a new combination regimen will depend on the nature and duration of prior therapy which may \nhave selected for HIV-1 variants with cross-resistance to abacavir. \n \n \n\n\n\n14 \n\nOnce daily (600 mg) administration: \n \n• Therapy naïve adults \n \nThe once daily regimen of abacavir is supported by a 48 weeks multi-centre, double-blind, controlled \nstudy (CNA30021) of 770 HIV-infected, therapy-naïve adults. These were primarily asymptomatic \nHIV infected patients - Centre for Disease Control and Prevention (CDC) stage A. They were \nrandomised to receive either abacavir 600 mg once daily or 300 mg twice daily, in combination with \nefavirenz and lamivudine given once daily. Similar clinical success (point estimate for treatment \ndifference -1.7, 95% CI -8.4, 4.9) was observed for both regimens. From these results, it can be \nconcluded with 95% confidence that the true difference is no greater than 8.4% in favour of the twice \ndaily regimen. This potential difference is sufficiently small to draw an overall conclusion of non-\ninferiority of abacavir once daily over abacavir twice daily.   \n \nThere was a low, similar overall incidence of virologic failure (viral load >50 copies/ml) in both the \nonce and twice daily treatment groups (10% and 8% respectively). In the small sample size for \ngenotypic analysis, there was a trend toward a higher rate of NRTI-associated mutations in the once \ndaily versus the twice daily abacavir regimens. No firm conclusion could be drawn due to the limited \ndata derived from this study.  Long term data with abacavir used as a once daily regimen (beyond 48 \nweeks) are currently limited. \n \n• Therapy experienced adults \n \nIn study CAL30001, 182 treatment-experienced patients with virologic failure were randomised  and \nreceived treatment with either the fixed-dose combination of abacavir/lamivudine (FDC) once daily or \nabacavir 300 mg twice daily plus lamivudine 300 mg once daily, both in combination with tenofovir \nand a PI or an NNRTI for 48 weeks. Results indicate that the FDC group was non-inferior to the \nabacavir twice daily group, based on similar reductions in HIV-1 RNA as measured by average area \nunder the curve minus baseline (AAUCMB, -1.65 log10 copies/ml versus -1.83 log10 copies/ml \nrespectively, 95% CI -0.13, 0.38). Proportions with HIV-1 RNA < 50 copies/ml (50% versus 47%) \nand < 400 copies/ml (54% versus 57%) were also similar in each group (ITT population). However, as \nthere were only moderately experienced patients included in this study with an imbalance in baseline \nviral load between the arms, these results should be interpreted with caution.  \n \nIn study ESS30008, 260 patients with virologic suppression on a first line therapy regimen containing \nabacavir 300 mg plus lamivudine 150 mg, both given twice daily and a PI or NNRTI, were \nrandomised to continue this regimen or switch to abacavir/lamivudine FDC plus a PI or NNRTI for 48 \nweeks.                                                                                                                                                         \n \nResults indicate that the FDC group was associated with a similar virologic outcome (non-inferior) \ncompared to the abacavir plus lamivudine group, based on proportions of subjects with HIV-1 RNA \n< 50 copies/ml (90% and 85% respectively, 95% CI  -2.7, 13.5).  \n \nAdditional information: \n \nThe safety and efficacy of Ziagen in a number of different multidrug combination regimens is still not \ncompletely assessed (particularly in combination with NNRTIs). \n \n Abacavir penetrates the cerebrospinal fluid (CSF) (see section 5.2), and has been shown to reduce \nHIV-1 RNA levels in the CSF.  However, no effects on neuropsychological performance were seen \nwhen it was administered to patients with AIDS dementia complex. \n \nPaediatric population: \n \nA randomised comparison of a regimen including once daily vs twice daily dosing of abacavir and \nlamivudine was undertaken within a randomised, multicentre, controlled study of HIV-infected, \npaediatric patients. 1206 paediatric patients aged 3 months to 17 years enrolled in the ARROW Trial \n\n\n\n15 \n\n(COL105677) and were dosed according to the weight - band dosing recommendations in the World \nHealth Organisation treatment guidelines (Antiretroviral therapy of HIV infection in infants and \nchildren, 2006). After 36 weeks on a regimen including twice daily abacavir and lamivudine, 669 \neligible subjects were randomised to either continue twice daily dosing or switch to once daily \nabacavir and lamivudine for at least 96 weeks. Of note, from this study clinical data were not available \nfor children under one year old.   The results are summarised in the table below: \n \nVirological Response Based on Plasma HIV-1 RNA less than 80 copies/ml at Week 48 and Week \n96 in the Once Daily versus Twice Daily abacavir + lamivudine randomisation of ARROW \n(Observed Analysis) \n \n\n Twice Daily \nN (%) \n\nOnce Daily \nN (%) \n\nWeek 0 (After ≥36 Weeks on Treatment) \nPlasma HIV-1 RNA <80 c/ml 250/331 (76) 237/335 (71) \nRisk difference (once daily-\n\ntwice daily) \n-4.8% (95% CI -11.5% to +1.9%), p=0.16 \n\nWeek 48 \nPlasma HIV-1 RNA <80 c/ml 242/331 (73) 236/330 (72) \nRisk difference (once daily-\n\ntwice daily) \n-1.6% (95% CI -8.4% to +5.2%), p=0.65 \n\nWeek 96 \nPlasma HIV-1 RNA <80 c/ml 234/326 (72) 230/331 (69) \nRisk difference (once daily-\n\ntwice daily) \n-2.3% (95% CI -9.3% to +4.7%), p=0.52 \n\n \n \nThe abacavir + lamivudine once daily dosing group was demonstrated to be non-inferior to the twice \ndaily group according to the pre-specified non-inferiority margin of -12%, for the primary endpoint of \n<80 c/ml at Week 48 as well as at Week 96 (secondary endpoint) and all other thresholds tested \n(<200c/ml, <400c/ml, <1000c/ml), which all fell well within this non-inferiority margin. Subgroup \nanalyses testing for heterogeneity of once vs twice daily demonstrated no significant effect of sex, age, \nor viral load at randomisation. Conclusions supported non-inferiority regardless of analysis method. \n \nIn a separate study comparing the unblinded NRTI combinations (with or without blinded nelfinavir) \nin children, a greater proportion treated with abacavir and lamivudine (71%) or abacavir and \nzidovudine (60%) had HIV-1 RNA ≤400 copies/ml at 48 weeks, compared with those treated with \nlamivudine and zidovudine (47%)[ p=0.09, intention to treat analysis]. Similarly, greater proportions \nof children treated with the abacavir containing combinations had HIV-1 RNA ≤50 copies/ml at 48 \nweeks (53%, 42% and 28% respectively, p=0.07). \n \nIn a pharmacokinetic study (PENTA 15), four virologically controlled subjects less than 12 months of \nage switched from abacavir plus lamivudine oral solution twice daily to a once daily regimen. Three \nsubjects had undetectable viral load and one had plasmatic HIV-RNA of 900 copies/ml at Week 48. \nNo safety concerns were observed in these subjects. \n \n5.2 Pharmacokinetic properties \n \nAbsorption  \n \nAbacavir is rapidly and well absorbed following oral administration. The absolute bioavailability of \noral abacavir in adults is about 83%.  Following oral administration, the mean time (tmax) to maximal \nserum concentrations of abacavir is about 1.5 hours for the tablet formulation and about 1.0 hour for \nthe solution formulation.  \n \n\n\n\n16 \n\nAt therapeutic dosages a dosage of 300 mg twice daily, the mean (CV) steady state Cmax and Cmin of \nabacavir are approximately 3.00 µg/ml (30%) and 0.01 µg/ml (99%), respectively. The mean (CV) \nAUC over a dosing interval of 12 hours was 6.02 µg.h/ml (29%), equivalent to a daily AUC of \napproximately 12.0 µg.h/ml.  The Cmax value for the oral solution is slightly higher than the tablet.  \nAfter a 600 mg abacavir tablet dose, the mean (CV) abacavir Cmax was approximately 4.26 µg/ml \n(28%) and the mean (CV) AUC∞ was 11.95 µg.h/ml (21%). \n \nFood delayed absorption and decreased Cmax but did not affect overall plasma concentrations (AUC). \nTherefore Ziagen can be taken with or without food.  \n \nAdministration of crushed tablets with a small amount of semi-solid food or liquid would not be \nexpected to have an impact on the pharmaceutical quality, and would therefore not be expected to alter \nthe clinical effect. This conclusion is based on the physiochemical and pharmacokinetic data, \nassuming that the patient crushes and transfers 100% of the tablet and ingests immediately. \n \nDistribution \n \nFollowing intravenous administration, the apparent volume of distribution was about 0.8 l/kg, \nindicating that abacavir penetrates freely into body tissues.  \n \nStudies in HIV infected patients have shown good penetration of abacavir into the CSF, with a CSF to \nplasma AUC ratio of between 30 to 44%. The observed values of the peak concentrations are 9 fold \ngreater than the IC50 of abacavir of 0.08 µg/ml or 0.26 µM when abacavir is given at 600 mg twice \ndaily.  \n \nPlasma protein binding studies in vitro indicate that abacavir binds only low to moderately (~49%) to \nhuman plasma proteins at therapeutic concentrations. This indicates a low likelihood for interactions \nwith other medicinal products through plasma protein binding displacement. \n \nBiotransformation \n \nAbacavir is primarily metabolised by the liver with approximately 2% of the administered dose being \nrenally excreted, as unchanged compound. The primary pathways of metabolism in man are by alcohol \ndehydrogenase and by glucuronidation to produce the 5’-carboxylic acid and 5’-glucuronide which \naccount for about 66% of the administered dose. The metabolites are excreted in the urine. \n \nElimination \n \nThe mean half-life of abacavir is about 1.5 hours. Following multiple oral doses of abacavir 300 mg \ntwice a day there is no significant accumulation of abacavir.  Elimination of abacavir is via hepatic \nmetabolism with subsequent excretion of metabolites primarily in the urine. The metabolites and \nunchanged abacavir account for about 83% of the administered abacavir dose in the urine.  The \nremainder is eliminated in the faeces. \n \nIntracellular pharmacokinetics \n \nIn a study of 20 HIV-infected patients receiving abacavir 300 mg twice daily, with only one 300 mg \ndose taken prior to the 24 hour sampling period, the geometric mean terminal carbovir-TP intracellular \nhalf-life at steady-state was 20.6 hours, compared to the geometric mean abacavir plasma half-life in \nthis study of 2.6 hours.  In a crossover study in 27 HIV-infected patients, intracellular carbovir-TP \nexposures were higher for the abacavir 600 mg once daily regimen (AUC24,ss + 32 %, Cmax24,ss + 99 % \nand Ctrough + 18 %) compared to the 300 mg twice daily regimen.  Overall, these data support the use \nof abacavir 600 mg once daily for the treatment of HIV infected patients. Additionally, the efficacy \nand safety of abacavir given once daily has been demonstrated in a pivotal clinical study (CNA30021- \nSee section 5.1 Clinical experience). \n \nSpecial patient populations  \n\n\n\n17 \n\n \nHepatic impairment \nAbacavir is metabolised primarily by the liver. The pharmacokinetics of abacavir have been studied in \npatients with mild hepatic impairment (Child-Pugh score 5-6) receiving a single 600 mg dose ; the \nmedian (range) AUC value was 24.1 (10.4 to 54.8) ug.h/ml. The results showed that there was a mean \n(90%CI)  increase of 1.89 fold [1.32; 2.70] in the abacavir AUC, and 1.58 [1.22; 2.04] fold in the \nelimination half-life.  No definitive  recommendation on dosage reduction is possible in patients with \nmild hepatic impairment due to the substantial variability of abacavir exposure. \nAbacavir is not recommended in patients with moderate or severe hepatic impairment. \n \n \nRenal impairment \n \nAbacavir is primarily metabolised by the liver with approximately 2% of abacavir excreted unchanged \nin the urine. The pharmacokinetics of abacavir in patients with end-stage renal disease is similar to \npatients with normal renal function. Therefore no dosage reduction is required in patients with renal \nimpairment. Based on limited experience Ziagen should be avoided in patients with end-stage renal \ndisease. \n \nPaediatric population \n \nAccording to clinical trials performed in children abacavir is rapidly and well absorbed from oral \nsolution and tablet formulations administered to children. Plasma abacavir exposure has been shown to \nbe the same for both formulations when administered at the same dose. Children receiving abacavir \noral solution according to the recommended dosage regimen achieve plasma abacavir exposure similar \nto adults.  Children receiving abacavir oral tablets according to the recommended dosage regimen \nachieve higher plasma abacavir exposure than children receiving oral solution because higher mg/kg \ndoses are administered with the tablet formulation.  \n \nThere are insufficient safety data to recommend the use of Ziagen in infants less than three months \nold. The limited data available indicate that an oral solution dose of 2 mg/kg in neonates less than 30 \ndays old provides similar or greater AUCs, compared to the 8 mg/kg oral solution dose administered \nto older children. \n \nPharmacokinetic data were derived from 3 pharmacokinetic studies (PENTA 13, PENTA 15 and \nARROW PK substudy) enrolling children under 12 years of age. The data are displayed in the table \nbelow: \n\n \n\nSummary of Stead-State Plasma Abacavir AUC (0-24) (µg.h/ml) and Statistical Comparisons for \nOnce and Twice-Daily Oral Administration Across Studies \n\n \nStudy \n\n \nAge Group \n\nAbacavir  \n16 mg/kg Once-\n\nDaily Dosing \nGeometric Mean \n\n(95% Cl) \n\nAbacavir  \n8 mg/kg Twice-\n\nDaily Dosing \nGeometric Mean \n\n(95% Cl) \n\nOnce-Versus \nTwice-Daily \nComparison \n\nGLS Mean Ratio \n(90% Cl) \n\nARROW PK \nSubstudy \n\nPart 1 \n\n3 to 12 years \n(N=36) \n\n15.3 \n(13.3-17.5) \n\n15.6 \n(13.7-17.8) \n\n0.98 \n(0.89, 1.08) \n\nPENTA 13 2 to 12 years \n(N=14) \n\n13.4 \n(11.8-15.2) \n\n9.91 \n(8.3-11.9) \n\n1.35 \n(1.19-1.54) \n\nPENTA 15 3 to 36 months \n(N=18) \n\n11.6 \n(9.89-13.5) \n\n10.9 \n(8.9-13.2) \n\n1.07 \n(0.92-1.23) \n\n \n\n\n\n18 \n\nIn PENTA 15 study, the geometric mean plasma abacavir AUC(0-24) (95% CI) of the four subjects \nunder 12 months of age who switch from a twice daily to a once daily regimen (see section 5.1) are 15.9 \n(8.86, 28.5) µg.h/ml in the once-daily dosing and 12.7 (6.52, 24.6) µg.h/ml in the twice-daily dosing. \n\nElderly \n \nThe pharmacokinetics of abacavir has not been studied in patients over 65 years of age. \n \n5.3 Preclinical safety data \n \nAbacavir was not mutagenic in bacterial tests but showed activity in vitro in the human lymphocyte \nchromosome aberration assay, the mouse lymphoma assay, and the in vivo micronucleus test. This is \nconsistent with the known activity of other nucleoside analogues. These results indicate that abacavir \nhas a weak potential to cause chromosomal damage both in vitro and in vivo at high test \nconcentrations. \n \nCarcinogenicity studies with orally administered abacavir in mice and rats showed an increase in the \nincidence of malignant and non-malignant tumours. Malignant tumours occurred in the preputial gland \nof males and the clitoral gland of females of both species, and in rats in the thyroid gland of males and \nthe liver, urinary bladder, lymph nodes and the subcutis of females.  \n \nThe majority of these tumours occurred at the highest abacavir dose of 330 mg/kg/day in mice and \n600 mg/kg/day in rats. The exception was the preputial gland tumour which occurred at a dose of \n110 mg/kg in mice. The systemic exposure at the no effect level in mice and rats was equivalent to 3 \nand 7 times the human systemic exposure during therapy. While the carcinogenic potential in humans \nis unknown, these data suggest that a carcinogenic risk to humans is outweighed by the potential \nclinical benefit. \n \nIn pre-clinical toxicology studies, abacavir treatment was shown to increase liver weights in rats and \nmonkeys. The clinical relevance of this is unknown. There is no evidence from clinical studies that \nabacavir is hepatotoxic. Additionally, autoinduction of abacavir metabolism or induction of the \nmetabolism of other medicinal products hepatically metabolised has not been observed in man. \n \n \n \nMild myocardial degeneration in the heart of mice and rats was observed following administration of \nabacavir for two years. The systemic exposures were equivalent to 7 to 24 times the expected systemic \nexposure in humans. The clinical relevance of this finding has not been determined. \n \nIn reproductive toxicity studies, embryo and foetal toxicity have been observed in rats but not in \nrabbits.  These findings included decreased foetal body weight, foetal oedema, and an increase in \nskeletal variations/malformations, early intra-uterine deaths and still births. No conclusion can be \ndrawn with regard to the teratogenic potential of abacavir because of this embryo-foetal toxicity.  \n \nA fertility study in the rat has shown that abacavir had no effect on male or female fertility. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1  List of excipients \n \nTablet Core \nMicrocrystalline cellulose \nSodium starch glycollate \nMagnesium stearate \nColloidal anhydrous silica \n \n\n\n\n19 \n\n \nTablet Coating \nTriacetin \nMethylhydroxypropylcellulose \nTitanium dioxide \nPolysorbate 80 \nIron oxide yellow \n \n6.2 Incompatibilities \n \nNot applicable \n \n6.3 Shelf-life \n \n3 years \n \n6.4 Special precautions for storage \n \nDo not store above 30°C  \n \n6.5 Nature and contents of container \n \nChild-resistant foil blister packs (polyvinyl chloride/aluminium/paper) containing 60 tablets. \n \n6.6 Special precautions for disposal \n \nNo special requirements for disposal. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/112/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 8 July 1999 \n \nDate of latest renewal: 21 March 2014 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu  \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n20 \n\n1.  NAME OF THE MEDICINAL PRODUCT \n \nZiagen 20 mg/ml oral solution \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach ml of oral solution contains 20 mg of abacavir (as sulfate). \n \nExcipients with known effect: \n \nSorbitol (E420) 340 mg/ml \nMethyl parahydroxybenzoate (E218) 1.5 mg/ml \nPropyl parahydroxybenzoate (E216) 0.18 mg/ml \n \nFor the full list of excipients see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nOral solution \n \nThe oral solution is clear to slightly opalescent yellowish, aqueous solution which may turn into a \nbrown colour over time \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nZiagen is indicated in antiretroviral combination therapy for the treatment of Human \nImmunodeficiency Virus (HIV) infection in adults, adolescents and children (see sections 4.4 and \n5.1).  \n \nThe demonstration of the benefit of Ziagen is mainly based on results of studies performed in \ntreatment-naïve adult patients on combination therapy with a twice daily regimen (see section 5.1). \n \nBefore initiating treatment with abacavir, screening for carriage of the HLA-B*5701 allele should be \nperformed in any HIV-infected patient, irrespective of racial origin(see section 4.4).  Abacavir should \nnot be used in patients known to carry the HLA-B*5701 allele. \n \n4.2 Posology and method of administration \n \nZiagen should be prescribed by physicians experienced in the management of HIV infection.  \n \nZiagen can be taken with or without food.  \n \nZiagen is also available as a tablet formulation.  \n \n \nAdults, adolescents and children (weighing at least 25 kg): \n \nThe recommended dose of Ziagen is 600 mg daily (30 ml). This may be administered as either 300 mg \n(15 ml) twice daily or 600 mg (30 ml) once daily (see sections 4.4 and 5.1). \n \n \n \n\n\n\n21 \n\n \n \n \nChildren (weighing less than 25 kg): \n \nChildren from one year of age: The recommended dose is 8 mg/kg twice daily or 16 mg/kg once daily, \nup to a maximum total daily dose of 600 mg (30 ml). \n\n \nChildren from three months to one year of age: The recommended dose is 8 mg/kg twice daily. If a \ntwice daily regimen is not feasible, a once daily regimen (16 mg/kg/day) could be considered. It should \nbe taken into account that data for the once daily regimen are very limited in this population (see sections \n5.1 and 5.2). \n\n \nChildren less than three months of age: the experience in children aged less than three months is \nlimited (see section 5.2). \n \nPatients changing from the twice daily dosing regimen to the once daily dosing regimen should take \nthe recomended once daily dose (as described above) approximately 12 hours after the last twice daily \ndose, and then continue to take the recomended once daily dose (as described above) approximately \nevery 24 hours. When changing back to a twice daily regimen, patients should take the recommended \ntwice daily dose approximately 24 hours after the last once daily dose. \n \nSpecial populations \n \nRenal impairment \nNo dosage adjustment of Ziagen is necessary in patients with renal dysfunction. However, Ziagen is \nnot recommended for patients with end-stage renal disease (see section 5.2). \n \nHepatic impairment  \nAbacavir is primarily metabolised by the liver. No definitive dose recommendation can be made in \npatients with mild hepatic impairment (Child-Pugh score 5-6). In patients with moderate or severe  \nhepatic impairment, no clinical data are available, therefore the use of abacavir is not recommended \nunless judged necessary. If abacavir is used in patients with mild  hepatic impairment, then close \nmonitoring is required,  including  monitoring of abacavir plasma levels if feasible (see sections 4.4 \nand 5.2).  \n \nElderly  \nNo pharmacokinetic data are currently available in patients over 65 years of age. \n \n4.3  Contraindications \n \nHypersensitivity to abacavir or to any of the excipients listed in section 6.1. See sections 4.4 and 4.8. \n \n \n \n4.4  Special warnings and  precautions for use \n \n\nHypersensitivity reactions (see also section 4.8): \n \nAbacavir is associated with a risk for hypersensitivity reactions (HSR) (see section4.8) characterised by \nfever and/or rash with other symptoms indicating multi-organ involvement. HSRs have been observed \nwith abacavir, some of which have been life-threatening, and in rare cases fatal, when not managed \nappropriately. \n \n\n\n\n22 \n\nThe risk for abacavir HSR to occur is high for patients who test positive for the HLA-B*5701 allele. \nHowever, abacavir HSRs have been reported at a lower frequency in patients who do not carry this \nallele.   \n\nTherefore the following should be adhered to: \n\n• HLA-B*5701 status must always be documented prior to initiating therapy. \n\n• Ziagen should never be initiated in patients with a positive HLA-B*5701 status, nor in patients \nwith a negative HLA-B*5701 status who had a suspected abacavir HSR on a previous abacavir-\ncontaining regimen. (e.g. Kivexa, Trizivir, Triumeq)  \n\n• Ziagen must be stopped without delay, even in the absence of the HLA-B*5701 allele, if an \nHSR is suspected. Delay in stopping treatment with Ziagen after the onset of hypersensitivity \nmay result in a life-threatening reaction.  \n\n• After stopping treatment with Ziagen for reasons of a suspected HSR, Ziagen or any other \nmedicinal product containing abacavir (e.g. Kivexa, Trizivir, Triumeq) must never be re-\ninitiated.  \n\n• Restarting abacavir containing products following a suspected abacavir HSR can result in a \nprompt return of symptoms within hours. This recurrence is usually more severe than on initial \npresentation, and may include life-threatening hypotension and death. \n\n• In order to avoid restarting abacavir, patients who have experienced a suspected HSR should be \ninstructed to dispose of their remaining Ziagen tablets  \n\n \n• Clinical description of abacavir HSR \n\n \nAbacavir HSR has been well characterised through clinical studies and during post marketing follow-up. \nSymptoms usually appeared within the first six weeks (median time to onset 11 days) of initiation of \ntreatment with abacavir, although these reactions may occur at any time during therapy. \n \nAlmost all HSR to abacavir include fever and/or rash. Other signs and symptoms that have been \nobserved as part of abacavir HSR are described in detail in section 4.8 (Description of selected adverse \nreactions), including respiratory and gastrointestinal symptoms. Importantly, such symptoms may lead \nto misdiagnosis of HSR as respiratory disease (pneumonia, bronchitis, pharyngitis), or \ngastroenteritis . \n \nThe symptoms related to HSR worsen with continued therapy and can be life-threatening. These \nsymptoms usually resolve upon discontinuation of abacavir.   \n \nRarely, patients who have stopped abacavir for reasons other than symptoms of HSR have also \nexperienced life-threatening reactions within hours of re- initiating abacavir therapy (see Section 4.8 \nDescription of selected adverse reactions).  Restarting abacavir in such patients must be done in a \nsetting where medical assistance is readily available. \n \n\n \n \nMitochondrial dysfunction following exposure in utero  \n \n \nNucleoside  and nucleotide analogues  may impact mitochondrial function to a variable degree, which \nis most pronounced with stavudine, didanosine and zidovudine. There have been reports of \nmitochondrial dysfunction in HIV-negative infants exposed in utero and/or post-natally to nucleoside \nanalogues ; these have predominantly concerned treatment with regimens containing zidovudine.The \nmain adverse reactions reported are haematological disorders (anaemia, neutropenia) and metabolic \n\n\n\n23 \n\ndisorders (hyperlactatemia, hyperlipasemia). These events have often been transitory. Late onset \nneurological disorders have been reported rarely  (hypertonia, convulsion, abnormal behaviour). \nWhether such neurological disorders are transient or permanent is currently unknown. These findings \nshould be considered for any child exposed in utero to nucleotide and nucleotide analogues, who \npresents with severe clinical findings of unknown etiology, particularly neurologic findings.  These \nfindings do not affect current national recommendations to use antiretroviral therapy in pregnant \nwomen to prevent vertical transmission of HIV. \n \n \nWeight and metabolic parameters \n\nAn increase in weight and in levels of blood lipids and glucose may occur during antiretroviral \ntherapy. Such changes may in part be linked to disease control and life style. For lipids, there is in \nsome cases evidence for a treatment effect, while for weight gain there is no strong evidence relating \nthis to any particular treatment. For monitoring of blood lipids and glucose reference is made to \nestablished HIV treatment guidelines. Lipid disorders should be managed as clinically appropriate. \n\n \nPancreatitis \n \nPancreatitis has been reported, but a causal relationship to abacavir treatment is uncertain. \n \nTriple nucleoside therapy \n \nIn patients with high viral load (>100,000 copies/ml) the choice of a triple combination with abacavir, \nlamivudine and zidovudine needs special consideration (see section 5.1). \n \nThere have been reports of a high rate of virological failure and of emergence of resistance at an early \nstage when abacavir was combined with tenofovir disoproxil fumarate and lamivudine as a once daily \nregimen. \n \nLiver disease \n \nThe safety and efficacy of Ziagen has not been established in patients with significant underlying liver \ndisorders. Ziagen is not recommended in patients with  moderate or  severe hepatic impairment (see \nsections 4.2 and 5.2).  \n \nPatients with pre-existing liver dysfunction, including chronic active hepatitis, have an increased \nfrequency of liver function abnormalities during combination antiretroviral therapy, and should be \nmonitored according to standard practice. If there is evidence of worsening liver disease in such \npatients, interruption or discontinuation of treatment must be considered. \n \n \nPatients co-infected with chronic hepatitis B or C virus \n \n \nPatients with chronic hepatitis B or C and treated with combination antiretroviral therapy are at an \nincreased risk of severe and potentially fatal hepatic adverse reactions. In case of concomitant antiviral \ntherapy for hepatitis B or C, please refer also to the relevant product information for these medicinal \nproducts. \n \n \nRenal disease \n \nZiagen should not be administered to patients with end-stage renal disease (see section 5.2). \n \nExcipients \n\n\n\n24 \n\n \nZiagen oral solution contains 340 mg/ml of sorbitol. When taken according to the dosage \nrecommendations each 15 ml dose contains approximately 5 g of sorbitol. Patients with rare hereditary \nproblems of fructose intolerance should not take this medicine. Sorbitol can have a mild laxative \neffect. The calorific value of sorbitol is 2.6 kcal/g. \n \nZiagen oral solution also contains methyl parahydroxybenzoate and propyl parahydroxybenzoate \nwhich may cause allergic reactions (possibly delayed). \n \nImmune Reactivation Syndrome \n \nIn HIV-infected patients with severe immune deficiency at the time of institution of combination \nantiretroviral therapy (CART), an inflammatory reaction to asymptomatic or residual opportunistic \npathogens may arise and cause serious clinical conditions, or aggravation of symptoms. Typically, \nsuch reactions have been observed within the first few weeks or months of initiation of CART. \nRelevant examples are cytomegalovirus retinitis, generalised and/or focal mycobacterium infections, \nand Pneumocystis carinii pneumonia. Any inflammatory symptoms should be evaluated and treatment \ninstituted when necessary. Autoimmune disorders (such as Graves’ disease and autoimmune hepatitis) \nhave also been reported to occur in the setting of immune reactivation; however, the reported time to \nonset is more variable and these events can occur many months after initiation of treatment. \n \nOsteonecrosis \n \nAlthough the aetiology is considered to be multifactorial (including corticosteroid use, alcohol \nconsumption, severe immunosuppression, higher body mass index), cases of osteonecrosis have been \nreported particularly in patients with advanced HIV-disease and/or long-term exposure to CART. \nPatients should be advised to seek medical advice if they experience joint aches and pain, joint \nstiffness or difficulty in movement. \n \n \nOpportunistic infections \n \nPatients receiving Ziagen or any other antiretroviral therapy may still develop opportunistic infections \nand other complications of HIV infection. Therefore patients should remain under close clinical \nobservation by physicians experienced in the treatment of these associated HIV diseases. \n \nTransmission \n \nWhile effective viral suppression with antiretroviral therapy has been proven to substantially reduce \nthe risk of sexual transmission, a residual risk cannot be excluded.  Precautions to prevent \ntransmission should be taken in accordance with national guidelines.  \n\nMyocardial Infarction \n\nObservational studies have shown an association between myocardial infarction and the use of \nabacavir. Those studied were mainly antiretroviral experienced patients. Data from clinical trials \nshowed limited numbers of myocardial infarction and could not exclude a small increase in risk.  \nOverall the available data from observational cohorts and from randomised trials show some \ninconsistency so can neither confirm nor refute a causal relationship between abacavir treatment and \nthe risk of myocardial infarction.  To date, there is no established biological mechanism to explain a \npotential increase in risk.  When prescribing Ziagen, action should be taken to try to minimize all \nmodifiable risk factors (e.g. smoking, hypertension, and hyperlipidaemia). \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nBased on the results of in vitro experiments and the known major metabolic pathways of abacavir, the \npotential for P450 mediated interactions with other medicinal products involving abacavir is low.  \n\n\n\n25 \n\nP450 does not play a major role in the metabolism of abacavir, and abacavir does not inhibit \nmetabolism mediated by CYP 3A4.  Abacavir has also been shown in vitro not to inhibit CYP 3A4, \nCYP2C9 or CYP2D6 enzymes at clinically relevant concentrations. Induction of hepatic metabolism \nhas not been observed in clinical studies. Therefore, there is little potential for interactions with \nantiretroviral PIs and other medicinal products metabolised by major P450 enzymes. Clinical studies \nhave shown that there are no clinically significant interactions between abacavir, zidovudine, and \nlamivudine. \n \nPotent enzymatic inducers such as rifampicin, phenobarbital and phenytoin may via their action on \nUDP-glucuronyltransferases slightly decrease the plasma concentrations of abacavir.  \n \nEthanol: the metabolism of abacavir is altered by concomitant ethanol resulting in an increase in AUC \nof abacavir of about 41%.  These findings are not considered clinically significant. Abacavir has no \neffect on the metabolism of ethanol.  \n \nMethadone: in a pharmacokinetic study, co-administration of 600 mg abacavir twice daily with \nmethadone showed a 35% reduction in abacavir Cmax and a one hour delay in tmax but the AUC was \nunchanged. The changes in abacavir pharmacokinetics are not considered clinically relevant. In this \nstudy abacavir increased the mean methadone systemic clearance by 22%. The induction of drug \nmetabolising enzymes cannot therefore be excluded. Patients being treated with methadone and \nabacavir should be monitored for evidence of withdrawal symptoms indicating under dosing, as \noccasionally methadone re-titration may be required.  \n \nRetinoids: retinoid compounds are eliminated via alcohol dehydrogenase. Interaction with abacavir is \npossible but has not been studied. \n \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nAs a general rule, when deciding to use antiretroviral agents for the treatment HIV infection in \npregnant women and consequently for reducing the risk of HIV vertical transmission to the newborn, \nboth animal data as well as clinical experience in pregnant women should be taken into account. \n \nAnimal studies have shown toxicity to the developing embryo and foetus in rats, but not in rabbits (see \nsection 5.3). Abacavir has been shown to be carcinogenic in animal models (see section 5.3). Clinical \nrelevance in human of these data is unknown. Placental transfer of abacavir and/or its related \nmetabolites has been shown to occur in human.  \n \nIn pregnant women, more than 800 outcomes after first trimester exposure and more than 1000 \noutcomes after second and third trimester exposure indicate no malformative and foetal /neonatal \neffect of abacavir. The malformative risk is unlikely in humans based on those data. \n \nMitochondrial dysfunction  \nNucleoside and nucleotide analogues have been demonstrated in vitro and in vivo to cause a variable \ndegree of mitochondrial damage. There have been reports of mitochondrial dysfunction in HIV-\nnegative infants exposed in utero and/or post-natally to nucleoside analogues (see section 4.4). \n \nBreast-feeding \n  \nAbacavir and its metabolites are excreted into the milk of lactating rats. Abacavir is also excreted into \nhuman milk. There are no data available on the safety of abacavir when administered to babies less \nthan three months old. It is recommended that HIV infected women do not breast-feed their infants \nunder any circumstances in order to avoid transmission of HIV. \n \nFertility \n\n\n\n26 \n\n \nStudies in animals showed that abacavir had no effect on fertility (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on ability to drive and use machines have been performed. \n \n4.8 Undesirable effects \n \nFor many adverse reactions reported, it is unclear whether they are related to Ziagen, to the wide \nrange of medicinal products used in the management of HIV infection or as a result of the disease \nprocess.  \nMany of the adverse reactions listed  below occur commonly (nausea, vomiting, diarrhoea, fever, \nlethargy, rash) in patients with abacavir hypersensitivity. Therefore, patients with any of these \nsymptoms should be carefully evaluated for the presence of this hypersensitivity (see section 4.4). \nVery rarely cases of erythema multiforme, Stevens-Johnson syndrome or toxic epidermal necrolysis \nhave been reported where abacavir hypersensitivity could not be ruled out. In such cases medicinal \nproducts containing abacavir should be permanently discontinued. \n \nMany of the adverse reactions have not been treatment limiting.  The following convention has been \nused for their classification: very common (>1/10), common (>1/100 to <1/10), uncommon (>1/1,000 \nto <1/100), rare (>1/10,000 to <1/1,000) very rare (<1/10,000). \n \nMetabolism and nutrition disorders \nCommon: anorexia \nVery rare: lactic acidosis \n \n \nNervous system disorders \nCommon: headache \n \nGastrointestinal disorders \nCommon: nausea, vomiting, diarrhoea  \nRare: pancreatitis  \n \nSkin and subcutaneous tissue disorders \nCommon: rash (without systemic symptoms) \nVery rare: erythema multiforme, Stevens-Johnson syndrome and toxic epidermal necrolysis \n \nGeneral disorders and administration site conditions \nCommon: fever, lethargy, fatigue \n \nDescription of Selected Adverse Reactions \n\nAbacavir hypersensitivity reactions \nThe signs and symptoms of this HSR are listed below. These have been identified either from clinical \nstudies or post marketing surveillance. Those reported in at least 10% of patients with a \nhypersensitivity reaction are in bold text. \n \nAlmost all patients developing hypersensitivity reactions will have fever and/or rash (usually \nmaculopapular or urticarial) as part of the syndrome, however reactions have occurred without rash or \nfever. Other key symptoms include gastrointestinal, respiratory or constitutional symptoms such as \nlethargy and malaise.  \n \n \nSkin Rash (usually maculopapular or urticarial) \n\n \n\n\n\n27 \n\nGastrointestinal tract Nausea, vomiting, diarrhoea, abdominal pain, mouth ulceration \n \n\nRespiratory tract Dyspnoea, cough, sore throat, adult respiratory distress syndrome, \nrespiratory failure \n \n\nMiscellaneous Fever, lethargy, malaise, oedema, lymphadenopathy, hypotension, \nconjunctivitis, anaphylaxis \n \n\nNeurological/Psychiatry Headache, paraesthesia \n \n\nHaematological Lymphopenia \n \n\nLiver/pancreas Elevated liver function tests, hepatitis, hepatic failure \n \n\nMusculoskeletal Myalgia, rarely myolysis, arthralgia, elevated creatine phosphokinase \n \n\nUrology Elevated creatinine, renal failure \n \n\n \n \n \n \n \nSymptoms related to this HSR worsen with continued therapy and can be life- threatening and in rare \ninstance, have been fatal. \n \nRestarting abacavir following an abacavir HSR results in a prompt return of symptoms within hours. \nThis recurrence of the HSR is usually more severe than on initial presentation, and may include life-\nthreatening hypotension and death. Similar reactions have also occurred infrequently after restarting \nabacavir in patients who had only one of the key symptoms of hypersensitivity (see above) prior to \nstopping abacavir; and on very rare occasions have also been seen in patients who have restarted \ntherapy with no preceding symptoms of a HSR (i.e., patients previously considered to be abacavir \ntolerant). \n \nMetabolic parameters                                                                                                                           \nWeight and levels of blood lipids and glucose may increase during antiretroviral therapy (see section \n4.4) \n\n \nImmune reactivation syndrome  \nIn HIV-infected patients with severe immune deficiency at the time of initiation of combination \nantiretroviral therapy (CART) an inflammatory reaction to asymptomatic or residual opportunistic \ninfections may arise. Autoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have \nalso been reported to occur in the setting of immune reactivation; however, the reported time to onset \nis more variable and these events can occur many months after initiation of treatment (see section 4.4). \n \nOsteonecrosis \nCases of osteonecrosis have been reported, particularly in patients with generally acknowledged risk \nfactors, advanced HIV disease or long-term exposure to CART. The frequency of this is unknown (see \nsection 4.4). \n \nChanges in laboratory chemistries \n \nIn controlled clinical studies laboratory abnormalities related to Ziagen treatment were uncommon, \nwith no differences in incidence observed between Ziagen treated patients and the control arms. \n \nPaediatric population \n\n\n\n28 \n\n \n1206 HIV-infected paediatric patients aged 3 months to 17 years were enrolled in the ARROW Trial \n(COL105677), 669 of whom received abacavir and lamivudine either once or twice daily (see section \n5.1). No additional safety issues have been identified in paediatric subjects receiving either once or \ntwice daily dosing compared to adults. \n \nReporting of suspected adverse reactions  \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n \n \n4.9  Overdose \n \nSingle doses up to 1200 mg and daily doses up to 1800 mg of Ziagen have been administered to \npatients in clinical studies. No additional adverse reactions to those reported for normal doses were \nreported.  The effects of higher doses are not known. If overdose occurs the patient should be \nmonitored for evidence of toxicity (see section 4.8), and standard supportive treatment applied as \nnecessary. It is not known whether abacavir can be removed by peritoneal dialysis or haemodialysis. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: nucleoside reverse transcriptase inhibitors, ATC Code: J05AF06 \n\n \nMechanism of action \n \nAbacavir is a NRTI. It is a potent selective inhibitor of HIV-1 and HIV-2.  Abacavir is metabolised \nintracellularly to the active moiety, carbovir 5’- triphosphate (TP). In vitro studies have demonstrated \nthat its mechanism of action in relation to HIV is inhibition of the HIV reverse transcriptase enzyme, an \nevent which results in chain termination and interruption of the viral replication cycle.  The antiviral \nactivity of abacavir in cell culture was not antagonized when combined with the nucleoside reverse \ntranscriptase inhibitors (NRTIs) didanosine, emtricitabine, lamivudine, stavudine, tenofovir  or \nzidovudine, the non-nucleoside reverse transcriptase inhibitor (NNRTI) nevirapine, or the protease \ninhibitor (PI) amprenavir. \n\n \nResistance \n \nIn vitro resistance \n \nAbacavir-resistant isolates of HIV-1 have been selected in vitro and are associated with specific \ngenotypic changes in the reverse transcriptase (RT) codon region (codons M184V, K65R, L74V and \nY115F). Viral resistance to abacavir develops relatively slowly in vitro, requiring multiple mutations \nfor a clinically relevant increase in EC50 over wild-type virus.  \n \nIn vivo resistance (Therapy naïve patients)   \n \nIsolates from most patients experiencing virological failure with a regimen containing abacavir in \npivotal clinical trials showed either no NRTI-related changes from baseline (45%) or only M184V or \nM184I selection (45%).  The overall selection frequency for M184V or M184I was high (54%), and \nless common was the selection of L74V (5%), K65R (1%) and Y115F (1%).  The inclusion of \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n29 \n\nzidovudine in the regimen has been found to reduce the frequency of L74V and K65R selection in the \npresence of abacavir (with zidovudine: 0/40, without zidovudine: 15/192, 8%). \n \n\nTherapy Abacavir + Combivir1  \n\nAbacavir + \nlamivudine + \n\nNNRTI \n\nAbacavir + \nlamivudine + \n\nPI (or \nPI/ritonavir) \n\nTotal \n\nNumber of \nSubjects 282 1094 909 2285 \n\nNumber of \nVirological \n\nFailures \n43 90  158 291 \n\nNumber of \nOn-Therapy  \nGenotypes \n\n40 (100%) 51 (100%)2 141 (100%) 232 (100%) \n\nK65R 0 1 (2%) 2 (1%) 3 (1%) \n\nL74V 0 9 (18%) 3 (2%) 12 (5%) \nY115F 0 2 (4%) 0 2 (1%) \n\nM184V/I 34 (85%) 22 (43%) 70 (50%) 126 (54%) \nTAMs3 3 (8%) 2 (4%) 4 (3%) 9 (4%) \n\n1.Combivir is a fixed dose combination of lamivudine and zidovudine \n2.Includes three non-virological failures and four unconfirmed virological failures. \n3. Number of subjects with ≥1 Thymidine Analogue Mutations (TAMs). \n \nTAMs might be selected when thymidine analogs are associated with abacavir. In a meta-analysis of \nsix clinical trials, TAMs were not selected by regimens containing abacavir without zidovudine \n(0/127), but were selected by regimens containing abacavir and the thymidine analogue zidovudine \n(22/86, 26%).   \n \nIn vivo resistance (Therapy experienced patients) \n \nClinically significant reduction of susceptibility to abacavir has been demonstrated in clinical isolates \nof patients with uncontrolled viral replication, who have been pre-treated with and are resistant to \nother nucleoside inhibitors. In a meta-analysis of five clinical trials where abacavir was added to \nintensify therapy, of 166 subjects, 123 (74%) had M184V/I, 50 (30%) had T215Y/F, 45 (27%) had \nM41L, 30 (18%) had K70R and 25 (15%) had D67N.  K65R was absent and L74V and Y115F were \nuncommon (≤3%).  Logistic regression modelling of the predictive value for genotype (adjusted for \nbaseline plasma HIV-1 RNA [vRNA], CD4+ cell count, number and duration of prior antiretroviral \ntherapies), showed that the presence of 3 or more NRTI resistance-associated mutations was \nassociated with reduced response at Week 4 (p=0.015) or 4 or more mutations at median Week 24 \n(p≤0.012).  In addition, the 69 insertion complex or the Q151M mutation, usually found in \ncombination with A62V, V75I, F77L and F116Y, cause a high level of resistance to abacavir. \n \n\n\n\n30 \n\nBaseline Reverse \nTranscriptase Mutation \n\nWeek 4 \n(n = 166) \n\nn \nMedian \n\nChange vRNA \n(log10 c/ml) \n\nPercent with \n<400 copies/ml \n\nvRNA \nNone 15 -0.96 40% \n\nM184V alone  75 -0.74 64% \nAny one NRTI mutation 82 -0.72 65% \n\nAny two NRTI-associated \nmutations  22 -0.82 32% \n\nAny three NRTI-associated \nmutations 19 -0.30 5% \n\nFour or more NRTI-\nassociated mutations 28 -0.07 11% \n\n \nPhenotypic resistance and cross-resistance \n \nPhenotypic resistance to abacavir requires M184V with at least one other abacavir-selected mutation, \nor M184V with multiple TAMs. Phenotypic cross-resistance to other NRTIs with M184V or M184I \nmutation alone is limited. Zidovudine, didanosine, stavudine and tenofovir maintain their antiretroviral \nactivities against such HIV-1 variants. The presence of M184V with K65R does give rise to cross-\nresistance between abacavir, tenofovir, didanosine and lamivudine, and M184V with L74V gives rise \nto cross-resistance between abacavir, didanosine and lamivudine. The presence of M184V with Y115F \ngives rise to cross-resistance between abacavir and lamivudine. Appropriate use of abacavir can be \nguided using currently recommended resistance algorithms. \n \nCross-resistance between abacavir and antiretrovirals from other classes (e.g. PIs or NNRTIs) is \nunlikely. \n \nClinical efficacy and safety \n \nThe demonstration of the benefit of Ziagen is mainly based on results of studies performed in adult \ntreatment-naïve patients using a regimen of Ziagen 300 mg twice daily in combination with \nzidovudine and lamivudine. \n \nTwice daily (300 mg) administration: \n \n• Therapy naïve adults \n \nIn adults treated with abacavir in combination with lamivudine and zidovudine the proportion of \npatients with undetectable viral load (<400 copies/ml) was approximately 70% (intention to treat \nanalysis at 48 weeks) with corresponding rise in CD4 cells. \n \nOne randomised, double blind, placebo controlled clinical study in adults has compared the \ncombination of abacavir, lamivudine and zidovudine to the combination of indinavir, lamivudine and \nzidovudine. Due to the high proportion of premature discontinuation (42% of patients discontinued \nrandomised treatment by week 48), no definitive conclusion can be drawn regarding the equivalence \nbetween the treatment regimens at week 48. Although a similar antiviral effect was observed between \nthe abacavir and indinavir containing regimens in terms of proportion of patients with undetectable \nviral load (≤400 copies/ml; intention to treat analysis (ITT), 47% versus 49%; as treated analysis (AT), \n86% versus 94% for abacavir and indinavir combinations respectively), results favoured the indinavir \ncombination, particularly in the subset of patients with high viral load (>100,000 copies/ml at baseline; \nITT, 46% versus 55%; AT, 84% versus 93% for abacavir and indinavir respectively). \n \nIn a multicentre, double-blind, controlled study (CNA30024), 654 HIV-infected, antiretroviral \ntherapy-naïve patients were randomised to receive either abacavir 300 mg twice daily or zidovudine \n300 mg twice daily, both in combination with lamivudine 150 mg twice daily and efavirenz 600 mg \n\n\n\n31 \n\nonce daily. The duration of double-blind treatment was at least 48 weeks. In the intent-to-treat (ITT) \npopulation, 70% of patients in the abacavir group, compared to 69% of patients in the zidovudine \ngroup, achieved a virologic response of plasma HIV-1 RNA ≤50 copies/ml by Week 48 (point \nestimate for treatment difference: 0.8, 95% CI -6.3, 7.9). In the as treated (AT) analysis the difference \nbetween both treatment arms was more noticeable (88% of patients in the abacavir group, compared to \n95% of patients in the zidovudine group (point estimate for treatment difference: -6.8, 95% CI -\n11.8; -1.7). However, both analyses were compatible with a conclusion of non-inferiority between \nboth treatment arms. \n \nACTG5095 was a randomised (1:1:1), double-blind, placebo-controlled trial performed in 1147 \nantiretroviral naïve HIV-1 infected adults, comparing 3 regimens: zidovudine (ZDV), lamivudine \n(3TC), abacavir (ABC), efavirenz (EFV) vs ZDV/3TC/EFV vs ZDV/3TC/ABC. After a median \nfollow-up of 32 weeks, the tritherapy with the three nucleosides ZDV/3TC/ABC was shown to be \nvirologically inferior to the two other arms regardless of baseline viral load (< or > 100 000 copies/ml) \nwith 26% of subjects on the ZDV/3TC/ABC arm, 16% on the ZDV/3TC/EFV arm and 13% on the 4 \ndrug arm categorised as having virological failure (HIV RNA >200 copies/ml). At week 48 the \nproportion of subjects with HIV RNA <50 copies/ml were 63%, 80% and 86% for the \nZDV/3TC/ABC, ZDV/3TC/EFV and ZDV/3TC/ABC/EFV arms, respectively. The study Data Safety \nMonitoring Board stopped the ZDV/3TC/ABC arm at this time based on the higher proportion of \npatients with virologic failure. The remaining arms were continued in a blinded fashion. After a \nmedian follow-up of 144 weeks, 25% of subjects on the ZDV/3TC/ABC/EFV arm and 26% on the \nZDV/3TC/EFV arm were categorised as having virological failure. There was no significant \ndifference in the time to first virologic failure (p=0.73, log-rank test) between the 2 arms. In this study, \naddition of ABC to ZDV/3TC/EFV did not significantly improve efficacy. \n \n\n  ZDV/3TC/ABC ZDV/3TC/EFV ZDV/3TC/ABC/EFV \nVirologic failure (HIV \nRNA >200 copies/ml) \n \n\n32 weeks 26% 16% 13% \n144 weeks - 26% 25% \n\nVirologic success (48 \nweeks HIV RNA < 50 \ncopies/ml) \n\n 63% 80% 86% \n\n \n• Therapy experienced adults \n \nIn adults moderately exposed to antiretroviral therapy the addition of abacavir to combination \nantiretroviral therapy provided modest benefits in reducing viral load (median change \n0.44 log10 copies/ml at 16 weeks).  \n \nIn heavily NRTI pretreated patients the efficacy of abacavir is very low. The degree of benefit as part \nof a new combination regimen will depend on the nature and duration of prior therapy which may \nhave selected for HIV-1 variants with cross-resistance to abacavir. \n \nOnce daily (600 mg) administration: \n \n• Therapy naïve adults \n \nThe once daily regimen of abacavir is supported by a 48 weeks multi-centre, double-blind, controlled \nstudy (CNA30021) of 770 HIV-infected, therapy-naïve adults. These were primarily asymptomatic \nHIV infected patients - Centre for Disease Control and Prevention (CDC) stage A. They were \nrandomised to receive either abacavir 600 mg once daily or 300 mg twice daily, in combination with \nefavirenz and lamivudine given once daily. Similar clinical success (point estimate for treatment \ndifference -1.7, 95% CI -8.4, 4.9) was observed for both regimens. From these results, it can be \nconcluded with 95% confidence that the true difference is no greater than 8.4% in favour of the twice \ndaily regimen. This potential difference is sufficiently small to draw an overall conclusion of non-\ninferiority of abacavir once daily over abacavir twice daily. \n \n\n\n\n32 \n\nThere was a low, similar overall incidence of virologic failure (viral load >50 copies/ml) in both the \nonce and twice daily treatment groups (10% and 8% respectively). In the small sample size for \ngenotypic analysis, there was a trend toward a higher rate of NRTI-associated mutations in the once \ndaily versus the twice daily abacavir regimens. No firm conclusion could be drawn due to the limited \ndata derived from this study.  Long term data with abacavir used as a once daily regimen (beyond 48 \nweeks) are currently limited. \n \n• Therapy experienced adults \n \nIn study CAL30001, 182 treatment-experienced patients with virologic failure were randomised  and \nreceived treatment with either the fixed-dose combination of abacavir/lamivudine (FDC) once daily or \nabacavir 300 mg twice daily plus lamivudine 300 mg once daily, both in combination with tenofovir \nand a PI or an NNRTI for 48 weeks. Results indicate that the FDC group was non-inferior to the \nabacavir twice daily group, based on similar reductions in HIV-1 RNA as measured by average area \nunder the curve minus baseline (AAUCMB, -1.65 log10 copies/ml versus -1.83 log10 copies/ml \nrespectively, 95% CI -0.13, 0.38). Proportions with HIV-1 RNA < 50 copies/ml (50% versus 47%) \nand < 400 copies/ml (54% versus 57%) were also similar in each group (ITT population). However, as \nthere were only moderately experienced patients included in this study with an imbalance in baseline \nviral load between the arms, these results should be interpreted with caution.  \n \nIn study ESS30008, 260 patients with virologic suppression on a first line therapy regimen containing \nabacavir 300 mg plus lamivudine 150 mg, both given twice daily and a PI or NNRTI, were \nrandomised to continue this regimen or switch to abacavir/lamivudine FDC plus a PI or NNRTI for 48 \nweeks.  Results indicate that the FDC group was associated with a similar virologic outcome (non-\ninferior) compared to the abacavir plus lamivudine group, based on proportions of subjects with HIV-\n1 RNA < 50 copies/ml (90% and 85% respectively, 95% CI  -2.7, 13.5).  \n \nAdditional information: \n \nThe safety and efficacy of Ziagen in a number of different multidrug combination regimens is still not \ncompletely assessed (particularly in combination with NNRTIs). \n \nAbacavir penetrates the cerebrospinal fluid (CSF) (see section 5.2), and has been shown to reduce \nHIV-1 RNA levels in the CSF.  However, no effects on neuropsychological performance were seen \nwhen it was administered to patients with AIDS dementia complex.  \n \nPaediatric population: \n \nA randomised comparison of a regimen including once daily vs twice daily dosing of abacavir and \nlamivudine was undertaken within a randomised, multicentre, controlled study of HIV-infected, \npaediatric patients. 1206 paediatric patients aged 3 months to 17 years enrolled in the ARROW Trial \n(COL105677) and were dosed according to the weight - band dosing recommendations in the World \nHealth Organisation treatment guidelines (Antiretroviral therapy of HIV infection in infants and \nchildren, 2006). After 36 weeks on a regimen including twice daily abacavir and lamivudine, 669 \neligible subjects were randomised to either continue twice daily dosing or switch to once daily \nabacavir and lamivudine for at least 96 weeks. Of note, from this study clinical data were not available \nfor children under one year old.   The results are summarised in the table below: \n \nVirological Response Based on Plasma HIV-1 RNA less than 80 copies/ml at Week 48 and Week \n96 in the Once Daily versus Twice Daily abacavir + lamivudine randomisation of ARROW \n(Observed Analysis) \n \n\n Twice Daily \nN (%) \n\nOnce Daily \nN (%) \n\nWeek 0 (After ≥36 Weeks on Treatment) \nPlasma HIV-1 RNA \n\n<80 c/ml \n250/331 (76) 237/335 (71) \n\n\n\n33 \n\nRisk difference (once \ndaily-twice daily) \n\n-4.8% (95% CI -11.5% to +1.9%), p=0.16 \n\nWeek 48 \nPlasma HIV-1 RNA \n\n<80 c/ml \n242/331 (73) 236/330 (72) \n\nRisk difference (once \ndaily-twice daily) \n\n-1.6% (95% CI -8.4% to +5.2%), p=0.65 \n\nWeek 96 \nPlasma HIV-1 RNA \n\n<80 c/ml \n234/326 (72) 230/331 (69) \n\nRisk difference (once \ndaily-twice daily) \n\n-2.3% (95% CI -9.3% to +4.7%), p=0.52 \n\n \n \nThe abacavir + lamivudine once daily dosing group was demonstrated to be non-inferior to the twice \ndaily group according to the pre-specified non-inferiority margin of -12%, for the primary endpoint of \n<80 c/mlat Week 48 as well as at Week 96 (secondary endpoint) and all other thresholds tested \n(<200c/ml, <400c/ml, <1000c/ml), which all fell well within this non-inferiority margin. Subgroup \nanalyses testing for heterogeneity of once vs twice daily demonstrated no significant effect of sex, age, \nor viral load at randomisation. Conclusions supported non-inferiority regardless of analysis method. \n \nIn a separate study comparing the unblinded NRTI combinations (with or without blinded nelfinavir) \nin children, a greater proportion treated with abacavir and lamivudine (71%) or abacavir and \nzidovudine (60%) had HIV-1 RNA ≤400 copies/ml at 48 weeks, compared with those treated with \nlamivudine and zidovudine (47%)[ p=0.09, intention to treat analysis]. Similarly, greater proportions \nof children treated with the abacavir containing combinations had HIV-1 RNA ≤50 copies/ml at 48 \nweeks (53%, 42% and 28% respectively, p=0.07). \n \nIn a pharmacokinetic study (PENTA 15), four virologically controlled subjects less than 12 months of \nage switched from abacavir plus lamivudine oral solution twice daily to a once daily regimen. Three \nsubjects had undetectable viral load and one had plasmatic HIV-RNA of 900 copies/ml at Week 48. No \nsafety concerns were observed in these subjects. \n\n \n \n5.2 Pharmacokinetic properties \n \nAbsorption  \n \nAbacavir is rapidly and well absorbed following oral administration. The absolute bioavailability of \noral abacavir in adults is about 83%.  Following oral administration, the mean time (tmax) to maximal \nserum concentrations of abacavir is about 1.5 hours for the tablet formulation and about 1.0 hour for \nthe solution formulation.  \n \nThere are no differences observed between the AUC for the tablet or solution. At therapeutic dosages \na dosage of 300 mg twice daily, the mean (CV) steady state Cmax and Cmin of abacavir are \napproximately 3.00 µg/ml (30%) and 0.01 µg/ml(99%), respectively. The mean (CV) AUC over a \ndosing interval of 12 hours was 6.02 µg.h/ml (29%), equivalent to a daily AUC of approximately \n12.0 µg.h/ml.  The Cmax value for the oral solution is slightly higher than the tablet.  After a 600 mg \nabacavir tablet dose, the mean (CV) abacavir Cmax was approximately 4.26 µg/ml (28%) and the mean \n(CV) AUC∞ was 11.95 µg.h/ml (21%).  \n \nFood delayed absorption and decreased Cmax but did not affect overall plasma concentrations (AUC). \nTherefore Ziagen can be taken with or without food.  \n \nDistribution \n\n\n\n34 \n\n \nFollowing intravenous administration, the apparent volume of distribution was about 0.8 l/kg, \nindicating that abacavir penetrates freely into body tissues.  \n \nStudies in HIV infected patients have shown good penetration of abacavir into the CSF, with a CSF to \nplasma AUC ratio of between 30 to 44%. The observed values of the peak concentrations are 9 fold \ngreater than the IC50 of abacavir of 0.08 µg/ml or 0.26 µM when abacavir is given at 600 mg twice \ndaily.  \n \nPlasma protein binding studies in vitro indicate that abacavir binds only low to moderately (~49%) to \nhuman plasma proteins at therapeutic concentrations. This indicates a low likelihood for interactions \nwith other medicinal products through plasma protein binding displacement. \n \n \n \nBiotransformation  \n \nAbacavir is primarily metabolised by the liver with approximately 2% of the administered dose being \nrenally excreted, as unchanged compound. The primary pathways of metabolism in man are by alcohol \ndehydrogenase and by glucuronidation to produce the 5’-carboxylic acid and 5’-glucuronide which \naccount for about 66% of the administered dose. The metabolites are excreted in the urine. \n \nElimination \n \nThe mean half-life of abacavir is about 1.5 hours. Following multiple oral doses of abacavir 300 mg \ntwice a day there is no significant accumulation of abacavir.  Elimination of abacavir is via hepatic \nmetabolism with subsequent excretion of metabolites primarily in the urine. The metabolites and \nunchanged abacavir account for about 83% of the administered abacavir dose in the urine.  The \nremainder is eliminated in the faeces. \n \nIntracellular pharmacokinetics \n \nIn a study of 20 HIV-infected patients receiving abacavir 300 mg twice daily, with only one 300 mg \ndose taken prior to the 24 hour sampling period, the geometric mean terminal carbovir-TP intracellular \nhalf-life at steady-state was 20.6 hours, compared to the geometric mean abacavir plasma half-life in \nthis study of 2.6 hours.  In a crossover study in 27 HIV-infected patients, intracellular carbovir-TP \nexposures were higher for the abacavir 600 mg once daily regimen (AUC24,ss + 32 %, Cmax24,ss + 99 % \nand Ctrough + 18 %) compared to the 300 mg twice daily regimen.  Overall, these data support the use \nof abacavir 600 mg once daily for the treatment of HIV infected patients. Additionally, the efficacy \nand safety of abacavir given once daily has been demonstrated in a pivotal clinical study (CNA30021- \nSee section 5.1 Clinical experience). \n \nSpecial patient populations \n \nHepatic impairment \n \nAbacavir is metabolised primarily by the liver. The pharmacokinetics of abacavir have been studied in \npatients with mild hepatic impairment (Child-Pugh score 5-6) receiving a single 600 mg dose; the \nmedian (range)  AUC values was 24.1 (10.4 to 54.8) ug.h/ml.  The results showed that there was a \nmean (90%CI)   increase of 1.89 fold [1.32; 2.70] in the abacavir AUC, and 1.58 [1.22; 2.04] fold in \nthe elimination half-life.  No definitive recommendation on dosage reduction is possible in patients \nwith mild hepatic impairment due to the substantial variability of abacavir exposure.  \nAbacavir is not recommended in patients with moderate or severe hepatic impairment. \n \nRenal impairment \n \n\n\n\n35 \n\nAbacavir is primarily metabolised by the liver with approximately 2% of abacavir excreted unchanged \nin the urine. The pharmacokinetics of abacavir in patients with end-stage renal disease is similar to \npatients with normal renal function.  Therefore no dosage reduction is required in patients with renal \nimpairment. Based on limited experience Ziagen should be avoided in patients with end-stage renal \ndisease. \n \nPaediatric population  \nAccording to clinical trials performed in children abacavir is rapidly and well absorbed from oral \nsolution and tablet formulations administered to children. Plasma abacavir exposure has been shown to \nbe the same for both formulations when administered at the same dose. Children receiving abacavir \noral solution according to the recommended dosage regimen achieve plasma abacavir exposure similar \nto adults.  Children receiving abacavir oral tablets according to the recommended dosage regimen \nachieve higher plasma abacavir exposure than children receiving oral solution because higher mg/kg \ndoses are administered with the tablet formulation.  \n \nThere are insufficient safety data to recommend the use of Ziagen in infants less than three months \nold. The limited data available indicate that an oral solution dose of 2 mg/kg in neonates less than 30 \ndays old provides similar or greater AUCs, compared to the 8 mg/kg oral solution dose administered \nto older children. \n \nPharmacokinetic data were derived from 3 pharmacokinetic studies (PENTA 13, PENTA 15 and \nARROW PK substudy) enrolling children under 12 years of age. The data are displayed in the table \nbelow: \n\nSummary of Stead-State Plasma Abacavir AUC (0-24) (µg.h/ml) and Statistical Comparisons for \nOnce and Twice-Daily Oral Administration Across Studies \n\n \nStudy \n\n \nAge Group \n\nAbacavir  \n16 mg/kg Once-\n\nDaily Dosing \nGeometric Mean \n\n(95% Cl) \n\nAbacavir  \n8 mg/kg Twice-\n\nDaily Dosing \nGeometric Mean \n\n(95% Cl) \n\nOnce-Versus \nTwice-Daily \nComparison \n\nGLS Mean Ratio \n(90% Cl) \n\nARROW PK \nSubstudy \n\nPart 1 \n\n3 to 12 years \n(N=36) \n\n15.3 \n(13.3-17.5) \n\n15.6 \n(13.7-17.8) \n\n0.98 \n(0.89, 1.08) \n\nPENTA 13 2 to 12 years \n(N=14) \n\n13.4 \n(11.8-15.2) \n\n9.91 \n(8.3-11.9) \n\n1.35 \n(1.19-1.54) \n\nPENTA 15 3 to 36 months \n(N=18) \n\n11.6 \n(9.89-13.5) \n\n10.9 \n(8.9-13.2) \n\n1.07 \n(0.92-1.23) \n\n \nIn PENTA 15 study, the geometric mean plasma abacavir AUC(0-24) (95% CI) of the four subjects \nunder 12 months of age who switch from a twice daily to a once daily regimen (see section 5.1) are 15.9 \n(8.86, 28.5) µg.h/ml in the once-daily dosing and 12.7 (6.52, 24.6) µg.h/ml in the twice-daily dosing. \n\n \nElderly \n \nThe pharmacokinetics of abacavir has not been studied in patients over 65 years of age. \n \n5.3 Preclinical safety data \n \nAbacavir was not mutagenic in bacterial tests but showed activity in vitro in the human lymphocyte \nchromosome aberration assay, the mouse lymphoma assay, and the in vivo micronucleus test. This is \nconsistent with the known activity of other nucleoside analogues. These results indicate that abacavir \n\n\n\n36 \n\nhas a weak potential to cause chromosomal damage both in vitro and in vivo at high test \nconcentrations.  \n \nCarcinogenicity studies with orally administered abacavir in mice and rats showed an increase in the \nincidence of malignant and non-malignant tumours. Malignant tumours occurred in the preputial gland \nof males and the clitoral gland of females of both species, and in rats in the thyroid gland of males and \nthe liver, urinary bladder, lymph nodes and the subcutis of females.  \n \nThe majority of these tumours occurred at the highest abacavir dose of 330 mg/kg/day in mice and \n600 mg/kg/day in rats. The exception was the preputial gland tumour which occurred at a dose of \n110 mg/kg in mice. The systemic exposure at the no effect level in mice and rats was equivalent to 3 \nand 7 times the human systemic exposure during therapy. While the carcinogenic potential in humans \nis unknown, these data suggest that a carcinogenic risk to humans is outweighed by the potential \nclinical benefit. \n \nIn pre-clinical toxicology studies, abacavir treatment was shown to increase liver weights in rats and \nmonkeys. The clinical relevance of this is unknown. There is no evidence from clinical studies that \nabacavir is hepatotoxic. Additionally, autoinduction of abacavir metabolism or induction of the \nmetabolism of other medicinal products hepatically metabolised has not been observed in man. \n \nMild myocardial degeneration in the heart of mice and rats was observed following administration of \nabacavir for two years. The systemic exposures were equivalent to 7 to 24 times the expected systemic \nexposure in humans. The clinical relevance of this finding has not been determined. \n \nIn reproductive toxicity studies, embryo and foetal toxicity have been observed in rats but not in \nrabbits.  These findings included decreased foetal body weight, foetal oedema, and an increase in \nskeletal variations/malformations, early intra-uterine deaths and still births.  No conclusion can be \ndrawn with regard to the teratogenic potential of abacavir because of this embryo-foetal toxicity. \n \nA fertility study in the rat has shown that abacavir had no effect on male or female fertility.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSorbitol 70% (E420) \nSaccharin sodium \nSodium citrate \nCitric acid anhydrous \nMethyl parahydroxybenzoate (E218) \nPropyl parahydroxybenzoate (E216) \nPropylene glycol (E1520) \nMaltodextrin \nLactic acid \nGlyceryl triacetate \nArtificial strawberry and banana flavours \nPurified water  \nSodium hydroxide and/or hydrochloric acid for pH adjustment. \n \n6.2 Incompatibilities \n \nNot applicable \n \n6.3 Shelf-life \n \n2 years \n\n\n\n37 \n\n \nAfter first opening the container: 2 months  \n \n6.4 Special precautions for storage \n \nDo not store above 30°C.  \n \n6.5 Nature and contents of container \n \nZiagen oral solution is supplied in high density polyethylene bottles with child-resistant closures, \ncontaining 240 ml of oral solution. \n \nThe pack also includes a polyethylene syringe-adapter and a 10 ml oral dosing syringe comprised of a \npolypropylene barrel (with ml graduations) and a polyethylene plunger. \n \n \n \n6.6 Special precautions for disposal \n \nA plastic adapter and oral dosing syringe are provided for accurate measurement of the prescribed \ndose of oral solution. The adapter is placed in the neck of the bottle and the syringe attached to this. \nThe bottle is inverted and the correct volume withdrawn.  \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/112/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 8 July 1999 \n \nDate of latest renewal: 21 March 2014 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n \n  \n\nhttp://www.emea.europa.eu/\nhttp://www.emea.europa.eu/\n\n\n38 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFCTIVE \n\nUSE OF THE MEDICINAL PRODUCT \n \n \n\n\n\n39 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nFilm-coated Tablets \n \nGlaxo Operations UK Ltd  \n(trading as Glaxo Wellcome Operations)  \nPriory Street  \nWare  \nHerts SG12 0DJ  \nUnited Kingdom \n \nor \n \nGlaxoSmithKline Pharmaceuticals S.A. \nul. Grunwaldzka 189  \n60-322 Poznan  \nPoland \n \nOral Solution \n \nGlaxo Operations UK Ltd \n(trading as GlaxoWellcome Operations) \nHarmire Road \nBarnard Castle \nCo. Durham DL12 8DT \nUnited Kingdom \n \nor \n \nViiV Healthcare Trading Services UK Limited  \n12 Riverwalk,  \nCitywest Business Campus  \nDublin 24, \nIreland \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (See Annex I Summary of Product \nCharacteristics, 4.2). \n \n \nC.     OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING    \n           AUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe marketing authorisation holder shall submit periodic safety update reports for this product in \naccordance with the requirements set out in the list of Union reference dates (EURD list) provided for \nunder Article 107c(7) of Directive 2001/83/EC and published on the European medicines web-portal. \n \nD.      CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND   \n\n\n\n40 \n\n           EFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP.  \n \nAn updated RMP should be submitted:  \n \n\n• At the request of the European Medicines Agency;  \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile \nor as the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n \nIf the date of the submission of a PSUR and the update of a RMP coincide, they can be submitted at \nthe same time. \n \n  \n\n\n\n41 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX III \n\n \nLABELLING AND PACKAGE LEAFLET \n\n \n  \n\n\n\n42 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nA. LABELLING \n\n\n\n43 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON - TABLETS \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nZiagen 300 mg film-coated tablets \nAbacavir \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 300 mg abacavir (as sulfate). \n \n \n\n3. LIST OF EXCIPIENTS \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 film-coated, scored tablets \n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use  \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nDetach enclosed Alert Card, it contains important safety information \n \nWARNING! In case of any symptoms suggesting hypersensitivity reactions, contact your doctor \nIMMEDIATELY. \n \n“Pull here” (with Alert card attached) \n \n \n\n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C \n \n \n\n\n\n44 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/112/001  \n \n \n\n13. BATCH NUMBER \n \nLot \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n\n16. INFORMATION IN BRAILLE \n \nziagen 300mg \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included.  \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA  \n \nPC: \nSN: \nNN \n\n\n\n45 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS  \n \nTABLET BLISTER FOIL TEXT \n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nZiagen 300 mg tablets. \n \nAbacavir \n \n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \n \n \n\n3. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n\n4. BATCH NUMBER \n \nLot \n \n \n\n5. OTHER \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n46 \n\nALERT CARD TEXT \n \n \nSIDE 1 \n\n \nIMPORTANT  -  ALERT CARD \n\nZIAGEN (abacavir) tablets \nCarry this card with you at all times \n\n \nSince Ziagen contains abacavir some patients taking Ziagen may develop a hypersensitivity reaction \n(serious allergic reaction) which can be life-threatening if treatment with Ziagen is continued. \nCONTACT YOUR DOCTOR  \nIMMEDIATELY for advice on whether you should stop taking Ziagen if: \n1) you get a skin rash OR \n2) you get one or more symptoms from at least TWO of the following groups \n\n- fever \n- shortness of breath, sore throat or cough \n- nausea or vomiting or diarrhoea or abdominal pain \n- severe tiredness or achiness or generally feeling ill \n\nIf you have discontinued Ziagen due to this reaction, YOU MUST NEVER TAKE Ziagen or any \nother abacavir containing medicine (e.g. Kivexa, Trizivir or Triumeq) again, as within hours you may \nexperience a life-threatening lowering of your blood pressure or death.       \n                                                                                                              ( see reverse of card) \n \n \nSIDE 2 \n \nYou should immediately contact your doctor if you think you are having a hypersensitivity reaction to \nZiagen.  Write your doctor’s details below:  \n \n \nDoctor:  .......................………………  Tel: ...................…………………………………………….. \n \n \nIf your doctor is not available, you must urgently seek alternative medical advice (e.g. the \nemergency unit of the nearest hospital). \n \n \nFor general Ziagen information enquiries, contact GlaxoSmithKline….Tel …………… (local \ncompany name and telephone number will be inserted here). \n \n \n\n\n\n47 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON - ORAL SOLUTION \n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nZiagen 20 mg/ml oral solution \nAbacavir \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach ml of oral solution contains 20 mg of abacavir (as sulfate) \n \n \n\n3. LIST OF EXCIPIENTS \n \nContains amongst others: sorbitol (340 mg/ml, E420), methyl parahydroxybenzoate (E218) and propyl \nparahydroxybenzoate (E216). See leaflet for further information. \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \n240 ml oral solution \n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nDetach enclosed Alert Card, it contains important safety information \n \nWARNING! In case of any symptoms suggesting hypersensitivity reactions, contact your doctor \nIMMEDIATELY. \n \n“Pull here” (with Alert card attached) \n \n  \n \n\n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n\n\n\n48 \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C \n \nDiscard two months after first opening \n \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/112/002  \n \n \n\n13. BATCH NUMBER \n \nLot \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n\n16.     INFORMATION IN BRAILLE \n \nziagen 20mg/ml \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included.  \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA  \n \nPC: \nSN: \nNN  \n\n10.     SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS      \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n\n\n49 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBOTTLE LABEL - ORAL SOLUTION \n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nZiagen 20 mg/ml oral solution \nAbacavir \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach ml of oral solution contains 20 mg of abacavir (as sulfate) \n \n \n\n3. LIST OF EXCIPIENTS \n \nContains amongst others: sorbitol (340 mg/ml, E420), methyl parahydroxybenzoate (E218) and propyl \nparahydroxybenzoate (E216). See leaflet for further information. \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \n240 ml oral solution \n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C \n \nDiscard two months after first opening \n \n\n  \n\n\n\n50 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/112/002  \n \n \n\n13. BATCH NUMBER \n \nLot \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n\n16.     INFORMATION IN BRAILLE \n \n \n17.     UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18.     UNIQUE IDENTIFIER – HUMAN READABLE DATA  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nALERT CARD TEXT \n \n\n\n\n51 \n\n \nSIDE 1 \n\n \nIMPORTANT  -  ALERT CARD \nZIAGEN (abacavir) oral solution \n\nCarry this card with you at all times \n \nSince Ziagen contains abacavir some patients taking Ziagen may develop a hypersensitivity reaction \n(serious allergic reaction) which \ncan be life-threatening if treatment with Ziagen is continued. CONTACT YOUR DOCTOR  \nIMMEDIATELY for advice on whether you should stop taking Ziagen if: \n1) you get a skin rash OR \n2) you get one or more symptoms from at least TWO of the following groups \n\n- fever \n- shortness of breath, sore throat or cough \n- nausea or vomiting or diarrhoea or abdominal pain \n- severe tiredness or achiness or generally feeling ill \n\nIf you have discontinued Ziagen due to this reaction, YOU MUST NEVER TAKE Ziagen or any \nother abacavir containing medicine (e.g. Kivexa, Trizivir or Triumeq) again, as within hours you may \nexperience a life-threatening lowering of your blood pressure or death.       \n                                                                                                              (see reverse of card) \n \n \nSIDE 2 \n \nYou should immediately contact your doctor if you think you are having a hypersensitivity reaction to \nZiagen.  Write your doctor’s details below:  \n \n \nDoctor:  .......................………………  Tel: ...................…………………………………………….. \n \n \nIf your doctor is not available, you must urgently seek alternative medical advice (e.g. the \nemergency unit of the nearest hospital). \n \n \nFor general Ziagen information enquiries, contact ……………….Tel …………… (local company \nname and telephone number will be inserted here). \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n\n\n\n52 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n \n\n\n\n53 \n\nPackage leaflet: Information for the user \n \n\nZiagen 300 mg Film-coated tablets \nAbacavir \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions ask your doctor or pharmacist. \n\n-  This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \neven if their signs of illness are the same as yours. \n\n-  If you get any side effects talk to your doctor or pharmacist. This includes any possible side \neffects not listed in this leaflet. See section 4. \n\n \n\nIMPORTANT - Hypersensitivity reactions \n\nZiagen contains abacavir (which is also an active substance in medicines such as Kivexa, Triumeq \nand Trizivir). Some people who take abacavir may develop a hypersensitivity reaction (a serious \nallergic reaction), which can be life-threatening if they continue to take abacavir containing products. \n \n\nYou must carefully read all the information under ‘Hypersensitivity reactions’ in the panel in \nSection 4. \n\nThe Ziagen pack includes an Alert Card, to remind you and medical staff about abacavir \nhypersensitivity. Detach this card and keep it with you at all times. \n \nWhat is in this leaflet  \n\n1. What Ziagen is and what it is used for \n2. What you need to know before you take Ziagen \n3. How to take Ziagen \n4. Possible side effects \n5. How to store Ziagen  \n6. Contents of the pack and other information \n \n1. What Ziagen is and what it is used for \n \nZiagen is used to treat HIV (human immunodeficiency virus) infection. \n \nZiagen contains the active ingredient abacavir.  Abacavir belongs to a group of anti-retroviral \nmedicines called nucleoside analogue reverse transcriptase inhibitors (NRTIs). \n \nZiagen does not completely cure HIV infection; it reduces the amount of virus in your body, and keeps \nit at a low level. It also increases the CD4 cell count in your blood. CD4 cells are a type of white blood \ncell that are important in helping your body to fight infection. \n  \nNot everyone responds to treatment with Ziagen in the same way. Your doctor will monitor the \neffectiveness of your treatment. \n \n2. What you need to know before you take Ziagen  \n \n\n\n\n54 \n\nDo not take Ziagen: \nif you are allergic (hypersensitive) to abacavir (or any other medicine containing abacavir –such \nas Trizivir, Triumeq or Kivexa) or any of the other ingredients of this medicine (listed in Section \n6) \nCarefully read all the information about hypersensitivity reactions in Section 4. \n\nCheck with your doctor if you think   this applies to you.  \n \n\n \nTake special care with Ziagen \n\nSome people taking Ziagen for HIV are more at risk of serious side effects. You need to be aware of \nthe extra risks: \n• if you have moderate or severe liver disease  \n• if you have ever had liver disease, including hepatitis B or C \n• if you are seriously overweight (especially if you are a woman) \n• if you have severe kidney disease \n\nTalk to your doctor if any of these apply to you. You may need extra check-ups, including \nblood tests, while you are taking your medicine. See Section 4 for more information.  \n\n \nAbacavir hypersensitivity reactions \nEven patients who don’t have the HLA-B*5701 gene may still develop a hypersensitivity reaction (a \nserious allergic reaction). \n \n\nCarefully read all the information about hypersensitivity reactions in Section 4 of this \nleaflet. \n\n \nRisk of heart attack \nIt cannot be excluded that abacavir may increase the risk of having a heart attack. \n\nTell your doctor if you have heart problems, if you smoke, or have other illnesses that may \nincrease your risk of heart disease such as high blood pressure, or diabetes. Do not stop taking \nZiagen unless your doctor advises you to do so. \n\n \nLook out for important symptoms \nSome people taking medicines for HIV infection develop other conditions, which can be serious. You \nneed to know about important signs and symptoms to look out for while you are taking Ziagen. \n\nRead the information ‘Other possible side effects of combination therapy for HIV’ in \nSection 4 of this leaflet. \n\n \nProtect other people \nHIV infection is spread by sexual contact with someone who has the infection, or by transfer of \ninfected blood (for example, by sharing injection needles). You can still pass on HIV when taking this \nmedicine, although the risk is lowered by effective antiretroviral therapy. Discuss with your doctor the \nprecautions needed to avoid infecting other people. \n \nOther medicines and Ziagen \nTell your doctor or pharmacist if you are taking any other medicines, or if you have taken any \nrecently, including herbal medicines or other medicines you bought without a prescription. Remember \nto tell your doctor or pharmacist if you begin taking a new medicine while you are taking Ziagen. \n \nSome medicines interact with Ziagen \nThese include: \n \n• phenytoin, for treating epilepsy \n\nTell your doctor if you are taking phenytoin. Your doctor may need to monitor you while you are \ntaking Ziagen. \n\n \n\n\n\n55 \n\n• methadone used as a heroin substitute.  Abacavir increases the rate at which methadone is \nremoved from the body. If you are taking methadone, you will be checked for any withdrawal \nsymptoms. Your methadone dose may need to be changed. \nTell your doctor if you are taking methadone.  \n\n \n \nPregnancy \nZiagen is not recommended for use during pregnancy. Ziagen and similar medicines may cause \nside effects in unborn babies. If you have taken Ziagen during your pregnancy, your doctor may \nrequest regular blood tests and other diagnostic tests to monitor the development of your child. In \nchildren whose mothers took NRTIs during pregnancy, the benefit from the protection against HIV \noutweighed the risk of side effects. \n \nBreast-feeding \nWomen who are HIV-positive must not breast-feed, because HIV infection can be passed on to the \nbaby in breast milk. A small amount of the ingredients in Ziagen can also pass into your breast milk. \nIf you are breast-feeding, or thinking about breast-feeding: \n\nTalk to your doctor immediately. \n \nDriving and using machines \n\nDo not drive or operate machines unless you are feeling well. \n \n3. How to take Ziagen  \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \n\nSwallow the tablets with some water. Ziagen can be taken with or without food. \n\nIf you cannot swallow the tablet(s), you may crush and combine them with a small amount of food or \ndrink, and take all the dose immediately.  \n\nStay in regular contact with your doctor \nZiagen helps to control your condition. You need to keep taking it every day to stop your illness \ngetting worse. You may still develop other infections and illnesses linked to HIV infection. \n\nKeep in touch with your doctor, and do not stop taking Ziagen without your doctor’s advice. \n \n\nHow much to take \n\nAdults, adolescents and children weighing at least 25 kg \n\nThe usual dose of Ziagen is 600 mg a day.  This can be taken either as one 300 mg tablet twice a day \nor two 300 mg tablets once a day.  \n\nChildren from one year of age weighing less than 25 kg  \n\nThe dose given depends on the body weight of your child.  The recommended dose is: \n\n• Children weighing at least 20 kg and less than 25 kg: The usual dose of Ziagen is 450 mg a \nday. This can be given as 150 mg (half of a tablet) taken in the morning and 300 mg (one whole \ntablet) taken in the evening, or 450 mg (one and a half tablets) once a day as advised by your \ndoctor.  \n\n\n\n56 \n\n• Children weighing at least 14 kg and less than 20 kg: The usual dose of Ziagen is 300 mg a \nday. This can be given as 150 mg (half of a  tablet) twice daily, or 300 mg (one whole tablet) once \na day as advised by your doctor.  \n\nThe tablet can be divided into equal doses. \n\nAn oral solution (20 mg abacavir/ml) is also available for the treatment of children over three months \nof age and weighing less than 14 kg, or for people who need a lower than usual dose, or who cannot \ntake tablets.  \n\nIf you take more Ziagen than you should \nIf you accidentally take too much Ziagen, tell your doctor or your pharmacist, or contact your nearest \nhospital emergency department for further advice. \n \nIf you forget to take Ziagen \nIf you forget to take a dose, take it as soon as you remember. Then continue your treatment as before.  \nDo not take a double dose to make up for a forgotten dose.  \n \nIt is important to take Ziagen regularly, because if you take it at irregular intervals, you may be more \nlikely to have a hypersensitivity reaction. \n \nIf you have stopped taking Ziagen \nIf you have stopped taking Ziagen for any reason - especially because you think you are having side \neffects, or because you have other illness: \n\nTalk to your doctor before you start taking it again. Your doctor will check whether your \nsymptoms were related to a hypersensitivity reaction. If the doctor thinks they may have been \nrelated, you will be told never again to take Ziagen, or any other medicine containing abacavir \n(e.g. Triumeq,Trizivir or Kivexa). It is important that you follow this advice. \n\n \nIf your doctor advises that you can start taking Ziagen again, you may be asked to take your first doses \nin a place where you will have ready access to medical care if you need it. \n \n4. Possible side effects \n \nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose. This \nis partly linked to restored health and life style, and in the case of blood lipids sometimes to the HIV \nmedicines themselves. Your doctor will test for these changes.  \n\n \nLike all medicines, this medicine can cause side effects, although not everyone gets them. \n  \nWhen you are being treated for HIV, it can be hard to tell whether a symptom is a side effect of Ziagen \nor other medicines you are taking, or an effect of the HIV disease itself. So it is very important to \ntalk to your doctor about any changes in your health. \n\nEven patients who don’t have the HLA-B*5701 gene may still develop a hypersensitivity \nreaction (a serious allergic reaction), described in this leaflet in the panel headed ‘Hypersensitivity \nreactions’.  \n\n \nIt is very important that you read and understand the information about this serious \nreaction. \n\n \nAs well as the side effects listed below for Ziagen, other conditions can develop during combination \ntherapy for HIV.  \nIt is important to read the information later in this section under ‘Other possible side effects of \ncombination therapy for HIV’. \n\nHypersensitivity reactions \n\nZiagen contains abacavir (which is also an active substance in Trizivir , Triumeq and Kivexa). \n\n\n\n57 \n\nAbacavir can cause a serious allergic reaction known as a hypersensitivity reaction. \nThese hypersensitivity reactions have been seen more frequently in people taking medicines that \ncontain abacavir.  \n \n \nWho gets these reactions? \nAnyone taking Ziagen could develop a hypersensitivity reaction to abacavir, which could be life \nthreatening if they continue to take Ziagen. \n\nYou are more likely to develop such a reaction if you have the HLA-B*5701 gene (but you can get a \nreaction even if you do not have this gene). You should have been tested for this gene before Ziagen \nwas prescribed for you. If you know you have this gene, tell your doctor before you take Ziagen. \nAbout 3 to 4 in every 100 patients treated with abacavir in a clinical trial who did not have the HLA-\nB*5701 gene developed a hypersensitivity reaction. \n \nWhat are the symptoms? \nThe most common symptoms are: \n• fever (high temperature) and skin rash \nOther common symptoms are: \n• nausea (feeling sick), vomiting (being sick), diarrhoea, abdominal (stomach) pain, severe tiredness \nOther symptoms include: \n \nPains in the joints or muscles, swelling of the neck, shortness of breath, sore throat, cough, occasional \nheadaches, inflammation of the eye (conjunctivitis), mouth ulcers, low blood pressure, tingling or \nnumbness of the hands or feet. \n \nWhen do these reactions happen? \nHypersensitivity reactions can start at any time during treatment with Ziagen, but are more likely \nduring the first 6 weeks of treatment. \n \n \nIf you are caring for a child who is being treated with Ziagen, it is important that you \nunderstand the information about this hypersensitivity reaction. If your child gets the symptoms \ndescribed below it is essential that you follow the instructions given. \n \nContact your doctor immediately: \n1 if you get a skin rash, OR \n2 if you get symptoms from at least 2 of the following groups: \n - fever  \n - shortness of breath, sore throat or cough \n - nausea or vomiting, diarrhoea or abdominal pain \n - severe tiredness or achiness, or generally feeling ill \nYour doctor may advise you to stop taking Ziagen. \n \n\nIf you have stopped taking Ziagen \n\nIf you have stopped taking Ziagen because of a hypersensitivity reaction, you must NEVER AGAIN \ntake Ziagen, or any other medicine containing abacavir (e.g. Trizivir, Triumeq or Kivexa). If you \ndo, within hours, your blood pressure could fall dangerously low, which could result in death. \n\nIf you have stopped taking Ziagen for any reason - especially because you think you are having side \neffects, or because you have other illness: \n\nTalk to your doctor before you start again. Your doctor will check whether your symptoms were \nrelated to a hypersensitivity reaction. If the doctor thinks they may have been, you will then be told \n\n\n\n58 \n\nnever again to take Ziagen, or any other medicine containing abacavir (e.g. Trizivir, Triumeq or \nKivexa). It is important that you follow this advice. \n\nOccasionally, hypersensitivity reactions have developed in people who start taking abacavir containing \nproducts again, but who had only one symptom on the Alert Card before they stopped taking it. \n \nVery rarely, patients who have taken medicines containing abacavir in the past without any symptoms \nof hypersensitivity have developed a hypersensitivity reaction when they start taking these medicines \nagain.  \n \nIf your doctor advises that you can start taking Ziagen again, you may be asked to take your first doses \nin a place where you will have ready access to medical care if you need it. \n \nIf you are hypersensitive to Ziagen, return all your unused Ziagen tablets for safe disposal. Ask \nyour doctor or pharmacist for advice. \n\nThe Ziagen pack includes an Alert Card, to remind you and medical staff about hypersensitivity \nreactions. Detach this card and keep it with you at all times. \n \n\n \nCommon side effects \nThese may affect up to 1 in 10 people: \n• hypersensitivity reaction  \n• feeling sick (nausea) \n• headache \n• being sick (vomiting) \n• diarrhoea \n• loss of appetite \n• tiredness, lack of energy \n• fever (high temperature) \n• skin rash \n \nRare side effects \nThese may affect up to 1 in 1,000 people: \n• inflammation of the pancreas (pancreatitis) \n \nVery rare side effects \nThese may affect up to 1 in 10,000 people: \n• skin rash, which may form blisters and  looks like small targets (central dark spots surrounded by \n\na paler area, with a dark ring around the edge) (erythema multiforme) \n• a widespread rash with blisters and peeling skin, particularly around the mouth, nose, eyes and \n\ngenitals (Stevens–Johnson syndrome), and a more severe form causing skin peeling in more than \n30% of the body surface (toxic epidermal necrolysis) \n\n• lactic acidosis (excess lactic acid in the blood) \n \n\n \n \n\nIf you notice any of these symptoms contact a doctor urgently. \n\nIf you get side effects \n\nTell your doctor or pharmacist if any of the side effects get severe or troublesome, or if you \nnotice any side effects not listed in this leaflet. \n\n \nOther possible side effects of combination therapy for HIV \n\nCombination therapy including Ziagen may cause other conditions to develop during HIV treatment. \n \n\n\n\n59 \n\nSymptoms of infection and inflammation  \n\nOld infections may flare up \nPeople with advanced HIV infection (AIDS) have weak immune systems, and are more likely to \ndevelop serious infections (opportunistic infections). When these people start treatment, they may find \nthat old, hidden infections flare up, causing signs and symptoms of inflammation. These symptoms are \nprobably caused by the body’s immune system becoming stronger, so that the body starts to fight these \ninfections.  Symptoms usually include fever, plus some of the following: \n\n• headache \n• stomach ache \n• difficulty breathing \n\n \nIn rare cases, as the immune system becomes stronger, it can also attack healthy body tissue \n(autoimmune disorders).  The symptoms of autoimmune disorders may develop many months after \nyou start taking medicine to treat your HIV infection. Symptoms may include: \n\n• palpitations (rapid or irregular heartbeat) or tremor \n• hyperactivity (excessive restlessness and movement)  \n• weakness beginning in the hands and feet and moving up towards the trunk of the body \n\n \nIf you get any symptoms of infection while you are taking Ziagen: \n\nTell your doctor immediately. Do not take other medicines for the infection without your doctor’s \nadvice. \n\n \n \n\nYou may have problems with your bones \n\nSome people taking combination therapy for HIV develop a condition called osteonecrosis. With this \ncondition, parts of the bone tissue die because of reduced blood supply to the bone. People may be \nmore likely to get this condition: \n• if they have been taking combination therapy for a long time \n• if they are also taking anti-inflammatory medicines called corticosteroids \n• if they drink alcohol \n• if their immune systems are very weak \n• if they are overweight \nSigns of osteonecrosis include: \n• stiffness in the joints \n• aches and pains (especially in the hip, knee or shoulder) \n• difficulty moving \nIf you notice any of these symptoms: \n\nTell your doctor. \n \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n5. How to store Ziagen  \n \nKeep this medicine out of the sight and reach of children. \n \nDo not take this medicine after the expiry date which is stated on the carton. The expiry date refers to \nthe last day of that month. \n \nDo not store above 30°C. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n60 \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures help protect the environment.  \n\n6. Contents of the pack and other information\n\nWhat Ziagen contains \nThe active substance in each Ziagen film-coated, scored tablet is 300 mg of abacavir (as sulfate). \n\nThe other ingredients are microcrystalline cellulose, sodium starch glycollate, magnesium stearate and \ncolloidal anhydrous silica in the core of the tablet. The tablet coating contains triacetin, \nmethylhydroxypropylcellulose, titanium dioxide, polysorbate 80 and iron oxide yellow. \n\nWhat Ziagen looks like and contents of the pack \nZiagen film-coated tablets are engraved with ‘GX 623’ on both sides. The scored tablets are yellow \nand capsule-shaped and are provided in blister packs containing 60 tablets.  \n\nMarketing Authorisation Holder:  \nViiV Healthcare BV, Van Asch van Wijckstraat 55H, 3811 LP Amersfoort, Netherlands \n\nManufacturer:  \nGlaxo Operations UK Ltd (trading as Glaxo Wellcome Operations), Priory Street, Ware, \nHertfordshire, SG 12 0DJ, United Kingdom. \n\nGlaxoSmithKline Pharmaceuticals S.A., ul., Grunwaldzka 189, 60-322 Poznan, Poland. \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n\nBelgië/Belgique/Belgien \nViiV Healthcare srl/bv \nTél/Tel: + 32 (0) 10 85 65 00 \n\nБългария \nГлаксоСмитКлайн ЕООД \nTeл.: + 359 2 953 10 34 \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 222 001 111 \ncz.info@gsk.com \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n\nDeutschland \nViiV Healthcare GmbH  \nTel.: + 49 (0)89 203 0038-10 \nviiv.med.info@viivhealthcare.com\n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00 \ninfo.lt@gsk.com \n\nLuxembourg/Luxemburg \nViiV Healthcare srl/bv \nBelgique/Belgien \nTél/Tel: + 32 (0) 10 85 65 00 \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36 1 225 5300 \n\nMalta \nGlaxoSmithKline (Malta) \nLimited \nTel: + 356 21 238131 \n\nNederland \nViiV Healthcare BV  \nTel: + 31 (0) 33 2081199 \n\nmailto:viiv.med.info@viivhealthcare.com\nmailto:viiv.med.info@viivhealthcare.com\n\n\n61 \n\nEesti \nGlaxoSmithKline Eesti OÜ \nTel: + 372 6676 900 \nestonia@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \nfirmapost@gsk.no \n\nΕλλάδα \nGlaxoSmithKline  \nΜονοπρόσωπη A.E.B.E. \nΤηλ: + 30 210 68 82 100 \n \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n \n\nEspaña \nLaboratorios ViiV Healthcare, S.L. \nTel: +34 900 923 501 \nes-ci@viivhealthcare.com \n \n\nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (0)22 576 9000 \n\nFrance \nViiV Healthcare SAS  \nTél.: + 33 (0)1 39 17 6969 \nInfomed@viivhealthcare.com \n \nHrvatska \nGlaxoSmithKline d.o.o. \nTel: + 385 1 6051 999 \n \n\nPortugal \nVIIV HEALTHCARE, UNIPESSOAL, LDA  \nTel: + 351 21 094 08 01 \nFI.PT@gsk.com \n \nRomânia \nGlaxoSmithKline (GSK) S.R.L.  \nTel: + 4021 3028 208 \n \n\nIreland \nGlaxoSmithKline (Ireland) Limited \nTel: + 353 (0)1 4955000 \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0)1 280 25 00 \nmedical.x.si@gsk.com \n \n\nÍsland \nVistor hf.  \nSími: +354 535 7000 \n \n\nSlovenská republika \nGlaxoSmithKline Slovakia s. r. o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n \n\nItalia \nViiV Healthcare S.r.l  \nTel: + 39 (0)45 9212611 \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \nFinland.tuoteinfo@gsk.com \n \n\nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n\nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n \n\nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n\nUnited Kingdom \nViiV Healthcare UK Limited  \nTel: + 44 (0)800 221441 \ncustomercontactuk@gsk.com  \n  \n\n  \n \nThis leaflet was last revised in {MM/YYYY} \n \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n \n\nmailto:firmapost@gsk.no\nmailto:es-ci@viivhealthcare.com\nmailto:es-ci@viivhealthcare.com\nmailto:Infomed@viivhealthcare.com\nmailto:Infomed@viivhealthcare.com\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n62 \n\nPackage leaflet: Information for the user \n \n\nZiagen 20 mg/ml oral solution \nAbacavir \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions ask your doctor or pharmacist. \n\n-  This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \neven if their signs of illness are the same as yours. \n\n-  If you get any side effects talk to your doctor or pharmacist. This includes any possible side \neffects not listed in this leaflet. See section 4. \n\n \nIMPORTANT - Hypersensitivity reactions \n\nZiagen contains abacavir (which is also an active substance in medicines such as Kivexa,Triumeq \nand Trizivir). Some people who take abacavir may develop a hypersensitivity reaction (a serious \nallergic reaction), which can be life-threatening if they continue to take abacavir. containing products. \n \nYou must carefully read all the information under ‘Hypersensitivity reactions’ in the panel in \nSection 4. \n\nThe Ziagen pack includes an Alert Card, to remind you and medical staff about abacavir \nhypersensitivity. Detach this card and keep it with you at all times. \n \nWhat is in this leaflet  \n\n1. What Ziagen is and what it is used for \n2. What you need to know before you take Ziagen \n3. How to take Ziagen \n4. Possible side effects \n5. How to store Ziagen  \n6. Contents of the pack and other information \n \n1. What Ziagen is and what it is used for \n \nZiagen is used to treat HIV (human immunodeficiency virus) infection. \n \nZiagen contains the active ingredient abacavir.  Abacavir belongs to a group of anti-retroviral \nmedicines called nucleoside analogue reverse transcriptase inhibitors (NRTIs). \n \nZiagen does not completely cure HIV infection; it reduces the amount of virus in your body, and keeps \nit at a low level. It also increases the CD4 cell count in your blood. CD4 cells are a type of white blood \ncell that are important in helping your body to fight infection. \n  \nNot everyone responds to treatment with Ziagen in the same way. Your doctor will monitor the \neffectiveness of your treatment. \n \n2. What you need to know before you take Ziagen  \n \n\n\n\n63 \n\nDo not take Ziagen: \n• if you are allergic (hypersensitive) to abacavir (or any other medicine containing abacavir - such \n\nas Triumeq, Trizivir or Kivexa) or any of the other ingredients of this medicine (listed in  \nSection 6) \nCarefully read all the information about hypersensitivity reactions in Section 4. \n\nCheck with your doctor if you think   this applies to you.  \n \n\n \nTake special care with Ziagen \n\nSome people taking Ziagen for HIV are more at risk of serious side effects. You need to be aware of \nthe extra risks: \n• if you have moderate or severe liver disease \n• if you have ever had liver disease, including hepatitis B or C \n• if you are seriously overweight (especially if you are a woman) \n• if you have severe kidney disease \n\nTalk to your doctor if any of these apply to you. You may need extra check-ups, including \nblood tests, while you are taking your medicine. See Section 4 for more information.  \n\nAbacavir hypersensitivity reactions \nEven patients who don’t have the HLA-B*5701 gene may still develop a hypersensitivity reaction (a \nserious allergic reaction). \n \n\nCarefully read all the information about hypersensitivity reactions in Section 4 of this leaflet. \n \nRisk of heart attack \nIt cannot be excluded that abacavir may increase the risk of having a heart attack. \n\nTell your doctor if you have heart problems, if you smoke, or have other illnesses that may \nincrease your risk of heart disease such as high blood pressure, or diabetes. Do not stop taking \nZiagen unless your doctor advises you to do so. \n\n \nLook out for important symptoms \nSome people taking medicines for HIV infection develop other conditions, which can be serious. You \nneed to know about important signs and symptoms to look out for while you are taking Ziagen. \n\nRead the information ‘Other possible side effects of combination therapy for HIV’ in \nSection 4 of this leaflet. \n\n \nProtect other people \nHIV infection is spread by sexual contact with someone who has the infection, or by transfer of \ninfected blood (for example, by sharing injection needles). You can still pass on HIV when taking this \nmedicine, although the risk is lowered by effective antiretroviral therapy. Discuss with your doctor the \nprecautions needed to avoid infecting other people. \n \nOther medicines and Ziagen \nTell your doctor or pharmacist if you are taking any other medicines, or if you have taken any \nrecently, including herbal medicines or other medicines you bought without a prescription. Remember \nto tell your doctor or pharmacist if you begin taking a new medicine while you are taking Ziagen. \n \nSome medicines interact with Ziagen \nThese include: \n \n• phenytoin, for treating epilepsy.  \n\nTell your doctor if you are taking phenytoin. Your doctor may need to monitor you while you are \ntaking Ziagen. \n\n \n• methadone used as a heroin substitute.  Abacavir increases the rate at which methadone is \n\nremoved from the body. If you are taking methadone, you will be checked for any withdrawal \nsymptoms. Your methadone dose may need to be changed. \n\n\n\n64 \n\nTell your doctor if you are taking methadone. \n \n \nPregnancy \nZiagen is not recommended for use during pregnancy. Ziagen and similar medicines may cause \nside effects in unborn babies. If you have taken Ziagen during your pregnancy, your doctor may \nrequest regular blood tests and other diagnostic tests to monitor the development of your child. In \nchildren whose mothers took NRTIs during pregnancy, the benefit from the protection against HIV \noutweighed the risk of side effects. \n \n\nBreast-feeding \nWomen who are HIV-positive must not breast-feed, because HIV infection can be passed on to the \nbaby in breast milk. A small amount of the ingredients in Ziagen can also pass into your breast milk. \n\nIf you are breast-feeding, or thinking about breast-feeding: \nTalk to your doctor immediately. \n\n \nDriving and using machines \n\nDo not drive or operate machines unless you are feeling well. \n \nImportant information about some of the other ingredients of Ziagen oral solution \n \nThis medicine contains the sweetener sorbitol (approximately 5g in each 15 ml dose), which may have \na mild laxative effect. Do not take medicines containing sorbitol if you have hereditary fructose \nintolerance. The calorific value of sorbitol is 2.6 kcal/g. \n \nZiagen also contains preservatives (parahydroxybenzoates) which may cause allergic reactions \n(possibly delayed).  \n \n3. How to take Ziagen  \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.  Ziagen can be taken with or without food.  \n\nStay in regular contact with your doctor \nZiagen helps to control your condition. You need to keep taking it every day to stop your illness \ngetting worse. You may still develop other infections and illnesses linked to HIV infection. \n\nKeep in touch with your doctor, and do not stop taking Ziagen without your doctor’s advice. \n \n\nHow much to take \n\nAdults, adolescents and children weighing at least 25 kg \n\nThe usual dose of Ziagen is 600 mg (30 ml) a day.  This can be taken either as 300 mg (15 ml) twice \na day or 600 mg (30 ml) once a day.  \n\nChildren from 3 months of age weighing less than 25 kg  \n\nThe dose depends on the child’s body weight.  The recommended dose is 8 mg/kg twice a day or            \n16 mg/kg once a day, up to a maximum total daily dose of 600 mg daily. \n\nHow to measure the dose and take the medicine \n\nUse the oral dosing syringe supplied with the pack to measure your dose accurately.  When full, the \nsyringe contains 10 ml of solution.   \n \n \n \n1. Remove the bottle cap.  Keep it safely. \n2. Hold the bottle firmly.  Push the plastic adapter into the neck of the bottle \n\n\n\n65 \n\n3. Insert the syringe firmly into the adapter \n4. Turn bottle upside down \n5. Pull out the syringe plunger until the syringe contains the first part of your full dose \n6. Turn the bottle the right way up.  Remove the syringe from the adapter \n7. Put the syringe into your mouth, placing the tip of the syringe against the inside of your \n\ncheek.  Slowly push the plunger in, allowing time to swallow. Don’t push too hard and squirt \nthe liquid into the back of your throat, or you may choke \n\n8. Repeat steps 3 to 7 in the same way until you have taken your whole dose.  For example, if \nyour dose is 30 ml, you need to take 3 syringe-fulls of medicine \n\n9. Take the syringe out of the bottle and wash it thoroughly in clean water.  Let it dry \ncompletely before you use it again \n\n10. Close the bottle tightly with the cap, leaving the adapter in place \n \nIf you take more Ziagen than you should \nIf you accidentally take too much Ziagen, tell your doctor or your pharmacist, or contact your nearest \nhospital emergency department for further advice. \n \nIf you forget to take Ziagen \nIf you forget to take a dose, take it as soon as you remember. Then continue your treatment as before.  \nDo not take a double dose to make up for a forgotten dose.  \n \nIt is important to take Ziagen regularly, because if you take it at irregular intervals, you may be more \nlikely to have a hypersensitivity reaction. \n \nIf you have stopped taking Ziagen \nIf you have stopped taking Ziagen for any reason - especially because you think you are having side \neffects, or because you have other illness: \n\nTalk to your doctor before you start taking it again. Your doctor will check whether your \nsymptoms were related to a hypersensitivity reaction. If the doctor thinks they may have been \nrelated, you will be told never again to take Ziagen, or any other medicine containing abacavir \n(e.g.Triumeq, Trizivir or Kivexa). It is important that you follow this advice. \n\n \nIf your doctor advises that you can start taking Ziagen again, you may be asked to take your first doses \nin a place where you will have ready access to medical care if you need it. \n \n \n \n \n4. Possible side effects \n \nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose. This \nis partly linked to restored health and life style, and in the case of blood lipids sometimes to the HIV \nmedicines themselves. Your doctor will test for these changes.  \n\n \nLike all medicines, this medicine can cause side effects, although not everyone gets them. \n  \nWhen you are being treated for HIV, it can be hard to tell whether a symptom is a side effect of Ziagen \nor other medicines you are taking, or an effect of the HIV disease itself. So it is very important to \ntalk to your doctor about any changes in your health. \n \nEven patients who don’t have the HLA-B*5701 gene may still develop a hypersensitivity reaction (a \nserious allergic reaction), described in this leaflet in the panel headed ‘Hypersensitivity reactions’.  \n \nIt is very important that you read and understand the information about this serious reaction. \n \n\n\n\n66 \n\nAs well as the side effects listed below for Ziagen, other conditions can develop during combination \ntherapy for HIV.  \n\nIt is important to read the information later in this section under ‘Other possible side effects of \ncombination therapy for HIV’. \n\nHypersensitivity reactions \n\nZiagen contains abacavir (which is also an active substance in Kivexa, Triumeq and Trizivir). \nAbacavir can cause a serious allergic reaction known as a hypersensitivity reaction. \nThese hypersensitivity reactions have been seen more frequently in people taking medicines that \ncontain abacavir.  \n \nWho gets these reactions? \nAnyone taking Ziagen could develop a hypersensitivity reaction to abacavir, which could be life \nthreatening if they continue to take Ziagen. \n\nYou are more likely to develop such a reaction if you have the HLA-B*5701 gene (but you can get a \nreaction even if you do not have this gene). You should have been tested for this gene before Ziagen \nwas prescribed for you. If you know you have this gene, tell your doctor before you take Ziagen. \n \nAbout 3 to 4 in every 100 patients treated with abacavir in a clinical trial who did not have the HLA-\nB*5701 gene developed a hypersensitivity reaction. \n \n \nWhat are the symptoms? \n \nThe most common symptoms are: \n• fever (high temperature) and skin rash \nOther common symptoms are: \n• nausea (feeling sick), vomiting (being sick), diarrhoea, abdominal (stomach) pain, severe tiredness \nOther symptoms include: \nPains in the joints or muscles, swelling of the neck, shortness of breath, sore throat, cough, occasional \nheadaches, inflammation of the eye (conjunctivitis), mouth ulcers, low blood pressure, tingling or \nnumbness of the hands or feet. \n \n \nWhen do these reactions happen? \nHypersensitivity reactions can start at any time during treatment with Ziagen, but are more likely \nduring the first 6 weeks of treatment. \n \nIf you are caring for a child who is being treated with Ziagen, it is important that you \nunderstand the information about this hypersensitivity reaction. If your child gets the symptoms \ndescribed below it is essential that you follow the instructions given. \n \nContact your doctor immediately: \n1 if you get a skin rash, OR \n2 if you get symptoms from at least 2 of the following groups: \n - fever  \n - shortness of breath, sore throat or cough \n - nausea or vomiting, diarrhoea or abdominal pain \n - severe tiredness or achiness, or generally feeling ill \nYour doctor may advise you to stop taking Ziagen. \n \n\n\n\n67 \n\nIf you have stopped taking Ziagen \n\nIf you have stopped taking Ziagen because of a hypersensitivity reaction, you must NEVER AGAIN \ntake Ziagen, or any other medicine containing abacavir (e.g. Trizivir, Triumeq or Kivexa). If you \ndo, within hours, your blood pressure could fall dangerously low, which could result in death. \n\n \nIf you have stopped taking Ziagen for any reason - especially because you think you are having side \neffects, or because you have other illness: \n\nTalk to your doctor before you start again. Your doctor will check whether your symptoms were \nrelated to a hypersensitivity reaction. If the doctor thinks they may have been, you will then be told \nnever again to take Ziagen, or any other medicine containing abacavir (e.g. Trizivir , Triumeq \nor Kivexa). It is important that you follow this advice. \n\nOccasionally, hypersensitivity reactions have developed in people who start taking abacavir containing \nproducts again, but who had only one symptom on the Alert Card before they stopped taking it. \n \nVery rarely, patients who have taken medicines containing abacavir in the past without any symptoms \nof hypersensitivity have developed a hypersensitivity reaction when they start taking these medicines \nagain.  \n \nIf your doctor advises that you can start taking Ziagen again, you may be asked to take your first doses \nin a place where you will have ready access to medical care if you need it. \n \nIf you are hypersensitive to Ziagen, return all your unused Ziagen oral solution for safe disposal. \nAsk your doctor or pharmacist for advice. \n\nThe Ziagen pack includes an Alert Card, to remind you and medical staff about hypersensitivity \nreactions. Detach this card and keep it with you at all times. \n \n \nCommon side effects \nThese may affect up to 1 in 10 people: \n• hypersensitivity reaction  \n• feeling sick (nausea) \n• headache \n• being sick (vomiting) \n• diarrhoea \n• loss of appetite \n• tiredness, lack of energy \n• fever (high temperature) \n• skin rash  \n\n \nRare side effects \nThese may affect up to 1 in 1,000 people: \n• inflammation of the pancreas (pancreatitis) \n \nVery rare side effects \nThese may affect up to 1 in 10,000 people: \n• skin rash, which may form blisters and  looks like small targets (central dark spots surrounded by \n\na paler area, with a dark ring around the edge) (erythema multiforme) \n• a widespread rash with blisters and peeling skin, particularly around the mouth, nose, eyes and \n\ngenitals (Stevens–Johnson syndrome), and a more severe form causing skin peeling in more than \n30% of the body surface (toxic epidermal necrolysis). \n\n• lactic acidosis (excess lactic acid in the blood) \n \n\n \nIf you notice any of these symptoms contact a doctor urgently. \n\n\n\n68 \n\nIf you get side effects \n\nTell your doctor or pharmacist if any of the side effects gets severe or troublesome, or if you \nnotice any side effects not listed in this leaflet. \n\n \nOther possible side effects of combination therapy for HIV \n\nCombination therapy including Ziagen may cause other conditions to develop during HIV treatment. \n \n\nSymptoms of infection and inflammation  \n\nOld infections may flare up \n\nPeople with advanced HIV infection (AIDS) have weak immune systems, and are more likely to \ndevelop serious infections (opportunistic infections). When these people start treatment, they may find \nthat old, hidden infections flare up, causing signs and symptoms of inflammation. These symptoms are \nprobably caused by the body’s immune system becoming stronger, so that the body starts to fight these \ninfections. Symptoms usually include fever, plus some of the following: \n\n• headache \n• stomach ache \n• difficulty breathing \n\n \nIn rare cases, as the immune system becomes stronger, it can also attack healthy body tissue \n(autoimmune disorders).  The symptoms of autoimmune disorders may develop many months after \nyou start taking medicine to treat your HIV infection. Symptoms may include: \n\n• palpitations (rapid or irregular heartbeat) or tremor \n• hyperactivity (excessive restlessness and movement)  \n• weakness beginning in the hands and feet and moving up towards the trunk of the body \n\n \n \nIf you get any symptoms of infection while you are taking Ziagen: \n\nTell your doctor immediately. Do not take other medicines for the infection without your doctor’s \nadvice. \n \n\nYou may have problems with your bones \n\nSome people taking combination therapy for HIV develop a condition called osteonecrosis. With this \ncondition, parts of the bone tissue die because of reduced blood supply to the bone. People may be \nmore likely to get this condition: \n• if they have been taking combination therapy for a long time \n• if they are also taking anti-inflammatory medicines called corticosteroids \n• if they drink alcohol \n• if their immune systems are very weak \n• if they are overweight \nSigns of osteonecrosis include: \n• stiffness in the joints \n• aches and pains (especially in the hip, knee or shoulder) \n• difficulty moving \nIf you notice any of these symptoms: \n\nTell your doctor. \n \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n69 \n\n5. How to store Ziagen  \n \nKeep this medicine out of the sight and reach of children. \n \nDo not take this medicine after the expiry date which is stated on the carton. The expiry date refers to \nthe last day of that month. \n \nDo not store above 30°C. \n \nDiscard oral solution two months after first opening. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures protect the environment. \n \n6. Contents of the pack and other information \n \nWhat Ziagen contains \nThe active substance in Ziagen oral solution is 20 mg of abacavir (as sulfate) in each ml of the \nsolution.  \n \nThe other ingredients are sorbitol 70% (E420), saccharin sodium, sodium citrate, citric acid \nanhydrous, methyl parahydroxybenzoate (E218), propyl parahydroxybenzoate (E216), propylene \nglycol (E1520), maltodextrin, lactic acid, glyceryl triacetate, artificial strawberry and banana flavour, \npurified water, sodium hydroxide and/or hydrochloric acid for pH adjustment. \n \nWhat Ziagen looks like and contents of the pack \nZiagen oral solution is clear to yellowish in colour which may turn into a brown colour over time with \nstrawberry/banana flavouring. It is supplied in cartons containing a white polyethylene bottle, with a \nchild resistant cap. The bottle contains 240 ml (20 mg abacavir/ml) of solution. A 10 ml oral dosing \nsyringe and a plastic adapter for the bottle are included in the pack. \n \n \nMarketing Authorisation Holder: ViiV Healthcare BV, Van Asch van Wijckstraat 55H, 3811 LP \nAmersfoort, Netherlands \n \nManufacturer: Glaxo Operations UK Ltd, (trading as GlaxoWellcome Operations) Harmire Road \nBarnard Castle Co. Durham DL12 8DT United Kingdom or ViiV Healthcare Trading Services UK \nLimited, 12 Riverwalk, Citywest Business Campus, Dublin 24, Ireland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \n \n\nBelgië/Belgique/Belgien \nViiV Healthcare srl/bv \n \nTél/Tel: + 32 (0) 10 85 65 00 \n \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00 \ninfo.lt@gsk.com \n \n\nБългария \nГлаксоСмитКлайн ЕООД \nTeл.: + 359 2 953 10 34 \n \n\nLuxembourg/Luxemburg \nViiV Healthcare srl/bv \n \nBelgique/Belgien \nTél/Tel: + 32 (0) 10 85 65 00 \n \n\n\n\n70 \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 222 001 111 \ncz.info@gsk.com \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n\nDeutschland \nViiV Healthcare GmbH  \nTel.: + 49 (0)89 203 0038-10 \nviiv.med.info@viivhealthcare.com\n\nEesti \nGlaxoSmithKline Eesti OÜ \nTel: + 372 6676 900 \nestonia@gsk.com \n\nΕλλάδα \nGlaxoSmithKline \nΜονοπρόσωπη A.E.B.E. \nΤηλ: + 30 210 68 82 100 \n\nEspaña \nLaboratorios ViiV Healthcare, S.L. \nTel: +34 900 923 501 \nes-ci@viivhealthcare.com \n\nFrance \nViiV Healthcare SAS \nTél.: + 33 (0)1 39 17 6969 \nInfomed@viivhealthcare.com \n\nHrvatska \nGlaxoSmithKline d.o.o. \nTel: + 385 1 6051 999 \n\nIreland \nGlaxoSmithKline (Ireland) Limited \nTel: + 353 (0)1 4955000 \n\nÍsland \nVistor hf.  \nSími: +354 535 7000 \n\nItalia \nViiV Healthcare S.r.l  \nTel: + 39 (0)45 9212611 \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36 1 225 5300 \n\nMalta \nGlaxoSmithKline (Malta) Limited \nTel: + 356 21 238131 \n\nNederland \nViiV Healthcare BV  \nTel: + 31 (0) 33 2081199 \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \nfirmapost@gsk.no \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n\nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (0)22 576 9000 \n\nPortugal \nVIIV HEALTHCARE, UNIPESSOAL, LDA \nTel: + 351 21 094 08 01 \nFI.PT@gsk.com \n\nRomânia \nGlaxoSmithKline (GSK) S.R.L. \nTel: + 4021 3028 208 \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0)1 280 25 00 \nmedical.x.si@gsk.com \n\nSlovenská republika \nGlaxoSmithKline Slovakia s. r. o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \nFinland.tuoteinfo@gsk.com \n\nmailto:cz.info@gsk.com\nmailto:viiv.med.info@viivhealthcare.com\nmailto:viiv.med.info@viivhealthcare.com\nmailto:es-ci@viivhealthcare.com\nmailto:es-ci@viivhealthcare.com\nmailto:Infomed@viivhealthcare.com\nmailto:Infomed@viivhealthcare.com\n\n\n71 \n\nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n \n\nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n \n\nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n \n\n United Kingdom \nViiV Healthcare UK Limited  \nTel: + 44 (0)800 221441 \ncustomercontactuk@gsk.com \n\n  \n \nThis leaflet was last revised in {MM/YYYY} \n \n \nDetailed information on this medicine is available on the European Medicines Agency web site:  \nhttp://www.ema.europa.eu \n \n \n \n\n \n \n\n  \n \n\n  \n \n\nmailto:gskcyprus@gsk.com\nmailto:lv-epasts@gsk.com\nmailto:lv-epasts@gsk.com\nhttp://www.emea.europa.eu/\nhttp://www.emea.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND40EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what ziagen is and what it is used for", "Section_Content": "ziagen is used to treat hiv (human immunodeficiency virus) infection. ziagen contains the active ingredient abacavir. abacavir belongs to a group of anti-retroviral medicines called nucleoside analogue reverse transcriptase inhibitors (nrtis). ziagen does not completely cure hiv infection; it reduces the amount of virus in your body, and keeps it at a low level. it also increases the cd4 cell count in your blood. cd4 cells are a type of white blood cell that are important in helping your body to fight infection. not everyone responds to treatment with ziagen in the same way. your doctor will monitor the effectiveness of your treatment.", "Entity_Recognition": [{"Text": "ziagen", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 6, "Score": 0.898865818977356, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "hiv (human immunodeficiency virus) infection", "Type": "PROBLEM", "BeginOffset": 24, "EndOffset": 68}, {"Id": 1, "BeginOffset": 70, "EndOffset": 76, "Score": 0.8044524192810059, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the active ingredient abacavir", "Type": "TREATMENT", "BeginOffset": 86, "EndOffset": 116}, {"Id": 3, "BeginOffset": 118, "EndOffset": 126, "Score": 0.4806043207645416, "Text": "abacavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 149, "EndOffset": 174, "Score": 0.5856807827949524, "Text": "anti-retroviral medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 182, "EndOffset": 234, "Score": 0.8606695532798767, "Text": "nucleoside analogue reverse transcriptase inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "nrtis)", "Type": "TREATMENT", "BeginOffset": 236, "EndOffset": 242}, {"Id": 5, "BeginOffset": 244, "EndOffset": 250, "Score": 0.9090547561645508, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 276, "EndOffset": 289, "Score": 0.8287885189056396, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9098636507987976}, {"Name": "NEGATION", "Score": 0.4437752366065979}]}, {"Text": "the cd4 cell count", "Type": "TEST", "BeginOffset": 383, "EndOffset": 401}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 405, "EndOffset": 415}, {"Id": 14, "BeginOffset": 417, "EndOffset": 426, "Score": 0.3407169282436371, "Text": "cd4 cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "white blood cell", "Type": "PROBLEM", "BeginOffset": 441, "EndOffset": 457}, {"Text": "fight infection", "Type": "PROBLEM", "BeginOffset": 501, "EndOffset": 516}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 543, "EndOffset": 552}, {"Id": 6, "BeginOffset": 558, "EndOffset": 564, "Score": 0.9001098275184631, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 628, "EndOffset": 642}]}, "Section_2": {"Title": "2. what you need to know before you take ziagen", "Section_Content": "do not take ziagen: if you are allergic (hypersensitive) to abacavir (or any other medicine containing abacavir such as trizivir, triumeq or kivexa) or any of the other ingredients of this medicine (listed in section 6) carefully read all the information about hypersensitivity reactions in section 4. check with your doctor if you think this applies to you. take special care with ziagen some people taking ziagen for hiv are more at risk of serious side effects. you need to be aware of the extra risks: if you have moderate or severe liver disease if you have ever had liver disease, including hepatitis b or c if you are seriously overweight (especially if you are a woman) if you have severe kidney disease talk to your doctor if any of these apply to you. you may need extra check-ups, including blood tests, while you are taking your medicine. see section 4 for more information. abacavir hypersensitivity reactions even patients who don't have the hla-b*5701 gene may still develop a hypersensitivity reaction (a serious allergic reaction). carefully read all the information about hypersensitivity reactions in section 4 of this leaflet. risk of heart attack it cannot be excluded that abacavir may increase the risk of having a heart attack. tell your doctor if you have heart problems, if you smoke, or have other illnesses that may increase your risk of heart disease such as high blood pressure, or diabetes. do not stop taking ziagen unless your doctor advises you to do so. look out for important symptoms some people taking medicines for hiv infection develop other conditions, which can be serious. you need to know about important signs and symptoms to look out for while you are taking ziagen. read the information 'other possible side effects of combination therapy for hiv' in section 4 of this leaflet. protect other people hiv infection is spread by sexual contact with someone who has the infection, or by transfer of infected blood (for example, by sharing injection needles). you can still pass on hiv when taking this medicine, although the risk is lowered by effective antiretroviral therapy. discuss with your doctor the precautions needed to avoid infecting other people. other medicines and ziagen tell your doctor or pharmacist if you are taking any other medicines, or if you have taken any recently, including herbal medicines or other medicines you bought without a prescription. remember to tell your doctor or pharmacist if you begin taking a new medicine while you are taking ziagen. some medicines interact with ziagen these include: phenytoin, for treating epilepsy tell your doctor if you are taking phenytoin. your doctor may need to monitor you while you are taking ziagen. methadone used as a heroin substitute. abacavir increases the rate at which methadone is removed from the body. if you are taking methadone, you will be checked for any withdrawal symptoms. your methadone dose may need to be changed. tell your doctor if you are taking methadone. pregnancy ziagen is not recommended for use during pregnancy. ziagen and similar medicines may cause side effects in unborn babies. if you have taken ziagen during your pregnancy, your doctor may request regular blood tests and other diagnostic tests to monitor the development of your child. in children whose mothers took nrtis during pregnancy, the benefit from the protection against hiv outweighed the risk of side effects. breast-feeding women who are hiv-positive must not breast-feed, because hiv infection can be passed on to the baby in breast milk. a small amount of the ingredients in ziagen can also pass into your breast milk. if you are breast-feeding, or thinking about breast-feeding: talk to your doctor immediately. driving and using machines do not drive or operate machines unless you are feeling well.", "Entity_Recognition": [{"Text": "ziagen", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 7, "BeginOffset": 12, "EndOffset": 18, "Score": 0.9364768266677856, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7896856069564819}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 19, "BeginOffset": 41, "EndOffset": 55, "Score": 0.6648330688476562, "Text": "hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 60, "EndOffset": 68, "Score": 0.6812899708747864, "Text": "abacavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 103, "EndOffset": 111, "Score": 0.6033937335014343, "Text": "abacavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4831959903240204}]}, {"Id": 10, "BeginOffset": 120, "EndOffset": 128, "Score": 0.6237676739692688, "Text": "trizivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 130, "EndOffset": 137, "Score": 0.8972392082214355, "Text": "triumeq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 141, "EndOffset": 147, "Score": 0.9975975155830383, "Text": "kivexa", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 184, "EndOffset": 197}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 217, "EndOffset": 218}, {"Id": 20, "BeginOffset": 261, "EndOffset": 287, "Score": 0.5139152407646179, "Text": "hypersensitivity reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7881914973258972}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 299, "EndOffset": 301}, {"Text": "special care", "Type": "TREATMENT", "BeginOffset": 364, "EndOffset": 376}, {"Id": 13, "BeginOffset": 382, "EndOffset": 388, "Score": 0.9171748757362366, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 408, "EndOffset": 414, "Score": 0.9608425498008728, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 419, "EndOffset": 422, "Score": 0.9162845611572266, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8809215426445007}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 443, "EndOffset": 463}, {"Text": "moderate or severe liver disease", "Type": "PROBLEM", "BeginOffset": 518, "EndOffset": 550}, {"Id": 24, "BeginOffset": 572, "EndOffset": 585, "Score": 0.9622147083282471, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9626069068908691}]}, {"Id": 25, "BeginOffset": 597, "EndOffset": 608, "Score": 0.81856769323349, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7930057048797607}]}, {"Id": 26, "BeginOffset": 635, "EndOffset": 645, "Score": 0.8760812878608704, "Text": "overweight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8046168684959412}]}, {"Text": "severe kidney disease", "Type": "PROBLEM", "BeginOffset": 690, "EndOffset": 711}, {"Id": 44, "BeginOffset": 802, "EndOffset": 813, "Score": 0.9265547394752502, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 836, "EndOffset": 849}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 863, "EndOffset": 864}, {"Id": 28, "BeginOffset": 887, "EndOffset": 922, "Score": 0.41838017106056213, "Text": "abacavir hypersensitivity reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.870886504650116}]}, {"Text": "a hypersensitivity reaction", "Type": "PROBLEM", "BeginOffset": 990, "EndOffset": 1017}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 1019, "EndOffset": 1046}, {"Id": 31, "BeginOffset": 1090, "EndOffset": 1116, "Score": 0.6830853819847107, "Text": "hypersensitivity reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8011431694030762}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1128, "EndOffset": 1129}, {"Id": 32, "BeginOffset": 1155, "EndOffset": 1167, "Score": 0.9773218035697937, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9588122367858887}]}, {"Id": 16, "BeginOffset": 1195, "EndOffset": 1203, "Score": 0.6447590589523315, "Text": "abacavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 1236, "EndOffset": 1250}, {"Id": 34, "BeginOffset": 1281, "EndOffset": 1295, "Score": 0.784569501876831, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7134057283401489}]}, {"Text": "other illnesses", "Type": "PROBLEM", "BeginOffset": 1319, "EndOffset": 1334}, {"Id": 36, "BeginOffset": 1366, "EndOffset": 1379, "Score": 0.9776096940040588, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9455611109733582}]}, {"Id": 37, "BeginOffset": 1388, "EndOffset": 1407, "Score": 0.9638236165046692, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8336087465286255}]}, {"Id": 38, "BeginOffset": 1412, "EndOffset": 1420, "Score": 0.9823471307754517, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9547085762023926}]}, {"Id": 17, "BeginOffset": 1441, "EndOffset": 1447, "Score": 0.9203057289123535, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5343879461288452}]}, {"Text": "important symptoms", "Type": "PROBLEM", "BeginOffset": 1502, "EndOffset": 1520}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1540, "EndOffset": 1549}, {"Id": 39, "BeginOffset": 1554, "EndOffset": 1567, "Score": 0.8994768261909485, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.931584358215332}]}, {"Text": "other conditions", "Type": "PROBLEM", "BeginOffset": 1576, "EndOffset": 1592}, {"Text": "important signs and symptoms", "Type": "PROBLEM", "BeginOffset": 1639, "EndOffset": 1667}, {"Id": 18, "BeginOffset": 1705, "EndOffset": 1711, "Score": 0.9445896744728088, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 1750, "EndOffset": 1762, "Score": 0.8218137621879578, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6401930451393127}]}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 1766, "EndOffset": 1785}, {"Text": "hiv' in section", "Type": "TREATMENT", "BeginOffset": 1790, "EndOffset": 1805}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1806, "EndOffset": 1807}, {"Id": 42, "BeginOffset": 1846, "EndOffset": 1859, "Score": 0.8055859804153442, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9077976942062378}]}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 1909, "EndOffset": 1922}, {"Text": "infected blood", "Type": "PROBLEM", "BeginOffset": 1942, "EndOffset": 1956}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2040, "EndOffset": 2053}, {"Text": "effective antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 2087, "EndOffset": 2119}, {"Text": "the precautions", "Type": "TREATMENT", "BeginOffset": 2146, "EndOffset": 2161}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2202, "EndOffset": 2217}, {"Id": 47, "BeginOffset": 2222, "EndOffset": 2228, "Score": 0.881190299987793, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2278, "EndOffset": 2297}, {"Id": 80, "BeginOffset": 2324, "EndOffset": 2332, "Score": 0.999998927116394, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.8900192975997925, "RelationshipScore": 0.6700990796089172, "RelationshipType": "OVERLAP", "Id": 48, "BeginOffset": 2344, "EndOffset": 2360, "Text": "herbal medicines", "Category": "MEDICATION", "Traits": []}]}, {"Id": 48, "BeginOffset": 2344, "EndOffset": 2360, "Score": 0.8900192975997925, "Text": "herbal medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2364, "EndOffset": 2379}, {"Text": "a new medicine", "Type": "TREATMENT", "BeginOffset": 2478, "EndOffset": 2492}, {"Id": 49, "BeginOffset": 2514, "EndOffset": 2520, "Score": 0.9517897963523865, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 2522, "EndOffset": 2536}, {"Id": 50, "BeginOffset": 2551, "EndOffset": 2557, "Score": 0.8738455772399902, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 2573, "EndOffset": 2582, "Score": 0.9969822764396667, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "treating epilepsy", "Type": "PROBLEM", "BeginOffset": 2588, "EndOffset": 2605}, {"Id": 52, "BeginOffset": 2641, "EndOffset": 2650, "Score": 0.9966961145401001, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 2709, "EndOffset": 2715, "Score": 0.9551511406898499, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 2717, "EndOffset": 2726, "Score": 0.9984571933746338, "Text": "methadone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a heroin substitute", "Type": "TREATMENT", "BeginOffset": 2735, "EndOffset": 2754}, {"Id": 55, "BeginOffset": 2756, "EndOffset": 2764, "Score": 0.7991417050361633, "Text": "abacavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 2793, "EndOffset": 2802, "Score": 0.9903764128684998, "Text": "methadone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 2847, "EndOffset": 2856, "Score": 0.9980759620666504, "Text": "methadone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any withdrawal symptoms", "Type": "PROBLEM", "BeginOffset": 2882, "EndOffset": 2905}, {"Text": "your methadone dose", "Type": "TREATMENT", "BeginOffset": 2907, "EndOffset": 2926}, {"Id": 59, "BeginOffset": 2986, "EndOffset": 2995, "Score": 0.9981428384780884, "Text": "methadone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "pregnancy ziagen", "Type": "PROBLEM", "BeginOffset": 2997, "EndOffset": 3013}, {"Id": 67, "BeginOffset": 3048, "EndOffset": 3057, "Score": 0.9683330059051514, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9514129757881165}]}, {"Id": 61, "BeginOffset": 3059, "EndOffset": 3065, "Score": 0.9544467926025391, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "similar medicines", "Type": "TREATMENT", "BeginOffset": 3070, "EndOffset": 3087}, {"Id": 68, "BeginOffset": 3098, "EndOffset": 3110, "Score": 0.9369475841522217, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7558859586715698}]}, {"Id": 62, "BeginOffset": 3147, "EndOffset": 3153, "Score": 0.9484119415283203, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 3166, "EndOffset": 3175, "Score": 0.9817444682121277, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9626795053482056}]}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 3201, "EndOffset": 3220}, {"Id": 79, "BeginOffset": 3231, "EndOffset": 3247, "Score": 0.9257751703262329, "Text": "diagnostic tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "nrtis", "Type": "TREATMENT", "BeginOffset": 3321, "EndOffset": 3326}, {"Id": 70, "BeginOffset": 3334, "EndOffset": 3343, "Score": 0.9744404554367065, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9545349478721619}]}, {"Text": "the protection", "Type": "TREATMENT", "BeginOffset": 3362, "EndOffset": 3376}, {"Id": 71, "BeginOffset": 3385, "EndOffset": 3388, "Score": 0.7921029329299927, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.785711407661438}]}, {"Id": 72, "BeginOffset": 3412, "EndOffset": 3424, "Score": 0.9727890491485596, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7093393802642822}]}, {"Id": 73, "BeginOffset": 3455, "EndOffset": 3467, "Score": 0.8506308197975159, "Text": "hiv-positive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7772411108016968}]}, {"Id": 74, "BeginOffset": 3498, "EndOffset": 3511, "Score": 0.8845928311347961, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9029877185821533}]}, {"Id": 45, "BeginOffset": 3544, "EndOffset": 3550, "Score": 0.508829653263092, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 63, "BeginOffset": 3594, "EndOffset": 3600, "Score": 0.8818898797035217, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 3625, "EndOffset": 3631, "Score": 0.8603717088699341, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 3750, "EndOffset": 3758}, {"Id": 75, "BeginOffset": 3807, "EndOffset": 3819, "Score": 0.8552385568618774, "Text": "feeling well", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8044887781143188}]}]}, "Section_3": {"Title": "3. how to take ziagen", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. swallow the tablets with some water. ziagen can be taken with or without food. if you cannot swallow the tablet(s), you may crush and combine them with a small amount of food or drink, and take all the dose immediately. stay in regular contact with your doctor ziagen helps to control your condition. you need to keep taking it every day to stop your illness getting worse. you may still develop other infections and illnesses linked to hiv infection. keep in touch with your doctor, and do not stop taking ziagen without your doctor's advice. how much to take adults, adolescents and children weighing at least 25 kg the usual dose of ziagen is 600 mg a day. this can be taken either as one 300 mg tablet twice a day or two 300 mg tablets once a day. children from one year of age weighing less than 25 kg the dose given depends on the body weight of your child. the recommended dose is: children weighing at least 20 kg and less than 25 kg: the usual dose of ziagen is 450 mg a day. this can be given as 150 mg (half of a tablet) taken in the morning and 300 mg (one whole tablet) taken in the evening, or 450 mg (one and a half tablets) once a day as advised by your doctor. children weighing at least 14 kg and less than 20 kg: the usual dose of ziagen is 300 mg a day. this can be given as 150 mg (half of a tablet) twice daily, or 300 mg (one whole tablet) once a day as advised by your doctor. the tablet can be divided into equal doses. an oral solution (20 mg abacavir/ml) is also available for the treatment of children over three months of age and weighing less than 14 kg, or for people who need a lower than usual dose, or who cannot take tablets. if you take more ziagen than you should if you accidentally take too much ziagen, tell your doctor or your pharmacist, or contact your nearest hospital emergency department for further advice. if you forget to take ziagen if you forget to take a dose, take it as soon as you remember. then continue your treatment as before. do not take a double dose to make up for a forgotten dose. it is important to take ziagen regularly, because if you take it at irregular intervals, you may be more likely to have a hypersensitivity reaction. if you have stopped taking ziagen if you have stopped taking ziagen for any reason - especially because you think you are having side effects, or because you have other illness: talk to your doctor before you start taking it again. your doctor will check whether your symptoms were related to a hypersensitivity reaction. if the doctor thinks they may have been related, you will be told never again to take ziagen, or any other medicine containing abacavir (e.g. triumeq,trizivir or kivexa). it is important that you follow this advice. if your doctor advises that you can start taking ziagen again, you may be asked to take your first doses in a place where you will have ready access to medical care if you need it.", "Entity_Recognition": [{"Text": "ziagen", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "swallow", "Type": "TREATMENT", "BeginOffset": 121, "EndOffset": 128}, {"Id": 0, "BeginOffset": 158, "EndOffset": 164, "Score": 0.9219605922698975, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 382, "EndOffset": 388, "Score": 0.6790347099304199, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your illness", "Type": "PROBLEM", "BeginOffset": 467, "EndOffset": 479}, {"Text": "other infections", "Type": "PROBLEM", "BeginOffset": 517, "EndOffset": 533}, {"Id": 38, "BeginOffset": 538, "EndOffset": 547, "Score": 0.9127050042152405, "Text": "illnesses", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5386601686477661}]}, {"Id": 39, "BeginOffset": 558, "EndOffset": 571, "Score": 0.872728705406189, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9091939330101013}]}, {"Id": 2, "BeginOffset": 628, "EndOffset": 634, "Score": 0.9351046681404114, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6118072867393494}]}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 733, "EndOffset": 735}, {"Id": 3, "BeginOffset": 757, "EndOffset": 763, "Score": 0.9482234120368958, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.997156023979187, "RelationshipScore": 0.9681889414787292, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 767, "EndOffset": 773, "Text": "600 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9910723567008972, "RelationshipScore": 0.970424234867096, "RelationshipType": "FREQUENCY", "Id": 5, "BeginOffset": 774, "EndOffset": 779, "Text": "a day", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.4814765453338623, "RelationshipScore": 0.9349251985549927, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 809, "EndOffset": 819, "Text": "one 300 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9856985211372375, "RelationshipScore": 0.7803633809089661, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 820, "EndOffset": 826, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9993823766708374, "RelationshipScore": 0.8627654314041138, "RelationshipType": "FREQUENCY", "Id": 8, "BeginOffset": 827, "EndOffset": 838, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9871816635131836, "RelationshipScore": 0.9502190351486206, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 853, "EndOffset": 860, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9953816533088684, "RelationshipScore": 0.9831297993659973, "RelationshipType": "FREQUENCY", "Id": 11, "BeginOffset": 861, "EndOffset": 871, "Text": "once a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 767, "EndOffset": 770}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 813, "EndOffset": 816}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 846, "EndOffset": 849}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 922, "EndOffset": 924}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1037, "EndOffset": 1039}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 1057, "EndOffset": 1059}, {"Id": 12, "BeginOffset": 1082, "EndOffset": 1088, "Score": 0.9481595158576965, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9923606514930725, "RelationshipScore": 0.9961971044540405, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 1092, "EndOffset": 1098, "Text": "450 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9905686974525452, "RelationshipScore": 0.9811289310455322, "RelationshipType": "FREQUENCY", "Id": 14, "BeginOffset": 1099, "EndOffset": 1104, "Text": "a day", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8175070285797119, "RelationshipScore": 0.9774897694587708, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 1127, "EndOffset": 1133, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9762846827507019, "RelationshipScore": 0.7148752212524414, "RelationshipType": "FREQUENCY", "Id": 17, "BeginOffset": 1159, "EndOffset": 1173, "Text": "in the morning", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8625286817550659, "RelationshipScore": 0.909943699836731, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 1178, "EndOffset": 1184, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6739841103553772, "RelationshipScore": 0.7112270593643188, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 1186, "EndOffset": 1202, "Text": "one whole tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "450", "Type": "NUMBER", "BeginOffset": 1092, "EndOffset": 1095}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1127, "EndOffset": 1130}, {"Text": "a tablet)", "Type": "TREATMENT", "BeginOffset": 1143, "EndOffset": 1152}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 1178, "EndOffset": 1181}, {"Text": "450", "Type": "NUMBER", "BeginOffset": 1229, "EndOffset": 1232}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1326, "EndOffset": 1328}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1346, "EndOffset": 1348}, {"Id": 24, "BeginOffset": 1371, "EndOffset": 1377, "Score": 0.9532056450843811, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9911200404167175, "RelationshipScore": 0.9470245242118835, "RelationshipType": "DOSAGE", "Id": 25, "BeginOffset": 1381, "EndOffset": 1387, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9926750063896179, "RelationshipScore": 0.9775901436805725, "RelationshipType": "FREQUENCY", "Id": 26, "BeginOffset": 1388, "EndOffset": 1393, "Text": "a day", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7733231782913208, "RelationshipScore": 0.8727714419364929, "RelationshipType": "DOSAGE", "Id": 27, "BeginOffset": 1416, "EndOffset": 1422, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.999219536781311, "RelationshipScore": 0.999119222164154, "RelationshipType": "FREQUENCY", "Id": 29, "BeginOffset": 1442, "EndOffset": 1453, "Text": "twice daily", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7838239073753357, "RelationshipScore": 0.6933083534240723, "RelationshipType": "DOSAGE", "Id": 30, "BeginOffset": 1458, "EndOffset": 1464, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7908141016960144, "RelationshipScore": 0.9638786315917969, "RelationshipType": "DOSAGE", "Id": 31, "BeginOffset": 1466, "EndOffset": 1482, "Text": "one whole tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 1381, "EndOffset": 1384}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1416, "EndOffset": 1419}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 1458, "EndOffset": 1461}, {"Text": "the tablet", "Type": "TREATMENT", "BeginOffset": 1522, "EndOffset": 1532}, {"Text": "an oral solution (20 mg abacavir/ml)", "Type": "TREATMENT", "BeginOffset": 1566, "EndOffset": 1602}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1584, "EndOffset": 1586}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1699, "EndOffset": 1701}, {"Id": 43, "BeginOffset": 1799, "EndOffset": 1805, "Score": 0.9565364122390747, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1856, "EndOffset": 1862, "Score": 0.947468101978302, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 1934, "EndOffset": 1954, "Score": 0.984403133392334, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 45, "BeginOffset": 1997, "EndOffset": 2003, "Score": 0.9659714102745056, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2081, "EndOffset": 2095}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2119, "EndOffset": 2132}, {"Id": 46, "BeginOffset": 2190, "EndOffset": 2196, "Score": 0.9422083497047424, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a hypersensitivity reaction", "Type": "PROBLEM", "BeginOffset": 2286, "EndOffset": 2313}, {"Id": 47, "BeginOffset": 2342, "EndOffset": 2348, "Score": 0.9434469938278198, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8446336388587952}]}, {"Id": 48, "BeginOffset": 2376, "EndOffset": 2382, "Score": 0.9594458937644958, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.686450719833374}]}, {"Id": 56, "BeginOffset": 2444, "EndOffset": 2456, "Score": 0.9674848318099976, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7581144571304321}]}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 2578, "EndOffset": 2591}, {"Text": "a hypersensitivity reaction", "Type": "PROBLEM", "BeginOffset": 2608, "EndOffset": 2635}, {"Id": 49, "BeginOffset": 2723, "EndOffset": 2729, "Score": 0.9601412415504456, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 2764, "EndOffset": 2772, "Score": 0.7522465586662292, "Text": "abacavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 2779, "EndOffset": 2786, "Score": 0.8928738832473755, "Text": "triumeq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 2787, "EndOffset": 2795, "Score": 0.6472912430763245, "Text": "trizivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 2799, "EndOffset": 2805, "Score": 0.997739315032959, "Text": "kivexa", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 2902, "EndOffset": 2908, "Score": 0.9516543745994568, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "during hiv therapy there may be an increase in weight and in levels of blood lipids and glucose. this is partly linked to restored health and life style, and in the case of blood lipids sometimes to the hiv medicines themselves. your doctor will test for these changes. like all medicines, this medicine can cause side effects, although not everyone gets them. when you are being treated for hiv, it can be hard to tell whether a symptom is a side effect of ziagen or other medicines you are taking, or an effect of the hiv disease itself. so it is very important to talk to your doctor about any changes in your health. even patients who don't have the hla-b*5701 gene may still develop a hypersensitivity reaction (a serious allergic reaction), described in this leaflet in the panel headed 'hypersensitivity reactions'. it is very important that you read and understand the information about this serious reaction. as well as the side effects listed below for ziagen, other conditions can develop during combination therapy for hiv. it is important to read the information later in this section under 'other possible side effects of combination therapy for hiv'. hypersensitivity reactions ziagen contains abacavir (which is also an active substance in trizivir , triumeq and kivexa). abacavir can cause a serious allergic reaction known as a hypersensitivity reaction. these hypersensitivity reactions have been seen more frequently in people taking medicines that contain abacavir. who gets these reactions? anyone taking ziagen could develop a hypersensitivity reaction to abacavir, which could be life threatening if they continue to take ziagen. you are more likely to develop such a reaction if you have the hla-b*5701 gene (but you can get a reaction even if you do not have this gene). you should have been tested for this gene before ziagen was prescribed for you. if you know you have this gene, tell your doctor before you take ziagen. about 3 to 4 in every 100 patients treated with abacavir in a clinical trial who did not have the hla- b*5701 gene developed a hypersensitivity reaction. what are the symptoms? the most common symptoms are: fever (high temperature) and skin rash other common symptoms are: nausea (feeling sick), vomiting (being sick), diarrhoea, abdominal (stomach) pain, severe tiredness other symptoms include: pains in the joints or muscles, swelling of the neck, shortness of breath, sore throat, cough, occasional headaches, inflammation of the eye (conjunctivitis), mouth ulcers, low blood pressure, tingling or numbness of the hands or feet. when do these reactions happen? hypersensitivity reactions can start at any time during treatment with ziagen, but are more likely during the first 6 weeks of treatment. if you are caring for a child who is being treated with ziagen, it is important that you understand the information about this hypersensitivity reaction. if your child gets the symptoms described below it is essential that you follow the instructions given. contact your doctor immediately: 1 if you get a skin rash, or 2 if you get symptoms from at least 2 of the following groups: - fever - shortness of breath, sore throat or cough - nausea or vomiting, diarrhoea or abdominal pain - severe tiredness or achiness, or generally feeling ill your doctor may advise you to stop taking ziagen. if you have stopped taking ziagen if you have stopped taking ziagen because of a hypersensitivity reaction, you must never again take ziagen, or any other medicine containing abacavir (e.g. trizivir, triumeq or kivexa). if you do, within hours, your blood pressure could fall dangerously low, which could result in death. if you have stopped taking ziagen for any reason - especially because you think you are having side effects, or because you have other illness: talk to your doctor before you start again. your doctor will check whether your symptoms were related to a hypersensitivity reaction. if the doctor thinks they may have been, you will then be told 58 never again to take ziagen, or any other medicine containing abacavir (e.g. trizivir, triumeq or kivexa). it is important that you follow this advice. occasionally, hypersensitivity reactions have developed in people who start taking abacavir containing products again, but who had only one symptom on the alert card before they stopped taking it. very rarely, patients who have taken medicines containing abacavir in the past without any symptoms of hypersensitivity have developed a hypersensitivity reaction when they start taking these medicines again. if your doctor advises that you can start taking ziagen again, you may be asked to take your first doses in a place where you will have ready access to medical care if you need it. if you are hypersensitive to ziagen, return all your unused ziagen tablets for safe disposal. ask your doctor or pharmacist for advice. the ziagen pack includes an alert card, to remind you and medical staff about hypersensitivity reactions. detach this card and keep it with you at all times. common side effects these may affect up to 1 in 10 people: hypersensitivity reaction feeling sick (nausea) headache being sick (vomiting) diarrhoea loss of appetite tiredness, lack of energy fever (high temperature) skin rash rare side effects these may affect up to 1 in 1,000 people: inflammation of the pancreas (pancreatitis) very rare side effects these may affect up to 1 in 10,000 people: skin rash, which may form blisters and looks like small targets (central dark spots surrounded by a paler area, with a dark ring around the edge) (erythema multiforme) a widespread rash with blisters and peeling skin, particularly around the mouth, nose, eyes and genitals (stevensjohnson syndrome), and a more severe form causing skin peeling in more than 30% of the body surface (toxic epidermal necrolysis) lactic acidosis (excess lactic acid in the blood) if you notice any of these symptoms contact a doctor urgently. if you get side effects tell your doctor or pharmacist if any of the side effects get severe or troublesome, or if you notice any side effects not listed in this leaflet. other possible side effects of combination therapy for hiv combination therapy including ziagen may cause other conditions to develop during hiv treatment. symptoms of infection and inflammation old infections may flare up people with advanced hiv infection (aids) have weak immune systems, and are more likely to develop serious infections (opportunistic infections). when these people start treatment, they may find that old, hidden infections flare up, causing signs and symptoms of inflammation. these symptoms are probably caused by the body's immune system becoming stronger, so that the body starts to fight these infections. symptoms usually include fever, plus some of the following: headache stomach ache difficulty breathing in rare cases, as the immune system becomes stronger, it can also attack healthy body tissue (autoimmune disorders). the symptoms of autoimmune disorders may develop many months after you start taking medicine to treat your hiv infection. symptoms may include: palpitations (rapid or irregular heartbeat) or tremor hyperactivity (excessive restlessness and movement) weakness beginning in the hands and feet and moving up towards the trunk of the body if you get any symptoms of infection while you are taking ziagen: tell your doctor immediately. do not take other medicines for the infection without your doctor's advice. you may have problems with your bones some people taking combination therapy for hiv develop a condition called osteonecrosis. with this condition, parts of the bone tissue die because of reduced blood supply to the bone. people may be more likely to get this condition: if they have been taking combination therapy for a long time if they are also taking anti-inflammatory medicines called corticosteroids if they drink alcohol if their immune systems are very weak if they are overweight signs of osteonecrosis include: stiffness in the joints aches and pains (especially in the hip, knee or shoulder) difficulty moving if you notice any of these symptoms: tell your doctor. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "ziagen", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 32, "BeginOffset": 7, "EndOffset": 18, "Score": 0.5847808122634888, "Text": "hiv therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an increase in weight", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 53}, {"Id": 34, "BeginOffset": 71, "EndOffset": 83, "Score": 0.8568447828292847, "Text": "blood lipids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 88, "EndOffset": 95, "Score": 0.8124673366546631, "Text": "glucose", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 173, "EndOffset": 185, "Score": 0.2701285183429718, "Text": "blood lipids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 275, "EndOffset": 288}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 290, "EndOffset": 303}, {"Id": 15, "BeginOffset": 314, "EndOffset": 326, "Score": 0.9441582560539246, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.593412458896637}]}, {"Id": 16, "BeginOffset": 392, "EndOffset": 395, "Score": 0.9628299474716187, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.909361720085144}]}, {"Text": "a symptom", "Type": "PROBLEM", "BeginOffset": 428, "EndOffset": 437}, {"Id": 17, "BeginOffset": 443, "EndOffset": 454, "Score": 0.5474509000778198, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5224127173423767}]}, {"Id": 0, "BeginOffset": 458, "EndOffset": 464, "Score": 0.9307394027709961, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 468, "EndOffset": 483}, {"Text": "the hiv disease itself", "Type": "PROBLEM", "BeginOffset": 516, "EndOffset": 538}, {"Id": 19, "BeginOffset": 597, "EndOffset": 619, "Score": 0.36856159567832947, "Text": "changes in your health", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a hypersensitivity reaction", "Type": "PROBLEM", "BeginOffset": 688, "EndOffset": 715}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 717, "EndOffset": 744}, {"Text": "'hypersensitivity reactions", "Type": "PROBLEM", "BeginOffset": 793, "EndOffset": 820}, {"Text": "this serious reaction", "Type": "PROBLEM", "BeginOffset": 895, "EndOffset": 916}, {"Id": 23, "BeginOffset": 933, "EndOffset": 945, "Score": 0.5419369339942932, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46577832102775574}, {"Name": "DIAGNOSIS", "Score": 0.5167931318283081}]}, {"Id": 1, "BeginOffset": 963, "EndOffset": 969, "Score": 0.9429502487182617, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other conditions", "Type": "PROBLEM", "BeginOffset": 971, "EndOffset": 987}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 1007, "EndOffset": 1026}, {"Id": 24, "BeginOffset": 1031, "EndOffset": 1034, "Score": 0.944502055644989, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9379135966300964}]}, {"Id": 25, "BeginOffset": 1120, "EndOffset": 1132, "Score": 0.8762080073356628, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6240361332893372}]}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 1136, "EndOffset": 1155}, {"Text": "hiv'", "Type": "PROBLEM", "BeginOffset": 1160, "EndOffset": 1164}, {"Id": 27, "BeginOffset": 1166, "EndOffset": 1192, "Score": 0.652948260307312, "Text": "hypersensitivity reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7086329460144043}]}, {"Id": 2, "BeginOffset": 1193, "EndOffset": 1199, "Score": 0.8719704151153564, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9312623143196106}]}, {"Id": 3, "BeginOffset": 1209, "EndOffset": 1217, "Score": 0.807607889175415, "Text": "abacavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8059943914413452}]}, {"Text": "an active substance in trizivir", "Type": "TREATMENT", "BeginOffset": 1233, "EndOffset": 1264}, {"Id": 5, "BeginOffset": 1267, "EndOffset": 1274, "Score": 0.919840395450592, "Text": "triumeq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 1279, "EndOffset": 1285, "Score": 0.9972461462020874, "Text": "kivexa", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5748544931411743}]}, {"Id": 7, "BeginOffset": 1288, "EndOffset": 1296, "Score": 0.8349635004997253, "Text": "abacavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5205727815628052}]}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 1307, "EndOffset": 1334}, {"Text": "a hypersensitivity reaction", "Type": "PROBLEM", "BeginOffset": 1344, "EndOffset": 1371}, {"Text": "these hypersensitivity reactions", "Type": "PROBLEM", "BeginOffset": 1373, "EndOffset": 1405}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1454, "EndOffset": 1463}, {"Id": 8, "BeginOffset": 1477, "EndOffset": 1485, "Score": 0.7645877599716187, "Text": "abacavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these reactions", "Type": "PROBLEM", "BeginOffset": 1496, "EndOffset": 1511}, {"Id": 9, "BeginOffset": 1527, "EndOffset": 1533, "Score": 0.9433124661445618, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.44839853048324585}]}, {"Text": "a hypersensitivity reaction", "Type": "PROBLEM", "BeginOffset": 1548, "EndOffset": 1575}, {"Id": 10, "BeginOffset": 1579, "EndOffset": 1587, "Score": 0.6891069412231445, "Text": "abacavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 1646, "EndOffset": 1652, "Score": 0.9702875018119812, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 1846, "EndOffset": 1852, "Score": 0.9540045857429504, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1942, "EndOffset": 1948, "Score": 0.9735181331634521, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1956, "EndOffset": 1957}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1961, "EndOffset": 1962}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1972, "EndOffset": 1975}, {"Id": 14, "BeginOffset": 1998, "EndOffset": 2006, "Score": 0.6150350570678711, "Text": "abacavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 102, "BeginOffset": 2012, "EndOffset": 2026, "Score": 0.23083756864070892, "Text": "clinical trial", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PROFESSION", "Traits": []}, {"Text": "a hypersensitivity reaction", "Type": "PROBLEM", "BeginOffset": 2075, "EndOffset": 2102}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 2113, "EndOffset": 2125}, {"Text": "the most common symptoms", "Type": "PROBLEM", "BeginOffset": 2127, "EndOffset": 2151}, {"Id": 62, "BeginOffset": 2157, "EndOffset": 2162, "Score": 0.962806224822998, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7522668838500977}]}, {"Text": "high temperature)", "Type": "PROBLEM", "BeginOffset": 2164, "EndOffset": 2181}, {"Text": "skin rash other common symptoms", "Type": "PROBLEM", "BeginOffset": 2186, "EndOffset": 2217}, {"Id": 64, "BeginOffset": 2223, "EndOffset": 2229, "Score": 0.9952715039253235, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8797343373298645}]}, {"Id": 65, "BeginOffset": 2231, "EndOffset": 2243, "Score": 0.7047372460365295, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9171777963638306}]}, {"Id": 66, "BeginOffset": 2246, "EndOffset": 2254, "Score": 0.9881895780563354, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9285838007926941}]}, {"Id": 67, "BeginOffset": 2262, "EndOffset": 2266, "Score": 0.39154988527297974, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 2269, "EndOffset": 2278, "Score": 0.9750726819038391, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8767052888870239}]}, {"Text": "abdominal (stomach) pain", "Type": "PROBLEM", "BeginOffset": 2280, "EndOffset": 2304}, {"Text": "severe tiredness other symptoms", "Type": "PROBLEM", "BeginOffset": 2306, "EndOffset": 2337}, {"Text": "pains in the joints or muscles", "Type": "PROBLEM", "BeginOffset": 2347, "EndOffset": 2377}, {"Text": "swelling of the neck", "Type": "PROBLEM", "BeginOffset": 2379, "EndOffset": 2399}, {"Id": 73, "BeginOffset": 2401, "EndOffset": 2420, "Score": 0.9810546636581421, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9640993475914001}]}, {"Id": 74, "BeginOffset": 2422, "EndOffset": 2433, "Score": 0.8043115735054016, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.967122495174408}]}, {"Id": 75, "BeginOffset": 2435, "EndOffset": 2440, "Score": 0.9981521964073181, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.971609890460968}]}, {"Text": "occasional headaches", "Type": "PROBLEM", "BeginOffset": 2442, "EndOffset": 2462}, {"Text": "inflammation of the eye", "Type": "PROBLEM", "BeginOffset": 2464, "EndOffset": 2487}, {"Id": 79, "BeginOffset": 2489, "EndOffset": 2503, "Score": 0.979566752910614, "Text": "conjunctivitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8650378584861755}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9906188249588013, "RelationshipScore": 0.9272292852401733, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 44, "BeginOffset": 2484, "EndOffset": 2487, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 80, "BeginOffset": 2506, "EndOffset": 2518, "Score": 0.6030990481376648, "Text": "mouth ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9422432780265808}]}, {"Id": 81, "BeginOffset": 2520, "EndOffset": 2538, "Score": 0.779196560382843, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9431692957878113}]}, {"Id": 82, "BeginOffset": 2540, "EndOffset": 2548, "Score": 0.9939729571342468, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9530324935913086}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9984985589981079, "RelationshipScore": 0.9688711762428284, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 46, "BeginOffset": 2568, "EndOffset": 2573, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9893775582313538, "RelationshipScore": 0.9815923571586609, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 47, "BeginOffset": 2577, "EndOffset": 2581, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "numbness of the hands or feet", "Type": "PROBLEM", "BeginOffset": 2552, "EndOffset": 2581}, {"Text": "these reactions", "Type": "PROBLEM", "BeginOffset": 2591, "EndOffset": 2606}, {"Id": 84, "BeginOffset": 2615, "EndOffset": 2641, "Score": 0.8953921794891357, "Text": "hypersensitivity reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7130964994430542}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2671, "EndOffset": 2680}, {"Id": 50, "BeginOffset": 2686, "EndOffset": 2692, "Score": 0.928206741809845, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 2731, "EndOffset": 2732}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2742, "EndOffset": 2751}, {"Id": 51, "BeginOffset": 2809, "EndOffset": 2815, "Score": 0.9546751379966736, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this hypersensitivity reaction", "Type": "PROBLEM", "BeginOffset": 2875, "EndOffset": 2905}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 2926, "EndOffset": 2938}, {"Id": 107, "BeginOffset": 3031, "EndOffset": 3042, "Score": 0.9999488592147827, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8708707094192505, "RelationshipScore": 0.7331244349479675, "RelationshipType": "OVERLAP", "Id": 86, "BeginOffset": 3059, "EndOffset": 3068, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9507197141647339}]}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3044, "EndOffset": 3045}, {"Text": "a skin rash", "Type": "PROBLEM", "BeginOffset": 3057, "EndOffset": 3068}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 3073, "EndOffset": 3074}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 3086, "EndOffset": 3094}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 3109, "EndOffset": 3110}, {"Id": 87, "BeginOffset": 3138, "EndOffset": 3143, "Score": 0.9478724598884583, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8899399042129517}]}, {"Id": 88, "BeginOffset": 3146, "EndOffset": 3165, "Score": 0.9876970648765564, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9774944186210632}]}, {"Id": 89, "BeginOffset": 3167, "EndOffset": 3178, "Score": 0.7294456958770752, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9693138599395752}]}, {"Id": 90, "BeginOffset": 3182, "EndOffset": 3187, "Score": 0.9964480400085449, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.979028046131134}]}, {"Id": 91, "BeginOffset": 3190, "EndOffset": 3196, "Score": 0.998979389667511, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9784895181655884}]}, {"Id": 92, "BeginOffset": 3200, "EndOffset": 3208, "Score": 0.9994020462036133, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9761424660682678}]}, {"Id": 93, "BeginOffset": 3210, "EndOffset": 3219, "Score": 0.9957220554351807, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9608577489852905}]}, {"Id": 94, "BeginOffset": 3223, "EndOffset": 3237, "Score": 0.9833521246910095, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9599786996841431}]}, {"Text": "severe tiredness", "Type": "PROBLEM", "BeginOffset": 3240, "EndOffset": 3256}, {"Id": 96, "BeginOffset": 3260, "EndOffset": 3268, "Score": 0.9978858828544617, "Text": "achiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9165900945663452}]}, {"Id": 97, "BeginOffset": 3283, "EndOffset": 3294, "Score": 0.8859882950782776, "Text": "feeling ill", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8399607539176941}]}, {"Id": 52, "BeginOffset": 3337, "EndOffset": 3343, "Score": 0.9585108757019043, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6233816742897034}]}, {"Id": 53, "BeginOffset": 3372, "EndOffset": 3378, "Score": 0.9459372162818909, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8957005143165588}]}, {"Id": 54, "BeginOffset": 3406, "EndOffset": 3412, "Score": 0.9408140778541565, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9293971061706543}]}, {"Text": "a hypersensitivity reaction", "Type": "PROBLEM", "BeginOffset": 3424, "EndOffset": 3451}, {"Id": 55, "BeginOffset": 3479, "EndOffset": 3485, "Score": 0.9643157720565796, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 3520, "EndOffset": 3528, "Score": 0.7359274625778198, "Text": "abacavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 3535, "EndOffset": 3543, "Score": 0.6322183609008789, "Text": "trizivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 3545, "EndOffset": 3552, "Score": 0.9015428423881531, "Text": "triumeq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 3556, "EndOffset": 3562, "Score": 0.997474730014801, "Text": "kivexa", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 3590, "EndOffset": 3609}, {"Id": 104, "BeginOffset": 3616, "EndOffset": 3632, "Score": 0.32172906398773193, "Text": "fall dangerously", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.7726708054542542, "RelationshipScore": 0.9999867677688599, "RelationshipType": "TEST_VALUE", "Id": 105, "BeginOffset": 3633, "EndOffset": 3636, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 99, "BeginOffset": 3660, "EndOffset": 3665, "Score": 0.8747207522392273, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8881792426109314}]}, {"Id": 60, "BeginOffset": 3694, "EndOffset": 3700, "Score": 0.9440031051635742, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5932210087776184}]}, {"Id": 100, "BeginOffset": 3762, "EndOffset": 3774, "Score": 0.9652935862541199, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7950417399406433}]}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 3886, "EndOffset": 3899}, {"Text": "a hypersensitivity reaction", "Type": "PROBLEM", "BeginOffset": 3916, "EndOffset": 3943}, {"Text": "58", "Type": "NUMBER", "BeginOffset": 4008, "EndOffset": 4010}, {"Id": 119, "BeginOffset": 4031, "EndOffset": 4037, "Score": 0.9579895734786987, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 120, "BeginOffset": 4072, "EndOffset": 4080, "Score": 0.7618059515953064, "Text": "abacavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 4087, "EndOffset": 4095, "Score": 0.6732540130615234, "Text": "trizivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 122, "BeginOffset": 4097, "EndOffset": 4104, "Score": 0.8866015672683716, "Text": "triumeq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 123, "BeginOffset": 4108, "EndOffset": 4114, "Score": 0.9970261454582214, "Text": "kivexa", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 131, "BeginOffset": 4176, "EndOffset": 4202, "Score": 0.859251856803894, "Text": "hypersensitivity reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4508928060531616}, {"Name": "DIAGNOSIS", "Score": 0.7868038415908813}], "Attributes": [{"Type": "ACUITY", "Score": 0.41013669967651367, "RelationshipScore": 0.9998575448989868, "RelationshipType": "ACUITY", "Id": 130, "BeginOffset": 4162, "EndOffset": 4174, "Text": "occasionally", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "abacavir containing products", "Type": "TREATMENT", "BeginOffset": 4245, "EndOffset": 4273}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4396, "EndOffset": 4405}, {"Id": 125, "BeginOffset": 4417, "EndOffset": 4425, "Score": 0.8001754879951477, "Text": "abacavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4765629470348358}]}, {"Id": 165, "BeginOffset": 4426, "EndOffset": 4437, "Score": 0.9999990463256836, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.8001754879951477, "RelationshipScore": 0.8944104909896851, "RelationshipType": "OVERLAP", "Id": 125, "BeginOffset": 4417, "EndOffset": 4425, "Text": "abacavir", "Category": "MEDICATION", "Traits": [{"Name": "NEGATION", "Score": 0.4765629470348358}]}]}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 4446, "EndOffset": 4458}, {"Id": 132, "BeginOffset": 4462, "EndOffset": 4478, "Score": 0.9583525061607361, "Text": "hypersensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6653875112533569}, {"Name": "NEGATION", "Score": 0.4026041328907013}]}, {"Text": "a hypersensitivity reaction", "Type": "PROBLEM", "BeginOffset": 4494, "EndOffset": 4521}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 4545, "EndOffset": 4560}, {"Id": 126, "BeginOffset": 4617, "EndOffset": 4623, "Score": 0.9356838464736938, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 134, "BeginOffset": 4760, "EndOffset": 4774, "Score": 0.5927201509475708, "Text": "hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 127, "BeginOffset": 4778, "EndOffset": 4784, "Score": 0.9539618492126465, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your unused ziagen tablets", "Type": "TREATMENT", "BeginOffset": 4797, "EndOffset": 4823}, {"Text": "the ziagen pack", "Type": "TREATMENT", "BeginOffset": 4885, "EndOffset": 4900}, {"Id": 135, "BeginOffset": 4963, "EndOffset": 4989, "Score": 0.6440038084983826, "Text": "hypersensitivity reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6601390242576599}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 5043, "EndOffset": 5062}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 5086, "EndOffset": 5087}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 5091, "EndOffset": 5093}, {"Text": "hypersensitivity reaction", "Type": "PROBLEM", "BeginOffset": 5102, "EndOffset": 5127}, {"Text": "sick (nausea)", "Type": "PROBLEM", "BeginOffset": 5136, "EndOffset": 5149}, {"Id": 140, "BeginOffset": 5150, "EndOffset": 5158, "Score": 0.9844104051589966, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8013567924499512}]}, {"Text": "sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 5165, "EndOffset": 5180}, {"Text": "diarrhoea loss of appetite tiredness", "Type": "PROBLEM", "BeginOffset": 5181, "EndOffset": 5217}, {"Id": 146, "BeginOffset": 5219, "EndOffset": 5239, "Score": 0.9507565498352051, "Text": "lack of energy fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9562584757804871}]}, {"Text": "high temperature)", "Type": "PROBLEM", "BeginOffset": 5241, "EndOffset": 5258}, {"Id": 148, "BeginOffset": 5259, "EndOffset": 5268, "Score": 0.8564690351486206, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.86921626329422}]}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 5269, "EndOffset": 5286}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 5310, "EndOffset": 5311}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 5315, "EndOffset": 5320}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 5329, "EndOffset": 5357}, {"Id": 151, "BeginOffset": 5359, "EndOffset": 5371, "Score": 0.9734287858009338, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8780131340026855}]}, {"Text": "very rare side effects", "Type": "PROBLEM", "BeginOffset": 5373, "EndOffset": 5395}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 5419, "EndOffset": 5420}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 5424, "EndOffset": 5430}, {"Id": 153, "BeginOffset": 5439, "EndOffset": 5448, "Score": 0.6831721067428589, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6882883310317993}]}, {"Id": 154, "BeginOffset": 5465, "EndOffset": 5473, "Score": 0.9074238538742065, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5994647145271301}]}, {"Text": "small targets (central dark spots", "Type": "PROBLEM", "BeginOffset": 5489, "EndOffset": 5522}, {"Text": "a paler area", "Type": "PROBLEM", "BeginOffset": 5537, "EndOffset": 5549}, {"Text": "a dark ring", "Type": "PROBLEM", "BeginOffset": 5556, "EndOffset": 5567}, {"Id": 156, "BeginOffset": 5586, "EndOffset": 5605, "Score": 0.472290962934494, "Text": "erythema multiforme", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.550313413143158}]}, {"Text": "a widespread rash", "Type": "PROBLEM", "BeginOffset": 5607, "EndOffset": 5624}, {"Id": 158, "BeginOffset": 5630, "EndOffset": 5638, "Score": 0.965465784072876, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6734347939491272}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9953368306159973, "RelationshipScore": 0.7650192975997925, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 111, "BeginOffset": 5651, "EndOffset": 5655, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9041093587875366, "RelationshipScore": 0.9909793138504028, "RelationshipType": "DIRECTION", "Id": 112, "BeginOffset": 5670, "EndOffset": 5676, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960781931877136, "RelationshipScore": 0.9753839373588562, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 113, "BeginOffset": 5681, "EndOffset": 5686, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9924774765968323, "RelationshipScore": 0.927794873714447, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 116, "BeginOffset": 5703, "EndOffset": 5711, "Text": "genitals", "Category": "ANATOMY", "Traits": []}]}, {"Id": 159, "BeginOffset": 5643, "EndOffset": 5655, "Score": 0.6025002598762512, "Text": "peeling skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7795891165733337}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9041093587875366, "RelationshipScore": 0.9988800883293152, "RelationshipType": "DIRECTION", "Id": 112, "BeginOffset": 5670, "EndOffset": 5676, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960781931877136, "RelationshipScore": 0.9859230518341064, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 113, "BeginOffset": 5681, "EndOffset": 5686, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9972737431526184, "RelationshipScore": 0.5067877769470215, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 114, "BeginOffset": 5688, "EndOffset": 5692, "Text": "nose", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9924774765968323, "RelationshipScore": 0.9063091278076172, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 116, "BeginOffset": 5703, "EndOffset": 5711, "Text": "genitals", "Category": "ANATOMY", "Traits": []}]}, {"Id": 113, "BeginOffset": 5681, "EndOffset": 5686, "Score": 0.9960781931877136, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "nose, eyes and genitals (stevensjohnson syndrome", "Type": "PROBLEM", "BeginOffset": 5688, "EndOffset": 5736}, {"Id": 161, "BeginOffset": 5770, "EndOffset": 5782, "Score": 0.891169011592865, "Text": "skin peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7313289642333984}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4135647416114807, "RelationshipScore": 0.9216265678405762, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 118, "BeginOffset": 5807, "EndOffset": 5811, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 5796, "EndOffset": 5798}, {"Id": 118, "BeginOffset": 5807, "EndOffset": 5811, "Score": 0.4135647416114807, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 162, "BeginOffset": 5821, "EndOffset": 5847, "Score": 0.45646271109580994, "Text": "toxic epidermal necrolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.880227267742157}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4135647416114807, "RelationshipScore": 0.9810237884521484, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 118, "BeginOffset": 5807, "EndOffset": 5811, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 163, "BeginOffset": 5849, "EndOffset": 5864, "Score": 0.9519509673118591, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9634766578674316}]}, {"Text": "excess lactic acid in the blood", "Type": "PROBLEM", "BeginOffset": 5866, "EndOffset": 5897}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 5920, "EndOffset": 5934}, {"Id": 164, "BeginOffset": 5973, "EndOffset": 5985, "Score": 0.8046101331710815, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.700999915599823}]}, {"Id": 186, "BeginOffset": 6031, "EndOffset": 6043, "Score": 0.913997232913971, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6584176421165466}]}, {"Id": 187, "BeginOffset": 6058, "EndOffset": 6069, "Score": 0.6361887454986572, "Text": "troublesome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4696451723575592}]}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 6088, "EndOffset": 6104}, {"Id": 189, "BeginOffset": 6148, "EndOffset": 6160, "Score": 0.9343297481536865, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46900683641433716}, {"Name": "DIAGNOSIS", "Score": 0.4572645127773285}]}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 6164, "EndOffset": 6183}, {"Text": "hiv combination therapy", "Type": "TREATMENT", "BeginOffset": 6188, "EndOffset": 6211}, {"Id": 183, "BeginOffset": 6222, "EndOffset": 6228, "Score": 0.9227100610733032, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other conditions", "Type": "PROBLEM", "BeginOffset": 6239, "EndOffset": 6255}, {"Text": "hiv treatment", "Type": "TREATMENT", "BeginOffset": 6274, "EndOffset": 6287}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 6289, "EndOffset": 6297}, {"Id": 192, "BeginOffset": 6301, "EndOffset": 6310, "Score": 0.9920960664749146, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46425747871398926}, {"Name": "DIAGNOSIS", "Score": 0.5412915349006653}]}, {"Text": "inflammation old infections", "Type": "PROBLEM", "BeginOffset": 6315, "EndOffset": 6342}, {"Text": "advanced hiv infection", "Type": "PROBLEM", "BeginOffset": 6368, "EndOffset": 6390}, {"Id": 196, "BeginOffset": 6403, "EndOffset": 6422, "Score": 0.49578535556793213, "Text": "weak immune systems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48001161217689514}]}, {"Text": "serious infections (opportunistic infections", "Type": "PROBLEM", "BeginOffset": 6455, "EndOffset": 6499}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 6526, "EndOffset": 6535}, {"Text": "hidden infections flare", "Type": "PROBLEM", "BeginOffset": 6561, "EndOffset": 6584}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 6607, "EndOffset": 6615}, {"Id": 200, "BeginOffset": 6619, "EndOffset": 6631, "Score": 0.9888985753059387, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6206714510917664}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 6633, "EndOffset": 6647}, {"Text": "the body's immune system", "Type": "PROBLEM", "BeginOffset": 6671, "EndOffset": 6695}, {"Text": "these infections", "Type": "PROBLEM", "BeginOffset": 6748, "EndOffset": 6764}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 6766, "EndOffset": 6774}, {"Id": 202, "BeginOffset": 6791, "EndOffset": 6796, "Score": 0.9932833909988403, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9061908721923828}]}, {"Id": 203, "BeginOffset": 6826, "EndOffset": 6834, "Score": 0.990304172039032, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9635413289070129}]}, {"Id": 204, "BeginOffset": 6835, "EndOffset": 6847, "Score": 0.6798275113105774, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8702805638313293}]}, {"Id": 205, "BeginOffset": 6848, "EndOffset": 6868, "Score": 0.9714004397392273, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8700626492500305}]}, {"Id": 168, "BeginOffset": 6891, "EndOffset": 6904, "Score": 0.7899647951126099, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "healthy body tissue (autoimmune disorders", "Type": "PROBLEM", "BeginOffset": 6942, "EndOffset": 6983}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 6986, "EndOffset": 6998}, {"Id": 209, "BeginOffset": 7002, "EndOffset": 7022, "Score": 0.992501974105835, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8120459318161011}]}, {"Id": 232, "BeginOffset": 7035, "EndOffset": 7046, "Score": 0.8658009767532349, "Text": "many months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.992501974105835, "RelationshipScore": 0.6729692816734314, "RelationshipType": "OVERLAP", "Id": 209, "BeginOffset": 7002, "EndOffset": 7022, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8120459318161011}]}]}, {"Text": "medicine", "Type": "TREATMENT", "BeginOffset": 7070, "EndOffset": 7078}, {"Text": "your hiv infection", "Type": "PROBLEM", "BeginOffset": 7088, "EndOffset": 7106}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 7108, "EndOffset": 7116}, {"Id": 211, "BeginOffset": 7130, "EndOffset": 7142, "Score": 0.9858897924423218, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9258849024772644}]}, {"Text": "rapid or irregular heartbeat)", "Type": "PROBLEM", "BeginOffset": 7144, "EndOffset": 7173}, {"Text": "tremor hyperactivity", "Type": "PROBLEM", "BeginOffset": 7177, "EndOffset": 7197}, {"Text": "excessive restlessness", "Type": "PROBLEM", "BeginOffset": 7199, "EndOffset": 7221}, {"Text": "movement)", "Type": "PROBLEM", "BeginOffset": 7226, "EndOffset": 7235}, {"Id": 217, "BeginOffset": 7236, "EndOffset": 7244, "Score": 0.9899333119392395, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.940517246723175}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.994142472743988, "RelationshipScore": 0.9692249298095703, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 170, "BeginOffset": 7262, "EndOffset": 7267, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9978770017623901, "RelationshipScore": 0.964866578578949, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 171, "BeginOffset": 7272, "EndOffset": 7276, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.4434562921524048, "RelationshipScore": 0.8908247351646423, "RelationshipType": "DIRECTION", "Id": 172, "BeginOffset": 7288, "EndOffset": 7290, "Text": "up", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7061399817466736, "RelationshipScore": 0.976628303527832, "RelationshipType": "DIRECTION", "Id": 173, "BeginOffset": 7291, "EndOffset": 7298, "Text": "towards", "Category": "ANATOMY", "Traits": []}]}, {"Id": 170, "BeginOffset": 7262, "EndOffset": 7267, "Score": 0.994142472743988, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 171, "BeginOffset": 7272, "EndOffset": 7276, "Score": 0.9978770017623901, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 174, "BeginOffset": 7303, "EndOffset": 7308, "Score": 0.9672600030899048, "Text": "trunk", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 175, "BeginOffset": 7316, "EndOffset": 7320, "Score": 0.9127948880195618, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 7332, "EndOffset": 7344}, {"Id": 218, "BeginOffset": 7348, "EndOffset": 7357, "Score": 0.9882603883743286, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5499216914176941}]}, {"Id": 184, "BeginOffset": 7379, "EndOffset": 7385, "Score": 0.9235947132110596, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 233, "BeginOffset": 7404, "EndOffset": 7415, "Score": 0.9999884366989136, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9882603883743286, "RelationshipScore": 0.5616167783737183, "RelationshipType": "OVERLAP", "Id": 218, "BeginOffset": 7348, "EndOffset": 7357, "Text": "infection", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.5499216914176941}]}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 7429, "EndOffset": 7444}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 7449, "EndOffset": 7462}, {"Text": "your bones", "Type": "PROBLEM", "BeginOffset": 7520, "EndOffset": 7530}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 7550, "EndOffset": 7569}, {"Id": 220, "BeginOffset": 7574, "EndOffset": 7577, "Score": 0.9480611085891724, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8930845260620117}]}, {"Id": 221, "BeginOffset": 7605, "EndOffset": 7618, "Score": 0.9895379543304443, "Text": "osteonecrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9448823928833008}]}, {"Text": "this condition", "Type": "PROBLEM", "BeginOffset": 7625, "EndOffset": 7639}, {"Id": 177, "BeginOffset": 7654, "EndOffset": 7665, "Score": 0.8976214528083801, "Text": "bone tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 222, "BeginOffset": 7666, "EndOffset": 7669, "Score": 0.5720921754837036, "Text": "die", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4891336262226105}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8976214528083801, "RelationshipScore": 0.999835729598999, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 177, "BeginOffset": 7654, "EndOffset": 7665, "Text": "bone tissue", "Category": "ANATOMY", "Traits": []}]}, {"Text": "reduced blood supply to the bone", "Type": "PROBLEM", "BeginOffset": 7681, "EndOffset": 7713}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 7789, "EndOffset": 7808}, {"Id": 230, "BeginOffset": 7849, "EndOffset": 7876, "Score": 0.3126192092895508, "Text": "anti-inflammatory medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 231, "BeginOffset": 7884, "EndOffset": 7899, "Score": 0.3163304328918457, "Text": "corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "very weak", "Type": "PROBLEM", "BeginOffset": 7950, "EndOffset": 7959}, {"Id": 224, "BeginOffset": 7972, "EndOffset": 7982, "Score": 0.7617528438568115, "Text": "overweight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4557167589664459}]}, {"Id": 225, "BeginOffset": 7992, "EndOffset": 8005, "Score": 0.9908995628356934, "Text": "osteonecrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7109746336936951}]}, {"Id": 226, "BeginOffset": 8015, "EndOffset": 8024, "Score": 0.9569873213768005, "Text": "stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8695719838142395}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9972794651985168, "RelationshipScore": 0.9667571783065796, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 179, "BeginOffset": 8032, "EndOffset": 8038, "Text": "joints", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9954119324684143, "RelationshipScore": 0.9205173850059509, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 180, "BeginOffset": 8074, "EndOffset": 8077, "Text": "hip", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965996146202087, "RelationshipScore": 0.5033416152000427, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 181, "BeginOffset": 8079, "EndOffset": 8083, "Text": "knee", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9929618239402771, "RelationshipScore": 0.8648245334625244, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 182, "BeginOffset": 8087, "EndOffset": 8095, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the joints aches", "Type": "PROBLEM", "BeginOffset": 8028, "EndOffset": 8044}, {"Id": 228, "BeginOffset": 8049, "EndOffset": 8054, "Score": 0.9776242971420288, "Text": "pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.890425443649292}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9972794651985168, "RelationshipScore": 0.9053711891174316, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 179, "BeginOffset": 8032, "EndOffset": 8038, "Text": "joints", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9954119324684143, "RelationshipScore": 0.9971417784690857, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 180, "BeginOffset": 8074, "EndOffset": 8077, "Text": "hip", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965996146202087, "RelationshipScore": 0.9622515439987183, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 181, "BeginOffset": 8079, "EndOffset": 8083, "Text": "knee", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9929618239402771, "RelationshipScore": 0.9517146348953247, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 182, "BeginOffset": 8087, "EndOffset": 8095, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Id": 180, "BeginOffset": 8074, "EndOffset": 8077, "Score": 0.9954119324684143, "Text": "hip", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 181, "BeginOffset": 8079, "EndOffset": 8083, "Score": 0.9965996146202087, "Text": "knee", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 182, "BeginOffset": 8087, "EndOffset": 8095, "Score": 0.9929618239402771, "Text": "shoulder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 229, "BeginOffset": 8097, "EndOffset": 8114, "Score": 0.5754944682121277, "Text": "difficulty moving", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7389081120491028}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965996146202087, "RelationshipScore": 0.6999409794807434, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 181, "BeginOffset": 8079, "EndOffset": 8083, "Text": "knee", "Category": "ANATOMY", "Traits": []}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 8136, "EndOffset": 8150}, {"Id": 235, "BeginOffset": 8183, "EndOffset": 8195, "Score": 0.761909008026123, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47623515129089355}, {"Name": "DIAGNOSIS", "Score": 0.4994369149208069}]}, {"Id": 236, "BeginOffset": 8211, "EndOffset": 8223, "Score": 0.9095898866653442, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7081161141395569}]}, {"Id": 237, "BeginOffset": 8287, "EndOffset": 8299, "Score": 0.952193021774292, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6206607222557068}]}, {"Id": 238, "BeginOffset": 8348, "EndOffset": 8360, "Score": 0.8576329350471497, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6890069246292114}]}, {"Id": 239, "BeginOffset": 8414, "EndOffset": 8425, "Score": 0.3813084661960602, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5961678624153137}]}, {"Id": 240, "BeginOffset": 8439, "EndOffset": 8451, "Score": 0.857601523399353, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7297064661979675}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 8507, "EndOffset": 8520}]}, "Section_5": {"Title": "5. how to store ziagen", "Section_Content": "keep this medicine out of the sight and reach of children. do not take this medicine after the expiry date which is stated on the carton. the expiry date refers to the last day of that month. do not store above 30. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what ziagen contains the active substance in each ziagen film-coated, scored tablet is 300 mg of abacavir (as sulfate). the other ingredients are microcrystalline cellulose, sodium starch glycollate, magnesium stearate and colloidal anhydrous silica in the core of the tablet. the tablet coating contains triacetin, methylhydroxypropylcellulose, titanium dioxide, polysorbate 80 and iron oxide yellow. what ziagen looks like and contents of the pack ziagen film-coated tablets are engraved with 'gx 623' on both sides. the scored tablets are yellow and capsule-shaped and are provided in blister packs containing 60 tablets.", "Entity_Recognition": [{"Text": "ziagen", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 5, "EndOffset": 11, "Score": 0.7172017693519592, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 50, "EndOffset": 61, "Score": 0.4905303120613098, "Text": "ziagen film", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.29768821597099304, "RelationshipScore": 0.9999706745147705, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 62, "EndOffset": 68, "Text": "coated", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8550885915756226, "RelationshipScore": 0.998210072517395, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 77, "EndOffset": 83, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.997458279132843, "RelationshipScore": 0.9400923848152161, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 87, "EndOffset": 93, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 87, "EndOffset": 90}, {"Id": 6, "BeginOffset": 97, "EndOffset": 105, "Score": 0.7513409852981567, "Text": "abacavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.997458279132843, "RelationshipScore": 0.9838162660598755, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 87, "EndOffset": 93, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 110, "EndOffset": 117, "Score": 0.8000199794769287, "Text": "sulfate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 146, "EndOffset": 172, "Score": 0.9937553405761719, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 174, "EndOffset": 198, "Score": 0.9984266757965088, "Text": "sodium starch glycollate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 200, "EndOffset": 218, "Score": 0.9950729012489319, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 223, "EndOffset": 249, "Score": 0.9470857977867126, "Text": "colloidal anhydrous silica", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.40236759185791016, "RelationshipScore": 0.9999932050704956, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 281, "EndOffset": 287, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the tablet coating", "Type": "TREATMENT", "BeginOffset": 277, "EndOffset": 295}, {"Id": 13, "BeginOffset": 305, "EndOffset": 314, "Score": 0.9084046483039856, "Text": "triacetin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 316, "EndOffset": 344, "Score": 0.9800629615783691, "Text": "methylhydroxypropylcellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 346, "EndOffset": 362, "Score": 0.9989812970161438, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 364, "EndOffset": 378, "Score": 0.6315906047821045, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 383, "EndOffset": 400}, {"Id": 18, "BeginOffset": 407, "EndOffset": 413, "Score": 0.7520946264266968, "Text": "ziagen", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the pack ziagen film", "Type": "TREATMENT", "BeginOffset": 441, "EndOffset": 461}, {"Text": "623", "Type": "NUMBER", "BeginOffset": 499, "EndOffset": 502}, {"Id": 0, "BeginOffset": 512, "EndOffset": 517, "Score": 0.30317023396492004, "Text": "sides", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "blister packs", "Type": "TREATMENT", "BeginOffset": 588, "EndOffset": 601}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 613, "EndOffset": 615}]}}