{"ID": "F7A7D1BC401E41465F562E22F10A36B2", "URL": "https://www.ema.europa.eu/documents/product-information/neparvis-epar-product-information_en.pdf", "Product_Name": "Neparvis", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n \n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \n\nSee section 4.8 for how to report adverse reactions. \n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nNeparvis 24 mg/26 mg film-coated tablets \n\nNeparvis 49 mg/51 mg film-coated tablets \n\nNeparvis 97 mg/103 mg film-coated tablets \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nNeparvis 24 mg/26 mg film-coated tablets \n\n \n\nEach film-coated tablet contains 24.3 mg sacubitril and 25.7 mg valsartan (as sacubitril valsartan \n\nsodium salt complex). \n\n \n\nNeparvis 49 mg/51 mg film-coated tablets \n\n \n\nEach film-coated tablet contains 48.6 mg sacubitril and 51.4 mg valsartan (as sacubitril valsartan \n\nsodium salt complex). \n\n \n\nNeparvis 97 mg/103 mg film-coated tablets \n\n \n\nEach film-coated tablet contains 97.2 mg sacubitril and 102.8 mg valsartan (as sacubitril valsartan \n\nsodium salt complex). \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nFilm-coated tablet (tablet) \n\n \n\nNeparvis 24 mg/26 mg film-coated tablets \n\n \n\nViolet white ovaloid biconvex film-coated tablet with bevelled edges, unscored, debossed with “NVR” \n\non one side and “LZ” on the other side. Approximate tablet dimensions 13.1 mm x 5.2 mm. \n \n\nNeparvis 49 mg/51 mg film-coated tablets \n\n \n\nPale yellow ovaloid biconvex film-coated tablet with bevelled edges, unscored, debossed with “NVR” \n\non one side and “L1” on the other side. Approximate tablet dimensions 13.1 mm x 5.2 mm. \n\n \n\nNeparvis 97 mg/103 mg film-coated tablets \n\n \n\nLight pink ovaloid biconvex film-coated tablet with bevelled edges, unscored, debossed with “NVR” \n\non one side and “L11” on the other side. Approximate tablet dimensions 15.1 mm x 6.0 mm. \n\n \n\n \n\n\n\n \n\n3 \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nNeparvis is indicated in adult patients for treatment of symptomatic chronic heart failure with reduced \n\nejection fraction (see section 5.1). \n\n \n\n4.2 Posology and method of administration \n\n \n\nPosology \n\n \n\nThe recommended starting dose of Neparvis is one tablet of 49 mg/51 mg twice daily, except in the \n\nsituations described below. The dose should be doubled at 2-4 weeks to the target dose of one tablet of \n\n97 mg/103 mg twice daily, as tolerated by the patient (see section 5.1). \n\n \n\nIf patients experience tolerability issues (systolic blood pressure [SBP] ≤95 mmHg, symptomatic \n\nhypotension, hyperkalaemia, renal dysfunction), adjustment of concomitant medicinal products, \n\ntemporary down–titration or discontinuation of Neparvis is recommended (see section 4.4). \n\n \n\nIn PARADIGM-HF study, Neparvis was administered in conjunction with other heart failure \n\ntherapies, in place of an ACE inhibitor or other angiotensin II receptor blocker (ARB) (see \n\nsection 5.1). There is limited experience in patients not currently taking an ACE inhibitor or an ARB \n\nor taking low doses of these medicinal products, therefore a starting dose of 24 mg/26 mg twice daily \n\nand slow dose titration (doubling every 3-4 weeks) are recommended in these patients (see “Titration” \n\nin section 5.1). \n\n \n\nTreatment should not be initiated in patients with serum potassium level >5.4 mmol/l or with SBP \n\n<100 mmHg (see section 4.4). A starting dose of 24 mg/26 mg twice daily should be considered for \n\npatients with SBP ≥100 to 110 mmHg. \n\n \n\nNeparvis should not be co-administered with an ACE inhibitor or an ARB. Due to the potential risk of \n\nangioedema when used concomitantly with an ACE inhibitor, it must not be started for at least \n\n36 hours after discontinuing ACE inhibitor therapy (see sections 4.3, 4.4 and 4.5). \n\n \n\nThe valsartan contained within Neparvis is more bioavailable than the valsartan in other marketed \n\ntablet formulations (see section 5.2). \n\n \n\nIf a dose is missed, the patient should take the next dose at the scheduled time. \n\n \n\nSpecial populations \n\n \n\nElderly population \n\nThe dose should be in line with the renal function of the elderly patient. \n\n \n\nRenal impairment \n\nNo dose adjustment is required in patients with mild (Estimated Glomerular Filtration Rate [eGFR] \n\n60-90 ml/min/1.73 m2) renal impairment. A starting dose of 24 mg/26 mg twice daily should be \n\nconsidered in patients with moderate renal impairment (eGFR 30-60 ml/min/1.73 m2). As there is very \n\nlimited clinical experience in patients with severe renal impairment (eGFR <30 ml/min/1.73 m2) (see \n\nsection 5.1) Neparvis should be used with caution and a starting dose of 24 mg/26 mg twice daily is \n\nrecommended. There is no experience in patients with end-stage renal disease and use of Neparvis is \n\nnot recommended. \n\n \n\nHepatic impairment \n\nNo dose adjustment is required when administering Neparvis to patients with mild hepatic impairment \n\n(Child-Pugh A classification). There is limited clinical experience in patients with moderate hepatic \n\nimpairment (Child-Pugh B classification) or with AST/ALT values more than twice the upper limit of \n\n\n\n \n\n4 \n\nthe normal range. Neparvis should be used with caution in these patients and the recommended \n\nstarting dose is 24 mg/26 mg twice daily (see sections 4.4 and 5.2). Neparvis is contraindicated in \n\npatients with severe hepatic impairment, biliary cirrhosis or cholestasis (Child-Pugh C classification) \n\n(see section 4.3). \n\n \n\nPaediatric population \n\nThe safety and efficacy of Neparvis in children and adolescents aged below 18 years have not been \n\nestablished. No data are available. \n\n \n\nMethod of administration \n\n \n\nOral use. \n\nNeparvis may be administered with or without food (see section 5.2). The tablets must be swallowed \n\nwith a glass of water. \n\n \n\n4.3 Contraindications \n\n \n\n Hypersensitivity to the active substances or to any of the excipients listed in section 6.1. \n\n Concomitant use with ACE inhibitors (see sections 4.4 and 4.5). Neparvis must not be \nadministered until 36 hours after discontinuing ACE inhibitor therapy. \n\n Known history of angioedema related to previous ACE inhibitor or ARB therapy (see \nsection 4.4). \n\n Hereditary or idiopathic angioedema (see section 4.4). \n\n Concomitant use with aliskiren-containing medicinal products in patients with diabetes mellitus \nor in patients with renal impairment (eGFR <60 ml/min/1.73 m2) (see sections 4.4 and 4.5). \n\n Severe hepatic impairment, biliary cirrhosis and cholestasis (see section 4.2). \n\n Second and third trimester of pregnancy (see section 4.6). \n \n\n4.4 Special warnings and precautions for use \n\n \n\nDual blockade of the renin-angiotensin-aldosterone system (RAAS) \n\n \n\n The combination of Neparvis with an ACE inhibitor is contraindicated due to the increased risk \nof angioedema (see section 4.3). Neparvis must not be initiated until 36 hours after taking the \n\nlast dose of ACE inhibitor therapy. If treatment with Neparvis is stopped, ACE inhibitor therapy \n\nmust not be initiated until 36 hours after the last dose of Neparvis (see sections 4.2, 4.3 and 4.5). \n\n \n\n The combination of Neparvis with direct renin inhibitors such as aliskiren is not recommended \n(see section 4.5). The combination of Neparvis with aliskiren-containing products is \n\ncontraindicated in patients with diabetes mellitus or in patients with renal impairment (eGFR \n\n<60 ml/min/1.73 m2) (see sections 4.3 and 4.5). \n\n \n\n Neparvis contains valsartan, and therefore should not be co-administered with another ARB \ncontaining product (see sections 4.2 and 4.5). \n\n \n\nHypotension \n\n \n\nTreatment should not be initiated unless SBP is ≥100 mmHg. Patients with SBP <100 mmHg were not \n\nstudied (see section 5.1). Cases of symptomatic hypotension have been reported in patients treated \n\nwith Neparvis during clinical studies (see section 4.8), especially in patients ≥65 years old, patients \n\nwith renal disease and patients with low SBP (<112 mmHg). When initiating therapy or during dose \n\ntitration with Neparvis, blood pressure should be monitored routinely. If hypotension occurs, \n\ntemporary down-titration or discontinuation of Neparvis is recommended (see section 4.2). Dose \n\nadjustment of diuretics, concomitant antihypertensives and treatment of other causes of hypotension \n\n(e.g. hypovolaemia) should be considered. Symptomatic hypotension is more likely to occur if the \n\npatient has been volume-depleted, e.g. by diuretic therapy, dietary salt restriction, diarrhoea or \n\n\n\n \n\n5 \n\nvomiting. Sodium and/or volume depletion should be corrected before starting treatment with \n\nNeparvis, however, such corrective action must be carefully weighed against the risk of volume \n\noverload. \n\n \n\nImpaired renal function \n\n \n\nEvaluation of patients with heart failure should always include assessment of renal function. Patients \n\nwith mild and moderate renal impairment are more at risk of developing hypotension (see section 4.2). \n\nThere is very limited clinical experience in patients with severe renal impairment (estimated GFR \n\n<30 ml/min/1.73m2) and these patients may be at greatest risk of hypotension (see section 4.2). There \n\nis no experience in patients with end-stage renal disease and use of Neparvis is not recommended. \n\n \n\nWorsening renal function \n\n \n\nUse of Neparvis may be associated with decreased renal function. The risk may be further increased \n\nby dehydration or concomitant use of non-steroidal anti-inflammatory agents (NSAIDs) (see \n\nsection 4.5). Down-titration should be considered in patients who develop a clinically significant \n\ndecrease in renal function. \n\n \n\nHyperkalaemia \n\n \n\nTreatment should not be initiated if the serum potassium level is >5.4 mmol/l. Use of Neparvis may be \n\nassociated with an increased risk of hyperkalaemia, although hypokalaemia may also occur (see \n\nsection 4.8). Monitoring of serum potassium is recommended, especially in patients who have risk \n\nfactors such as renal impairment, diabetes mellitus or hypoaldosteronism or who are on a high \n\npotassium diet or on mineralocorticoid antagonists (see section 4.2). If patients experience clinically \n\nsignificant hyperkalaemia adjustment of concomitant medicinal products, or temporary down–titration \n\nor discontinuation is recommended. If serum potassium level is >5.4 mmol/l discontinuation should be \n\nconsidered. \n\n \n\nAngioedema \n\n \n\nAngioedema has been reported in patients treated with Neparvis. If angioedema occurs, Neparvis \n\nshould be immediately discontinued and appropriate therapy and monitoring should be provided until \n\ncomplete and sustained resolution of signs and symptoms has occurred. It must not be re-administered. \n\nIn cases of confirmed angioedema where swelling has been confined to the face and lips, the condition \n\nhas generally resolved without treatment, although antihistamines have been useful in relieving \n\nsymptoms. \n\n \n\nAngioedema associated with laryngeal oedema may be fatal. Where there is involvement of the \n\ntongue, glottis or larynx likely to cause airway obstruction, appropriate therapy, e.g. adrenaline \n\nsolution 1 mg/1 ml (0.3-0.5 ml), and/or measures necessary to ensure a patent airway, should be \n\npromptly administered. \n\n \n\nPatients with a prior history of angioedema were not studied. As they may be at higher risk for \n\nangioedema, caution is recommended if Neparvis is used in these patients. Neparvis is contraindicated \n\nin patients with a known history of angioedema related to previous ACE inhibitor or ARB therapy or \n\nwith hereditary or idiopathic angioedema (see section 4.3). \n\n \n\nBlack patients have an increased susceptibility to develop angioedema (see section 4.8). \n\n \n\nPatients with renal artery stenosis \n\n \n\nNeparvis may increase blood urea and serum creatinine levels in patients with bilateral or unilateral \n\nrenal artery stenosis. Caution is required in patients with renal artery stenosis and monitoring of renal \n\nfunction is recommended. \n\n \n\n\n\n \n\n6 \n\nPatients with NYHA functional classification IV \n\n \n\nCaution should be exercised when initiating Neparvis in patients with NYHA functional classification \n\nIV due to limited clinical experience in this population. \n\n \n\nB-type natriuretic peptide (BNP) \n\n \n\nBNP is not a suitable biomarker of heart failure in patients treated with Neparvis because it is a \n\nneprilysin substrate (see section 5.1). \n\n \n\nPatients with hepatic impairment \n\n \n\nThere is limited clinical experience in patients with moderate hepatic impairment (Child-Pugh B \n\nclassification) or with AST/ALT values more than twice the upper limit of the normal range. In these \n\npatients, exposure may be increased and safety is not established. Caution is therefore recommended \n\nwhen using it in these patients (see section 4.2 and 5.2). Neparvis is contraindicated in patients with \n\nsevere hepatic impairment, biliary cirrhosis or cholestasis (Child-Pugh C classification) (see \n\nsection 4.3). \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nInteractions resulting in a contraindication \n\n \n\nACE inhibitors \n\nThe concomitant use of Neparvis with ACE inhibitors is contraindicated, as the concomitant inhibition \n\nof neprilysin (NEP) and ACE may increase the risk of angioedema. Neparvis must not be started until \n\n36 hours after taking the last dose of ACE inhibitor therapy. ACE inhibitor therapy must not be started \n\nuntil 36 hours after the last dose of Neparvis (see sections 4.2 and 4.3). \n\n \n\nAliskiren \n\nThe concomitant use of Neparvis with aliskiren-containing products is contraindicated in patients with \n\ndiabetes mellitus or in patients with renal impairment (eGFR <60 ml/min/1.73 m2) (see section 4.3). \n\nThe combination of Neparvis with direct renin inhibitors such as aliskiren is not recommended (see \n\nsection 4.4). Combination of Neparvis with aliskiren is potentially associated with a higher frequency \n\nof adverse events such as hypotension, hyperkalaemia and decreased renal function (including acute \n\nrenal failure) (see sections 4.3 and 4.4). \n\n \n\nInteractions resulting in concomitant use not being recommended \n\n \n\nNeparvis contains valsartan, and therefore should not be co-administered with another ARB \n\ncontaining product (see section 4.4). \n\n \n\nInteractions requiring precautions \n\n \n\nOATP1B1 and OATP1B3 substrates, e.g. statins \n\nIn vitro data indicate that sacubitril inhibits OATP1B1 and OATP1B3 transporters. Neparvis may \n\ntherefore increase the systemic exposure of OATP1B1 and OATP1B3 substrates such as statins. \n\nCo-administration of Neparvis increased the Cmax of atorvastatin and its metabolites by up to 2-fold \n\nand AUC by up to 1.3-fold. Caution should be exercised when co-administering Neparvis with statins. \n\nNo clinically relevant drug-drug interaction was observed when simvastatin and Neparvis were co-\n\nadministered. \n\n \n\nPDE5 inhibitors including sildenafil \n\nAddition of a single dose of sildenafil to Neparvis at steady state in patients with hypertension was \n\nassociated with a significantly greater blood pressure reduction compared to administration of \n\nNeparvis alone. Therefore, caution should be exercised when sildenafil or another PDE5 inhibitor is \n\ninitiated in patients treated with Neparvis. \n\n\n\n \n\n7 \n\n \n\nPotassium \n\nConcomitant use of potassium-sparing diuretics (triamterene, amiloride), mineralocorticoid \n\nantagonists (e.g. spironolactone, eplerenone), potassium supplements, salt substitutes containing \n\npotassium or other agents (such as heparin) may lead to increases in serum potassium, and to increases \n\nin serum creatinine. Monitoring of serum potassium is recommended if Neparvis is co-administered \n\nwith these agents (see section 4.4). \n\n \n\nNon-steroidal anti-inflammatory agents (NSAIDs), including selective cyclooxygenase-2 (COX-2) \n\ninhibitors \n\nIn elderly patients, volume-depleted patients (including those on diuretic therapy), or patients with \n\ncompromised renal function, concomitant use of Neparvis and NSAIDs may lead to an increased risk \n\nof worsening of renal function. Therefore, monitoring of renal function is recommended when \n\ninitiating or modifying treatment in patients on Neparvis who are taking NSAIDs concomitantly (see \n\nsection 4.4). \n\n \n\nLithium \n\nReversible increases in serum lithium concentrations and toxicity have been reported during \n\nconcomitant administration of lithium with ACE inhibitors or angiotensin II receptor antagonists. \n\nInteractions between Neparvis and lithium have not been investigated. Therefore, this combination is \n\nnot recommended. If the combination proves necessary, careful monitoring of serum lithium levels is \n\nrecommended. If a diuretic is also used, the risk of lithium toxicity may be increased further. \n\n \nFurosemide \n\nCo-administration of Neparvis and furosemide had no effect on the pharmacokinetics of Neparvis but \n\nreduced Cmax and AUC of furosemide by 50% and 28%, respectively. While there was no relevant \n\nchange in urine volume, the urinary excretion of sodium was reduced within 4 hours and 24 hours \n\nafter co-administration. The average daily dose of furosemide was unchanged from baseline until the \n\nend of the PARADIGM-HF study in patients treated with Neparvis. \n\n \nNitrates, e.g. nitroglycerine \n\nThere was no drug-drug interaction between Neparvis and intravenously administered nitroglycerin \n\nwith regard to blood pressure reduction. Co-administration of nitroglycerin and Neparvis was \n\nassociated with a treatment difference of 5 bpm in heart rate compared to the administration of \n\nnitroglycerine alone. A similar effect on the heart rate may occur when Neparvis is co-administered \n\nwith sublingual, oral or transdermal nitrates. In general no dose adjustment is required. \n\n \nOATP and MRP2 transporters \n\nThe active metabolite of sacubitril (LBQ657) and valsartan are OATP1B1, OATP1B3, OAT1 and \n\nOAT3 substrates; valsartan is also a MRP2 substrate. Therefore, co-administration of Neparvis with \n\ninhibitors of OATP1B1, OATP1B3, OAT3 (e.g. rifampicin, ciclosporin), OAT1 (e.g. tenofovir, \n\ncidofovir) or MRP2 (e.g. ritonavir) may increase the systemic exposure of LBQ657 or valsartan. \nAppropriate care should be exercised when initiating or ending concomitant treatment with such \n\nmedicinal products. \n\n \n\nMetformin \n\nCo-administration of Neparvis with metformin reduced both Cmax and AUC of metformin by 23%. The \n\nclinical relevance of these findings is unknown. Therefore, when initiating therapy with Neparvis in \n\npatients receiving metformin, the clinical status of the patient should be evaluated. \n\n \n\nNo significant interaction \n\n \n\nNo clinically meaningful drug-drug interaction was observed when Neparvis was co-administered \n\nwith digoxin, warfarin, hydrochlorothiazide, amlodipine, omeprazole, carvedilol or a combination of \n\nlevonorgestrel/ethinyl estradiol. \n\n \n\n\n\n \n\n8 \n\nCYP 450 interactions \n\nIn vitro metabolism studies indicate that potential for CYP 450-based drug interactions is low since \n\nthere is limited metabolism of Neparvis via CYP450 enzymes. Neparvis does not induce or inhibit \n\nCYP450 enzymes. \n \n4.6 Fertility, pregnancy and lactation \n \n\nPregnancy \n\n \n\nThe use of Neparvis is not recommended during the first trimester of pregnancy and is contraindicated \n\nduring the second and third trimesters of pregnancy (see section 4.3). \n\n \n\nValsartan \n\nEpidemiological evidence regarding the risk of teratogenicity following exposure to ACE inhibitors \n\nduring the first trimester of pregnancy has not been conclusive; however, a small increase in risk \n\ncannot be excluded. Whilst there is no controlled epidemiological data on the risk with ARBs, similar \n\nrisks may exist for this class of medicinal product. Unless continued ARB therapy is considered \n\nessential, patients planning pregnancy should be changed to alternative antihypertensive treatments \n\nwhich have an established safety profile for use in pregnancy. When pregnancy is diagnosed, \n\ntreatment with ARBs should be stopped immediately and, if appropriate, alternative therapy should be \n\nstarted. Exposure to ARBs therapy during the second and third trimesters is known to induce human \n\nfoetotoxicity (decreased renal function, oligohydramnios, skull ossification retardation) and neonatal \n\ntoxicity (renal failure, hypotension, hyperkalaemia). \n\n \n\nShould exposure to ARBs have occurred from the second trimester of pregnancy, ultrasound check of \n\nrenal function and skull is recommended. Infants whose mothers have taken ARBs should be closely \n\nobserved for hypotension (see section 4.3). \n\n \n\nSacubitril \n\nThere are no data from the use of sacubitril in pregnant women. Studies in animals have shown \n\nreproductive toxicity (see section 5.3). \n\n \n\nNeparvis \n\nThere are no data from the use of Neparvis in pregnant women. Animal studies with Neparvis have \n\nshown reproductive toxicity (see section 5.3). \n\n \n\nBreast-feeding \n\n \n\nIt is not known whether Neparvis is excreted in human milk. The components of Neparvis, sacubitril \n\nand valsartan, were excreted in the milk of lactating rats (see section 5.3). Because of the potential risk \n\nfor adverse reactions in breast-fed newborns/infants, it is not recommended during breast-feeding. A \n\ndecision should be made whether to abstain from breast-feeding or to discontinue Neparvis while \n\nbreast-feeding, taking into account the importance of Neparvis to the mother. \n\n \n\nFertility \n\n \n\nThere are no available data on the effect of Neparvis on human fertility. No impairment of fertility was \n\ndemonstrated in studies with it in male and female rats (see section 5.3). \n\n \n\n4.7 Effects on ability to drive and use machines \n \n\nNeparvis has a minor influence on the ability to drive and use machines. When driving vehicles or \n\noperating machines it should be taken into account that occasionally dizziness or fatigue may occur. \n\n \n\n\n\n \n\n9 \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nThe most commonly reported adverse reactions during treatment with Neparvis were hypotension, \n\nhyperkalaemia and renal impairment (see section 4.4). Angioedema was reported in patients treated \n\nwith Neparvis (see description of selected adverse reactions). \n\n \n\nThe safety of Neparvis in patients with chronic heart failure was evaluated in the pivotal phase 3 study \n\nPARADIGM-HF, which compared patients treated twice daily with Neparvis 97 mg/103 mg \n\n(n=4,203) or enalapril 10 mg (n=4,229). Patients randomised to the Neparvis group received treatment \n\nfor a median duration of exposure of 24 months; 3,271 patients were treated for more than one year. \n\n \n\nIn the PARADIGM-HF study, subjects were previously treated with ACE inhibitors and/or ARBs and \n\nalso had to successfully complete sequential enalapril and Neparvis run-in periods (median drug \n\nexposure of 15 and 29 days, respectively) prior to the randomised double-blind period. During the \n\nenalapril run-in period, 1,102 patients (10.5%) permanently discontinued from the study, 5.6% \n\nbecause of an adverse reaction, most commonly renal dysfunction (1.7%), hyperkalemia (1.7%) and \n\nhypotension (1.4%). During the Neparvis run-in period, 10.4% of patients permanently discontinued, \n\n5.9% because of an adverse reaction, most commonly renal dysfunction (1.8%), hypotension (1.7%) \n\nand hyperkalemia (1.3%). Due to discontinuations during the run-in period, the adverse reaction rates \n\nas presented in table below may be lower than the adverse reaction rates expected in clinical practice. \n\n \n\nDiscontinuation of therapy due to an adverse reaction in the double-blind period of the \n\nPARADIGM-HF study occurred in 450 Neparvis-treated patients (10.7%) and 516 enalapril-treated \n\npatients (12.2%). \n\n \n\n\n\n \n\n10 \n\nTabulated list of adverse reactions \n\n \n\nAdverse reactions are ranked by System organ class and then by frequency with the most frequent \n\nfirst, using the following convention: very common (≥1/10); common (≥1/100 to <1/10); uncommon \n\n(≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000). Within each frequency \n\ngrouping, adverse reactions are ranked in order of decreasing seriousness. \n\n \n\nTable 1 List of adverse reactions \n\n \n\nSystem Organ Class Preferred term Frequency category \n\nBlood and lymphatic system \n\ndisorders \nAnaemia Common \n\nImmune system disorders Hypersensitivity Uncommon \n\nMetabolism and nutrition \n\ndisorders \n\nHyperkalaemia* Very common \n\nHypokalaemia Common \n\nHypoglycaemia Common \n\nNervous system disorders Dizziness Common \n\nHeadache Common \n\nSyncope Common \n\nDizziness postural Uncommon \n\nEar and labyrinth disorders Vertigo Common \n\nVascular disorders Hypotension* Very common \n\nOrthostatic hypotension Common \n\nRespiratory, thoracic and \n\nmediastinal disorders \nCough Common \n\nGastrointestinal disorders Diarrhoea Common \n\nNausea Common \n\nGastritis Common \n\nSkin and subcutaneous tissue \n\ndisorders \n\nPruritus Uncommon \n\nRash Uncommon \n\nAngioedema* Uncommon \n\nRenal and urinary disorders Renal impairment* Very common \n\nRenal failure (renal failure, \n\nacute renal failure) \nCommon \n\nGeneral disorders and \n\nadministration site conditions \n\nFatigue Common \n\nAsthenia Common \n\n*See description of selected adverse reactions. \n\n \n\nDescription of selected adverse reactions \n\n \n\nAngioedema \n\nAngioedema has been reported in patients treated with Neparvis. In PARADIGM-HF, angioedema \n\nwas reported in 0.5% of patients treated with Neparvis, compared with 0.2% of patients treated with \n\nenalapril. A higher incidence of angioedema was observed in Black patients treated with Neparvis \n\n(2.4%) and enalapril (0.5%) (see section 4.4). \n \n\nHyperkalaemia and serum potassium \n\nIn PARADIGM-HF, hyperkalaemia and serum potassium concentrations >5.4 mmol/l were reported in \n\n11.6% and 19.7% of Neparvis-treated patients and 14.0% and 21.1% of enalapril-treated patients, \n\nrespectively. \n\n \n\nBlood pressure \n\nIn PARADIGM-HF, hypotension and clinically relevant low systolic blood pressure (<90 mmHg and \n\ndecrease from baseline of >20 mmHg) were reported in 17.6% and 4.76% of Neparvis-treated patients \n\ncompared with 11.9% and 2.67% of enalapril-treated patients, respectively. \n\n \n\n\n\n \n\n11 \n\nRenal impairment \n\nIn PARADIGM-HF, renal impairment was reported in 10.1% of Neparvis-treated patients and 11.5% \n\nof enalapril-treated patients. \n\n \nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n \n\n4.9 Overdose \n\n \n\nLimited data are available with regard to overdose in humans. A single dose of Neparvis 583 mg \n\nsacubitril/617 mg valsartan and multiple doses of 437 mg sacubitril/463 mg valsartan (14 days) were \n\nstudied in healthy volunteers and were well tolerated. \n\n \n\nHypotension is the most likely symptom of overdose due to the blood pressure lowering effects of \n\nNeparvis. Symptomatic treatment should be provided. \n\n \n\nThe medicinal product is unlikely to be removed by haemodialysis due to high protein binding. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: Agents acting on the renin-angiotensin system; angiotensin II antagonists, \n\nother combinations, ATC code: C09DX04 \n\n \n\nMechanism of action \n\n \n\nNeparvis exhibits the mechanism of action of an angiotensin receptor neprilysin inhibitor by \n\nsimultaneously inhibiting neprilysin (neutral endopeptidase; NEP) via LBQ657, the active metabolite \n\nof the prodrug sacubitril, and by blocking the angiotensin II type-1 (AT1) receptor via valsartan. The \n\ncomplementary cardiovascular benefits of Neparvis in heart failure patients are attributed to the \n\nenhancement of peptides that are degraded by neprilysin, such as natriuretic peptides (NP), by \n\nLBQ657 and the simultaneous inhibition of the effects of angiotensin II by valsartan. NPs exert their \n\neffects by activating membrane-bound guanylyl cyclase-coupled receptors, resulting in increased \n\nconcentrations of the second messenger cyclic guanosine monophosphate (cGMP), which could result \n\nin vasodilation, natriuresis and diuresis, increased glomerular filtration rate and renal blood flow, \n\ninhibition of renin and aldosterone release, reduction of sympathetic activity, and anti-hypertrophic \n\nand anti-fibrotic effects. \n\n \n\nValsartan inhibits detrimental cardiovascular and renal effects of angiotensin II by selectively blocking \n\nthe AT1 receptor, and also inhibits angiotensin II-dependent aldosterone release. This prevents \n\nsustained activation of the renin-angiotensin-aldosterone system that would result in vasoconstriction, \n\nrenal sodium and fluid retention, activation of cellular growth and proliferation, and subsequent \n\nmaladaptive cardiovascular remodelling. \n\n \n\nPharmacodynamic effects \n\n \n\nThe pharmacodynamic effects of Neparvis were evaluated after single and multiple dose \n\nadministrations in healthy subjects and in patients with heart failure, and are consistent with \n\nsimultaneous neprilysin inhibition and RAAS blockade. In a 7-day valsartan-controlled study in \n\npatients with reduced ejection fraction (HFrEF), administration of Neparvis resulted in an initial \n\nincrease in natriuresis, increased urine cGMP, and decreased plasma levels of mid-regional pro-atrial \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n12 \n\nnatriuretic peptide (MR-proANP) and N-terminal prohormone brain natriuretic peptide (NT-proBNP) \n\ncompared to valsartan. In a 21-day study in HFrEF patients, Neparvis significantly increased urine \n\nANP and cGMP and plasma cGMP, and decreased plasma NT-proBNP, aldosterone and endothelin-1 \n\ncompared to baseline. The AT1-receptor was also blocked as evidenced by increased plasma renin \n\nactivity and plasma renin concentrations. In the PARADIGM-HF study, Neparvis decreased plasma \n\nNT-proBNP and increased plasma BNP and urine cGMP compared with enalapril. BNP is not a \n\nsuitable biomarker of heart failure in patients treated with Neparvis because BNP is a neprilysin \n\nsubstrate (see section 4.4). NT-proBNP is not a neprilysin substrate and is therefore a more suitable \n\nbiomarker. \n \n\nIn a thorough QTc clinical study in healthy male subjects, single doses of Neparvis 194 mg \n\nsacubitril/206 mg valsartan and 583 mg sacubitril/617 mg valsartan had no effect on cardiac \n\nrepolarisation. \n\n \n\nNeprilysin is one of multiple enzymes involved in the clearance of amyloid-β (Aβ) from the brain and \n\ncerebrospinal fluid (CSF). Administration of Neparvis 194 mg sacubitril/206 mg valsartan once daily \n\nfor two weeks to healthy subjects was associated with an increase in CSF Aβ1-38 compared to \n\nplacebo; there were no changes in concentrations of CSF Aβ1-40 and 1-42. The clinical relevance of \n\nthis finding is not known (see section 5.3). \n\n \n\nClinical efficacy and safety \n\n \n\nThe 24 mg/26 mg, 49 mg/51 mg and 97 mg/103 mg strengths are in some publications referred to as \n\n50, 100 or 200 mg. \n\n \n\nPARADIGM-HF \n\nPARADIGM-HF was a multinational, randomised, double-blind study of 8,442 patients comparing \n\nNeparvis to enalapril, both given to adult patients with chronic heart failure, NYHA class II-IV and \n\nreduced ejection fraction (left ventricular ejection fraction [LVEF] ≤40%, amended later to ≤35%) in \n\naddition to other heart failure therapy. The primary endpoint was the composite of cardiovascular \n\n(CV) death or hospitalisation for heart failure (HF). Patients with SBP <100 mmHg, severe renal \n\nimpairment (eGFR <30 ml/min/1.73 m2) and severe hepatic impairment were excluded at screening \n\nand therefore not prospectively studied. \n\n \n\nPrior to study participation, patients were well treated with standard of care therapy which included \n\nACE inhibitors/ARBs (>99%), beta blockers (94%), mineralocorticoid antagonists (58%) and diuretics \n\n(82%). The median follow-up duration was 27 months and patients were treated for up to 4.3 years. \n\n \n\nPatients were required to discontinue their existing ACE inhibitor or ARB therapy and enter a \n\nsequential single-blind run-in period during which they received treatment with enalapril 10 mg twice \n\ndaily, followed by single-blind treatment with Neparvis 100 mg twice daily, increasing to 200 mg \n\ntwice daily (see section 4.8 for discontinuations during this period). They were then randomised to the \n\ndouble-blind period of the study, during which they received either Neparvis 200 mg or enalapril \n\n10 mg twice daily [Neparvis (n=4,209); enalapril (n=4,233)]. \n\n \n\nThe mean age of the population studied was 64 years of age and 19% were 75 years of age or older. At \n\nrandomisation, 70% of patients were NYHA class II, 24% were class III and 0.7% were class IV. The \n\nmean LVEF was 29% and there were 963 (11.4%) patients with a baseline LVEF >35% and ≤40%. \n\n \n\nIn the Neparvis group, 76% of patients remained on the target dose of 200 mg twice daily at the end of \n\nthe study (mean daily dose of 375 mg). In the enalapril group, 75% of patients remained on the target \n\ndose of 10 mg twice daily at the end of the study (mean daily dose of 18.9 mg). \n\n \n\nNeparvis was superior to enalapril, reducing the risk of cardiovascular death or heart failure \n\nhospitalisations to 21.8% compared to 26.5% for enalapril treated patients. The absolute risk \n\nreductions were 4.7% for the composite of the CV death or HF hospitalisation, 3.1% for CV death \n\nalone, and 2.8% for first HF hospitalisation alone. The relative risk reduction was 20% versus \n\n\n\n \n\n13 \n\nenalapril (see Table 2). This effect was observed early and was sustained throughout the duration of \n\nthe study (see Figure 1). Both components contributed to the risk reduction. Sudden death accounted \n\nfor 45% of cardiovascular deaths and was reduced by 20% in Neparvis-treated patients compared to \n\nenalapril-treated patients (HR 0.80, p=0.0082). Pump failure accounted for 26% of cardiovascular \n\ndeaths and was reduced by 21% in Neparvis-treated patients compared to enalapril-treated patients \n\n(HR 0.79, p=0.0338). \n\n \n\nThis risk reduction was consistently observed across subgroups including: gender, age, race, \n\ngeography, NYHA class (II/III), ejection fraction, renal function, history of diabetes or hypertension, \n\nprior heart failure therapy, and atrial fibrillation. \n\n \n\nNeparvis improved survival with a significant reduction in all-cause mortality of 2.8% (Neparvis, \n\n17%, enalapril, 19.8%). The relative risk reduction was 16% compared with enalapril (see Table 2). \n\n \n\nTable 2 Treatment effect for the primary composite endpoint, its components and all-cause \n\nmortality over a median follow-up of 27 months \n\n \n\n Neparvis \n\nN=4187♯ \n\nn (%) \n\nEnalapril \n\nN=4212♯ \n\nn (%) \n\nHazard ratio \n\n(95% CI) \n\nRelative \n\nrisk \n\nreduction \n\np-value *** \n\nPrimary composite \n\nendpoint of CV death \n\nand heart failure \n\nhospitalisations* \n\n914 (21.83) 1117 (26.52) 0.80 (0.73, 0.87) 20% 0.0000002 \n\nIndividual components of the primary composite endpoint \n\nCV death** 558 (13.33) 693 (16.45) 0.80 (0.71, 0.89) 20% 0.00004 \n\nFirst heart failure \n\nhospitalisation \n\n537 (12.83) 658 (15.62) 0.79 (0.71, 0.89) 21% 0.00004 \n\nSecondary endpoint \n\nAll-cause mortality 711 (16.98) 835 (19.82) 0.84 (0.76, 0.93) 16% 0.0005 \n\n*The primary endpoint was defined as the time to first event of CV death or hospitalisation for HF. \n\n**CV death includes all patients who died up to the cut-off date irrespective of previous \n\nhospitalisation. \n\n***One-sided p-value \n♯ Full analysis set \n\n \n\nFigure 1 Kaplan-Meier curves for the primary composite endpoint and the CV death \n\ncomponent \n\n \n\nTime to first occurrence of CV death or\n\nheart failure hospitalisations in PARADIGM-HF\n\n0\n0\n\n40\n\n30 Enalapril (N=4212)\n\nNeparvis(N=4187)\n\nP<0.0001\n\nHR (95%CI):\n\n0.798 (0.731, 0.871)\n\n20\n\n10\n\n180 360 540 720\n\nTime since randomisation (days)\n\n900 1080 1260\n\nK\nM\n\n e\ns\nti\nm\n\na\nte\n\n o\nf \n\nc\nu\n\nm\nu\n\nla\nti\nve\n\nfa\nil\nu\n\nre\n r\n\na\nte\n\n (\n%\n\n)\n\n4187 3922 3663 3018 2257 1544 896 249\n\n4212\n\nNeparvis\n\nNo. at risk\n\n3883 3579 2922 2123 1488 853 236Enalapril\n\nTime to occurrence of CV death in PARADIGM-HF\n\n0\n0\n\n40\n\n30 Enalapril (N=4212)\n\nNeparvis (N=4187)\n\nP<0.0001\n\nHR (95%CI):\n\n0.799 (0.715, 0.893)\n\n20\n\n10\n\n180 360 540 720\n\nTime since randomisation (days)\n\n900 1080 1260\n\nK\nM\n\n e\ns\nti\nm\n\na\nte\n\n o\nf \n\nc\nu\n\nm\nu\n\nla\nti\nve\n\nfa\nil\nu\n\nre\n r\n\na\nte\n\n (\n%\n\n)\n\n4187 4056 3891 3282 2478 1716 1005 280\n\n4212\n\nNeparvis\n\n4051 3860 3231 2410 1726 994 279Enalapril\n\nNo. at risk\n\n \n \n\nTITRATION \n\nTITRATION was a 12-week safety and tolerability study in 538 patients with chronic heart failure \n\n(NYHA class II–IV) and systolic dysfunction (left ventricular ejection fraction ≤35%) naïve to ACE \n\ninhibitor or ARB therapy or on varying doses of ACE inhibitors or ARBs prior to study entry. Patients \n\nreceived a starting dose of Neparvis of 50 mg twice daily and were up-titrated to 100 mg twice daily, \n\n\n\n \n\n14 \n\nthen to the target dose of 200 mg twice daily, with either a 3-week or a 6-week regimen. \n\n \n\nMore patients who were naïve to previous ACE inhibitor or ARB therapy or on low-dose therapy \n\n(equivalent to <10 mg enalapril/day) were able to achieve and maintain Neparvis 200 mg when \n\nup-titrated over 6 weeks (84.8%) versus 3 weeks (73.6%). Overall, 76% of patients achieved and \n\nmaintained the target dose of Neparvis 200 mg twice daily without any dose interruption or \n\ndown-titration over 12 weeks. \n\n \n\nPaediatric population \n\n \n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \n\nNeparvis in one or more subsets of the paediatric population in the treatment of heart failure (see \n\nsection 4.2 for information on paediatric use). \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nThe valsartan contained within Neparvis is more bioavailable than the valsartan in other marketed \n\ntablet formulations; 26 mg, 51 mg, and 103 mg of valsartan in Neparvis is equivalent to 40 mg, 80 mg \n\nand 160 mg of valsartan in other marketed tablet formulations, respectively. \n\n \n\nAbsorption \n\n \n\nFollowing oral administration, Neparvis dissociates into valsartan and the prodrug sacubitril. \n\nSacubitril is further metabolised to the active metabolite LBQ657. These reach peak plasma \n\nconcentrations in 2 hours, 1 hour, and 2 hours, respectively. The oral absolute bioavailability of \n\nsacubitril and valsartan is estimated to be more than 60% and 23%, respectively. \n\n \n\nFollowing twice daily dosing of Neparvis, steady-state levels of sacubitril, LBQ657 and valsartan are \n\nreached in three days. At steady state, sacubitril and valsartan do not accumulate significantly, while \n\nLBQ657 accumulates 1.6-fold. Administration with food has no clinically significant impact on the \n\nsystemic exposures of sacubitril, LBQ657 and valsartan. Neparvis can be administered with or without \n\nfood. \n\n \n\nDistribution \n\n \n\nSacubitril, LBQ657 and valsartan are highly bound to plasma proteins (94-97%). Based on the \n\ncomparison of plasma and CSF exposures, LBQ657 crosses the blood brain barrier to a limited extent \n\n(0.28%). The average apparent volume of distribution of valsartan and sacubitril were 75 litres to \n\n103 litres, respectively. \n\n \n\nBiotransformation \n\n \n\nSacubitril is readily converted to LBQ657 by carboxylesterases 1b and 1c; LBQ657 is not further \n\nmetabolised to a significant extent. Valsartan is minimally metabolised, as only about 20% of the dose \n\nis recovered as metabolites. A hydroxyl metabolite of valsartan has been identified in plasma at low \n\nconcentrations (<10%). \n\n \n\nSince CYP450-enzyme-mediated metabolism of sacubitril and valsartan is minimal, co-administration \n\nwith medicinal products that impact CYP450 enzymes is not expected to impact the pharmacokinetics. \n\n \n\nElimination \n\n \n\nFollowing oral administration, 52-68% of sacubitril (primarily as LBQ657) and ~13% of valsartan and \n\nits metabolites are excreted in urine; 37-48% of sacubitril (primarily as LBQ657) and 86% of valsartan \n\nand its metabolites are excreted in faeces. \n\n \n\nSacubitril, LBQ657 and valsartan are eliminated from plasma with a mean elimination half-life (T½) of \n\n\n\n \n\n15 \n\napproximately 1.43 hours, 11.48 hours, and 9.90 hours, respectively. \n\n \n\nLinearity/non-linearity \n\n \n\nThe pharmacokinetics of sacubitril, LBQ657 and valsartan were approximately linear over an \n\nNeparvis dose range of 24 mg sacubitril/26 mg valsartan to 97 mg sacubitril/103 mg valsartan. \n\n \n\nSpecial populations \n\n \n\nElderly patients \n\nLBQ657 and valsartan exposure are increased in subjects over 65 years of age by 42% and 30%, \n\nrespectively, compared to younger subjects. \n\n \n\nImpaired renal function \n\nA correlation was observed between renal function and systemic exposure to LBQ657 in patients with \n\nmild to severe renal impairment. The exposure of LBQ657 in patients with moderate \n\n(30 ml/min/1.73 m2 ≤ eGFR <60 ml/min/1.73 m2) and severe renal impairment (15 ml/min/1.73 m2 ≤ \n\neGFR <30 ml/min/1.73 m2) was 1.4-fold and 2.2-fold higher compared to patients with mild renal \n\nimpairment (60 ml/min/1.73 m2 ≤ eGFR <90 ml/min/1.73 m2), the largest group of patients enrolled in \n\nPARADIGM-HF). The exposure of valsartan was similar in patients with moderate and severe renal \n\nimpairment compared to patients with mild renal impairment. No studies have been performed in \n\npatients undergoing dialysis. However, LBQ657 and valsartan are highly bound to plasma protein and \n\ntherefore unlikely to be effectively removed by dialysis. \n\n \n\nImpaired hepatic function \n\nIn patients with mild to moderate hepatic impairment, the exposures of sacubitril increased by 1.5- and \n\n3.4- fold, LBQ657 increased by 1.5- and 1.9-fold, and valsartan increased by 1.2-fold and 2.1-fold, \n\nrespectively, compared to matching healthy subjects. However, in patients with mild to moderate \n\nhepatic impairment, the exposures of free concentrations of LBQ657 increased by 1.47- and 3.08-fold, \n\nrespectively, and the exposures of free concentrations of valsartan increased by 1.09-fold and \n\n2.20-fold, respectively, compared to matching healthy subjects. Neparvis has not been studied in \n\npatients with severe hepatic impairment, biliary cirrhosis or cholestasis (see sections 4.3 and 4.4). \n \n\nEffect of gender \n\nThe pharmacokinetics of Neparvis (sacubitril, LBQ657 and valsartan) are similar between male and \n\nfemale subjects. \n\n \n\n5.3 Preclinical safety data \n\n \n\nNon-clinical data (including studies with sacubitril and valsartan components and/or Neparvis) reveal \n\nno special hazard for humans based on conventional studies of safety pharmacology, repeated dose \n\ntoxicity, genotoxicity, carcinogenic potential and fertility. \n\n \n\nFertility, reproduction and development \n\n \n\nNeparvis treatment during organogenesis resulted in increased embryofoetal lethality in rats at doses \n\n≥49 mg sacubitril/51 mg valsartan/kg/day (≤0.72-fold the maximum recommended human dose \n\n[MRHD] on the basis of AUC) and rabbits at doses ≥4.9 mg sacubitril/5.1 mg valsartan/kg/day (2-fold \nand 0.03-fold the MRHD on the basis of valsartan and LBQ657 AUC, respectively). It is teratogenic \n\nbased on a low incidence of foetal hydrocephaly, associated with maternally toxic doses, which was \n\nobserved in rabbits at an Neparvis dose of ≥4.9  mg sacubitril/5.1 mg valsartan/kg/day. Cardiovascular \nabnormalities (mainly cardiomegaly) were observed in rabbit foetuses at a maternally non-toxic dose \n\n(1.46 mg sacubitril/1.54 mg valsartan/kg/day). A slight increase in two foetal skeletal variations \n\n(misshapen sternebra, sternebra bipartite ossification) was observed in rabbits at an Neparvis dose of \n\n4.9 mg sacubitril/5.1 mg valsartan/kg/day. The adverse embryofoetal effects of Neparvis are \n\nattributed to the angiotensin receptor antagonist activity (see section 4.6). \n \n\n\n\n \n\n16 \n\nSacubitril treatment during organogenesis resulted in embryo-foetal lethality and embryo-foetal \n\ntoxicity (decreased foetal body weights and skeletal malformations) in rabbits at doses associated with \n\nmaternal toxicity (500 mg/kg/day; 5.7-fold the MRHD on the basis of LBQ657 AUC). A slight \n\ngeneralised delay in ossification was observed at doses of >50 mg/kg/day. This finding is not \n\nconsidered adverse. No evidence of embryo-foetal toxicity or teratogenicity was observed in rats \n\ntreated with sacubitril. The embryo-foetal no-observed adverse effect level (NOAEL) for sacubitril \n\nwas at least 750 mg/kg/day in rats and 200 mg/kg/day in rabbits (2.2-fold the MRHD on the basis of \n\nLBQ657 AUC). \n\n \n\nPre- and postnatal development studies in rats conducted with sacubitril at high doses up to \n\n750 mg/kg/day (2.2-fold the MRHD on the basis of AUC) and valsartan at doses up to 600 mg/kg/day \n\n(0.86-fold the MRHD on the basis of AUC) indicate that treatment with Neparvis during \n\norganogenesis, gestation and lactation may affect pup development and survival. \n\n \n\nOther preclinical findings \n\n \n\nNeparvis \n\nThe effects of Neparvis on amyloid-β concentrations in CSF and brain tissue were assessed in young \n\n(2-4 years old) cynomolgus monkeys treated with Neparvis (24 mg sacubitril/26 mg valsartan/kg/day) \n\nfor two weeks. In this study CSF Aβ clearance in cynomolgus monkeys was reduced, increasing CSF \n\nAβ1-40, 1-42 and 1-38 levels; there was no corresponding increase in Aβ levels in the brain. Increases \n\nin CSF Aβ1-40 and 1-42 were not observed in a two-week healthy volunteer study in humans (see \n\nsection 5.1). Additionally, in a toxicology study in cynomolgus monkeys treated with Neparvis at \n\n146 mg sacubitril/154 mg valsartan/kg/day for 39 weeks, there was no evidence for the presence of \n\namyloid plaques in the brain. Amyloid content was not, however, measured quantitatively in this \n\nstudy. \n\n \n\nSacubitril \n\nIn juvenile rats treated with sacubitril (postnatal days 7 to 70), there was a reduction in age-related \n\nbone mass development and bone elongation. A study in adult rats showed only a minimal transient \n\ninhibitory effect on bone mineral density but not on any other parameters relevant for bone growth, \n\nsuggesting no relevant effect of sacubitril on bone in adult patient populations under normal \n\nconditions. However, a mild transient interference of sacubitril with the early phase of fracture healing \n\nin adults cannot be excluded. \n\n \n\nValsartan \n\nIn juvenile rats treated with valsartan (postnatal days 7 to 70), doses as low as 1 mg/kg/day produced \n\npersistent irreversible kidney changes consisting of tubular nephropathy (sometimes accompanied by \n\ntubular epithelial necrosis) and pelvic dilatation. These kidney changes represent an expected \n\nexaggerated pharmacological effect of angiotensin converting enzyme inhibitors and angiotensin II \n\ntype 1 blockers; such effects are observed if rats are treated during the first 13 days of life. This period \n\ncoincides with 36 weeks of gestation in humans, which could occasionally extend up to 44 weeks after \n\nconception in humans. \n\n \n\n \n\n\n\n \n\n17 \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n \n\nTablet core \n\n \n\nMicrocrystalline cellulose \n\nLow-substituted hydroxypropylcellulose \n\nCrospovidone, type A \n\nMagnesium stearate \n\nTalc \n\nColloidal anhydrous silica \n\n \n\nFilm coat \n\n \n\nNeparvis 24 mg/26 mg film-coated tablets \n\nHypromellose, substitution type 2910 (3 mPa·s) \n\nTitanium dioxide (E171) \n\nMacrogol 4000 \n\nTalc \n\nIron oxide red (E172) \n\nIron oxide black (E172) \n\n \n\nNeparvis 49 mg/51 mg film-coated tablets \n\nHypromellose, substitution type 2910 (3 mPa·s) \n\nTitanium dioxide (E171) \n\nMacrogol 4000 \n\nTalc \n\nIron oxide red (E172) \n\nIron oxide yellow (E172) \n\n \n\nNeparvis 97 mg/103 mg film-coated tablets \n\nHypromellose, substitution type 2910 (3 mPa·s) \n\nTitanium dioxide (E171) \n\nMacrogol 4000 \n\nTalc \n\nIron oxide red (E172) \n\nIron oxide black (E172) \n\n \n\n6.2 Incompatibilities \n \n\nNot applicable. \n\n \n\n6.3 Shelf life \n \n\n3 years \n\n \n\n6.4 Special precautions for storage \n\n \n\nThis medicinal product does not require any special temperature storage conditions. \n\nStore in the original package in order to protect from moisture. \n\n \n\n\n\n \n\n18 \n\n6.5 Nature and contents of container \n\n \n\nPVC/PVDC/Aluminium blisters. One blister contains either 10 or 14 film-coated tablets. \n\n \n\nNeparvis 24 mg/26 mg film-coated tablets \n\n \n\nPack sizes: 14, 20, 28 or 56 film-coated tablets and multipacks containing 196 (7x28) film-coated \n\ntablets. \n\n \n\nNeparvis 49 mg/51 mg film-coated tablets \n\n \n\nPack sizes: 14, 20, 28 or 56 film-coated tablets and multipacks containing 168 (3x56) or \n\n196 (7x28) film-coated tablets. \n\n \n\nNeparvis 97 mg/103 mg film-coated tablets \n\n \n\nPack sizes: 14, 20, 28 or 56 film-coated tablets and multipacks containing 168 (3x56) or \n\n196 (7x28) film-coated tablets. \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal \n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nNeparvis 24 mg/26 mg film-coated tablets \n\n \n\nEU/1/16/1103/001 \n\nEU/1/16/1103/008-010 \n\nEU/1/16/1103/017 \n\n \n\nNeparvis 49 mg/51 mg film-coated tablets \n\n \n\nEU/1/16/1103/002-004 \n\nEU/1/16/1103/011-013 \n\n \n\nNeparvis 97 mg/103 mg film-coated tablets \n\n \n\nEU/1/16/1103/005-007 \n\nEU/1/16/1103/014-016 \n\n \n\n \n\n\n\n \n\n19 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\n26 May 2016 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n \n\n20 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n\n\n \n\n21 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer responsible for batch release \n\n \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\n90429 Nuremberg \n\nGermany \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n Periodic safety update reports \n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \n\nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n\n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n Risk Management Plan (RMP) \n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \n\nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \n\nupdates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result \n\nof an important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n \n\n22 \n\n Obligation to conduct post-authorisation measures \n \n\nThe MAH shall complete, within the stated timeframe, the below measures: \n\n \n\nConditions to the MA Due date \n\nThe MAH must ensure that the manufacturing processes of the drug substances used \n\nfor their drug products are reviewed for the potential risk of formation of \n\nN-nitrosamines and changed as necessary to minimise nitrosamine contamination as \n\nmuch as possible. \n\nWithin \n\n2 years after \n\nCommission \n\nDecision. \n\nFor all N-nitrosamines the MAH must ensure a control strategy is in place in drug \n\nsubstance batches used for their drug products. \n\nAt the time of \n\nCommission \n\nDecision. \n\nFor N-nitrosodimethylamine (NDMA) and N-nitrosodiethylamine (NDEA) the MAH \n\nmust introduce the following specifications for the drug substance: \n\n \n\n1) Limits for NDMA and NDEA outlined below should be implemented for a \n\ntransitional period of 2 years: \n\n \n\nDrug \n\nsubstance* \n\nMax. \n\ndaily \n\ndose (mg) \n\nNDEA \n\nLimit in \n\nng/day \n\nNDEA \n\nLimit in \n\nppm in \n\nAPI \n\nNDMA \n\nLimit in \n\nng/day \n\nNDMA \n\nLimit in \n\nppm in \n\nAPI \n\nValsartan 320 26.5 0.082 96.0 0.300 \n\nLosartan 150 26.5 0.177 96.0 0.640 \n\nOlmesartan 40 26.5 0.663 96.0 2.400 \n\nIrbesartan 300 26.5 0.088 96.0 0.320 \n\nCandesartan 32 26.5 0.820 96.0 3.000 \n\n* These limits are not applicable for batches where more than one of the above \n\nN-nitrosamines has been identified simultaneously; such batches should be rejected. \n\n \n\n2) After the transitional period of 2 years, a limit for NDMA and NDEA of \n\nmaximum 0.03 ppm should be implemented. \n\nAt the time of \n\nCommission \n\nDecision \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nWithin \n\n2 years after \n\nCommission \n\nDecision. \n\n \n\n\n\n \n\n23 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n \n\n24 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n\n\n \n\n25 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF UNIT PACK \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nNeparvis 24 mg/26 mg film-coated tablets \n\nsacubitril/valsartan \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach 24 mg/26 mg tablet contains 24.3 mg sacubitril and 25.7 mg valsartan (as sacubitril valsartan \n\nsodium salt complex). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nFilm-coated tablet \n\n \n\n14 film-coated tablets \n\n20 film-coated tablets \n\n28 film-coated tablets \n\n56 film-coated tablets \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n \n\n26 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in the original package in order to protect from moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/16/1103/001 28 film-coated tablets \n\nEU/1/16/1103/008 14 film-coated tablets \n\nEU/1/16/1103/009 20 film-coated tablets \n\nEU/1/16/1103/010 56 film-coated tablets \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nNeparvis 24 mg/26 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n\n\n \n\n27 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF MULTIPACK (INCLUDING BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nNeparvis 24 mg/26 mg film-coated tablets \n\nsacubitril/valsartan \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach 24 mg/26 mg tablet contains 24.3 mg sacubitril and 25.7 mg valsartan (as sacubitril valsartan \n\nsodium salt complex). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nFilm-coated tablet \n\n \n\nMultipack: 196 (7 packs of 28) film-coated tablets \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in the original package in order to protect from moisture. \n\n \n\n \n\n\n\n \n\n28 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \nEU/1/16/1103/017 196 film-coated tablets \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nNeparvis 24 mg/26 mg \n\n \n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n\n\n \n\n29 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINTERMEDIATE CARTON OF MULTIPACK (WITHOUT BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nNeparvis 24 mg/26 mg film-coated tablets \n\nsacubitril/valsartan \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach 24 mg/26 mg tablet contains 24.3 mg sacubitril and 25.7 mg valsartan (as sacubitril valsartan \n\nsodium salt complex). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nFilm-coated tablet \n\n \n\n28 film-coated tablets. Component of a multipack. Not to be sold separately. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in the original package in order to protect from moisture. \n\n \n\n \n\n\n\n \n\n30 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \nEU/1/16/1103/017 196 film-coated tablets \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nNeparvis 24 mg/26 mg \n\n \n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\n\n\n \n\n31 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nNeparvis 24 mg/26 mg tablets \n\nsacubitril/valsartan \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\n\n\n \n\n32 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF UNIT PACK \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nNeparvis 49 mg/51 mg film-coated tablets \n\nsacubitril/valsartan \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach 49 mg/51 mg tablet contains 48.6 mg sacubitril and 51.4 mg valsartan (as sacubitril valsartan \n\nsodium salt complex). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nFilm-coated tablet \n\n \n\n14 film-coated tablets \n\n20 film-coated tablets \n\n28 film-coated tablets \n\n56 film-coated tablets \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n \n\n33 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in the original package in order to protect from moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/16/1103/002 28 film-coated tablets \n\nEU/1/16/1103/003 56 film-coated tablets \n\nEU/1/16/1103/011 14 film-coated tablets \n\nEU/1/16/1103/012 20 film-coated tablets \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nNeparvis 49 mg/51 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n\n\n \n\n34 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF MULTIPACK (INCLUDING BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nNeparvis 49 mg/51 mg film-coated tablets \n\nsacubitril/valsartan \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach 49 mg/51 mg tablet contains 48.6 mg sacubitril and 51.4 mg valsartan (as sacubitril valsartan \n\nsodium salt complex). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nFilm-coated tablet \n\n \n\nMultipack: 168 (3 packs of 56) film-coated tablets \n\nMultipack: 196 (7 packs of 28) film-coated tablets \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n \n\n35 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in the original package in order to protect from moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/16/1103/004 168 film-coated tablets \nEU/1/16/1103/013 196 film-coated tablets \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nNeparvis 49 mg/51 mg \n\n \n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n\n\n \n\n36 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINTERMEDIATE CARTON OF MULTIPACK (WITHOUT BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nNeparvis 49 mg/51 mg film-coated tablets \n\nsacubitril/valsartan \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach 49 mg/51 mg tablet contains 48.6 mg sacubitril and 51.4 mg valsartan (as sacubitril valsartan \n\nsodium salt complex). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nFilm-coated tablet \n\n \n\n28 film-coated tablets. Component of a multipack. Not to be sold separately. \n\n56 film-coated tablets. Component of a multipack. Not to be sold separately. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n \n\n37 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in the original package in order to protect from moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/16/1103/004 168 film-coated tablets \nEU/1/16/1103/013 196 film-coated tablets \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nNeparvis 49 mg/51 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\n \n\n\n\n \n\n38 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nNeparvis 49 mg/51 mg tablets \n\nsacubitril/valsartan \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\n\n\n \n\n39 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF UNIT PACK \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nNeparvis 97 mg/103 mg film-coated tablets \n\nsacubitril/valsartan \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach 97 mg/103 mg tablet contains 97.2 mg sacubitril and 102.8 mg valsartan (as sacubitril valsartan \n\nsodium salt complex). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nFilm-coated tablet \n\n \n\n14 film-coated tablets \n\n20 film-coated tablets \n\n28 film-coated tablets \n\n56 film-coated tablets \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n \n\n40 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in the original package in order to protect from moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/16/1103/005 28 film-coated tablets \n\nEU/1/16/1103/006 56 film-coated tablets \n\nEU/1/16/1103/014 14 film-coated tablets \n\nEU/1/16/1103/015 20 film-coated tablets \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nNeparvis 97 mg/103 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n\n\n \n\n41 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF MULTIPACK (INCLUDING BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nNeparvis 97 mg/103 mg film-coated tablets \n\nsacubitril/valsartan \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach 97 mg/103 mg tablet contains 97.2 mg sacubitril and 102.8 mg valsartan (as sacubitril valsartan \n\nsodium salt complex). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nFilm-coated tablet \n\n \n\nMultipack: 168 (3 packs of 56) film-coated tablets \n\nMultipack: 196 (7 packs of 28) film-coated tablets \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n \n\n42 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in the original package in order to protect from moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/16/1103/007 168 film-coated tablets \nEU/1/16/1103/016 196 film-coated tablets \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nNeparvis 97 mg/103 mg \n\n \n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n\n\n \n\n43 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINTERMEDIATE CARTON OF MULTIPACK (WITHOUT BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nNeparvis 97 mg/103 mg film-coated tablets \n\nsacubitril/valsartan \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach 97 mg/103 mg tablet contains 97.2 mg sacubitril and 102.8 mg valsartan (as sacubitril valsartan \n\nsodium salt complex). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nFilm-coated tablet \n\n \n\n28 film-coated tablets. Component of a multipack. Not to be sold separately. \n\n56 film-coated tablets. Component of a multipack. Not to be sold separately. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n \n\n44 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in the original package in order to protect from moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/16/1103/007 168 film-coated tablets \nEU/1/16/1103/016 196 film-coated tablets \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nNeparvis 97 mg/103 mg \n\n \n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\n\n\n \n\n45 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nNeparvis 97 mg/103 mg tablets \n\nsacubitril/valsartan \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\n\n\n \n\n46 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n\n\n \n\n47 \n\nPackage leaflet: Information for the patient \n \n\nNeparvis 24 mg/26 mg film-coated tablets \n\nNeparvis 49 mg/51 mg film-coated tablets \n\nNeparvis 97 mg/103 mg film-coated tablets \n\nsacubitril/valsartan \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \n\nWhat is in this leaflet \n\n \n1. What Neparvis is and what it is used for \n\n2. What you need to know before you take Neparvis \n\n3. How to take Neparvis \n\n4. Possible side effects \n\n5. How to store Neparvis \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Neparvis is and what it is used for \n\n \n\nNeparvis is a medicine known as an angiotensin receptor neprilysin inhibitor. It dissociates into two \n\nactive substances, sacubitril and valsartan. \n\n \n\nNeparvis is used to treat a type of long-term heart failure in adults. \n\n \n\nThis type of heart failure occurs when the heart is weak and cannot pump enough blood to the lungs \n\nand the rest of the body. The most common symptoms of heart failure are breathlessness, fatigue, \n\ntiredness and ankle swelling. \n\n \n\n \n\n2. What you need to know before you take Neparvis \n\n \n\nDo not take Neparvis: \n\n if you are allergic to sacubitril, valsartan or any of the other ingredients of this medicine (listed \nin section 6). If you think you may be allergic to any component of this medicine, talk to your \n\ndoctor before taking Neparvis. \n\n if you are taking another type of medicine called an angiotensin converting enzyme (ACE) \ninhibitor (for example enalapril, lisinopril or ramipril). ACE inhibitors are used to treat high \n\nblood pressure or heart failure. If you have been taking an ACE inhibitor, wait for 36 hours after \n\ntaking the last dose before you start to take Neparvis (see “Other medicines and Neparvis”). \n\n if you or a member of your family have ever had a reaction called angioedema (swelling of the \nface, lips, tongue and/or throat, difficulties in breathing) when taking an ACE inhibitor or an \n\nangiotensin receptor blocker (ARB) (such as valsartan, telmisartan or irbesartan). \n\n if you have diabetes or impaired kidney function and you are being treated with a blood pressure \nlowering medicine containing aliskiren (see “Other medicines and Neparvis”). \n\n\n\n \n\n48 \n\n if you have severe liver disease. \n\n if you are more than 3 months pregnant (it is also better to avoid this medicine in early \npregnancy, see “Pregnancy and breastfeeding”). \n\nIf any of the above applies to you, do not take Neparvis and talk to your doctor. \n\n \n\nWarnings and precautions \n\nTalk to your doctor, pharmacist or nurse before taking Neparvis \n\n if you are being treated with an angiotensin receptor blocker (ARB) or aliskiren (see “Do not \ntake Neparvis”). \n\n if you have ever had angioedema (see “Do not take Neparvis” and section 4 “Possible side \neffects”). \n\n if you have low blood pressure or are taking any other medicines that reduce your blood \npressure (for example, a diuretic) or are suffering from vomiting or diarrhoea, especially if you \n\nare aged 65 years or more, or if you have kidney disease and low blood pressure. \n\n if you have severe kidney disease. \n\n if you are suffering from dehydration. \n\n if your kidney artery has narrowed. \n\n if you have liver disease. \n \n\nYour doctor may check the amount of potassium in your blood at regular intervals during Neparvis \n\ntreatment. \n\n \n\nIf any of the above applies to you, tell your doctor, pharmacist or nurse before you take \n\nNeparvis. \n \n\nChildren and adolescents \n\nThis medicine is not for use in children (aged below 18 years). This is because it has not been studied \n\nin this age group. \n\n \n\nOther medicines and Neparvis \nTell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other \n\nmedicines. It may be necessary to change the dose, to take other precautions, or even to stop taking \n\none of the medicines. This is particularly important for the following medicines: \n\n ACE inhibitors. Do not take Neparvis with ACE inhibitors. If you have been taking an ACE \ninhibitor, wait 36 hours after taking the last dose of the ACE inhibitor before starting to take \n\nNeparvis (see “Do not take Neparvis”). If you stop taking Neparvis, wait 36 hours after taking \n\nyour last dose of Neparvis before starting an ACE inhibitor. \n\n other medicines used to treat heart failure or lower blood pressure, such as angiotensin receptor \nblockers or aliskiren (see “Do not take Neparvis”). \n\n some medicines known as statins that are used to lower high cholesterol levels (for example \natorvastatin). \n\n sildenafil, a medicine used to treat erectile dysfunction or lung hypertension. \n\n medicines that increase the amount of potassium in the blood. These include potassium \nsupplements, salt substitutes containing potassium, potassium-sparing medicines and heparin. \n\n painkillers of the type called non-steroidal anti-inflammatory medicines (NSAIDs) or selective \ncyclooxygenase-2 (Cox-2) inhibitors. If you are taking one of these, your doctor may want to \n\ncheck your kidney function when starting or adjusting treatment (see “Warnings and \n\nprecautions”). \n\n lithium, a medicine used to treat some types of psychiatric illness. \n\n furosemide, a medicine belonging to the type known as diuretics, which are used to increase the \namount of urine you produce. \n\n nitroglycerine, a medicine used to treat angina. \n\n some types of antibiotics (rifamycin group), ciclosporin (used to prevent rejection of \ntransplanted organs) or antivirals such as ritonavir (used to treat HIV/AIDS). \n\n metformin, a medicine used to treat diabetes. \nIf any of the above applies to you, tell your doctor or pharmacist before you take Neparvis. \n\n\n\n \n\n49 \n\n \n\nPregnancy and breastfeeding \n\nPregnancy \n\nYou must tell your doctor if you think that you are (or might become) pregnant. Your doctor will \n\nnormally advise you to stop taking this medicine before you become pregnant or as soon as you know \n\nyou are pregnant, and will advise you to take another medicine instead of Neparvis. This medicine is \n\nnot recommended in early pregnancy, and must not be taken when more than 3 months pregnant, as it \n\nmay cause serious harm to your baby if it is used after the third month of pregnancy. \n\n \n\nBreastfeeding \n\nNeparvis is not recommended for mothers who are breastfeeding. Tell your doctor if you are \n\nbreastfeeding or about to start breastfeeding. \n\n \n\nDriving and using machines \nBefore you drive a vehicle, use tools or operate machines, or carry out other activities that require \n\nconcentration, make sure you know how Neparvis affects you. If you feel dizzy or very tired while \n\ntaking this medicine, do not drive a vehicle, cycle or use any tools or machines. \n\n \n\n \n\n3. How to take Neparvis \n\n \n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \n\nor pharmacist if you are not sure. \n\n \n\nYou will usually start by taking 24 mg/26 mg or 49 mg/51 mg twice a day (one tablet in the morning \n\nand one tablet in the evening). Your doctor will decide your exact starting dose based on which \n\nmedicines you have been taking previously. Your doctor will then adjust the dose depending on how \n\nyou respond to the treatment until the best dose for you is found. \n\n \n\nThe usual recommended target dose is 97 mg/103 mg twice a day (one tablet in the morning and one \n\ntablet in the evening). \n\n \n\nPatients taking Neparvis can develop low blood pressure (dizziness, light-headedness), a high level of \n\npotassium in the blood (which would be detected when your doctor performed a blood test) or \n\ndecreased kidney function. If this happens, your doctor may reduce the dose of any other medicine you \n\nare taking, temporarily reduce your Neparvis dose, or stop your Neparvis treatment completely. \n\n \n\nSwallow the tablets with a glass of water. You can take Neparvis with or without food. \n\n \n\nIf you take more Neparvis than you should \n\nIf you have accidentally taken too many Neparvis tablets, or if someone else has taken your tablets, \n\ncontact your doctor immediately. If you experience severe dizziness and/or fainting, tell your doctor as \n\nquickly as possible and lie down. \n\n \n\nIf you forget to take Neparvis \n\nIt is advisable to take your medicine at the same time each day. However, if you forget to take a dose, \n\nyou should simply take the next one at the scheduled time. Do not take a double dose to make up for a \n\nforgotten tablet. \n\n \n\nIf you stop taking Neparvis \n\nStopping your treatment with Neparvis may cause your condition to get worse. Do not stop taking \n\nyour medicine unless your doctor tells you to. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n \n\n \n\n\n\n \n\n50 \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nSome side effects may be serious. \n\n Stop taking Neparvis and seek immediate medical attention if you notice any swelling of the \nface, lips, tongue and/or throat, which may cause difficulties in breathing or swallowing. These \n\nmay be signs of angioedema (an uncommon side effect which may affect up to 1 in 100 people). \n\n \n\nOther possible side effects: \n\nIf any of the side effects listed below becomes severe, tell your doctor or pharmacist. \n\n \n\nVery common (may affect more than 1 in 10 people): \n\n low blood pressure (dizziness, light-headedness) \n\n high level of potassium in the blood (shown in a blood test) \n\n decreased renal function (renal impairment) \n \n\nCommon (may affect up to 1 in 10 people): \n\n cough \n\n dizziness \n\n diarrhoea \n\n low level of red blood cells (shown in a blood test) \n\n tiredness \n\n (acute) renal failure (severe kidney disorder) \n\n low level of potassium in the blood (shown in a blood test) \n\n headache \n\n fainting \n\n weakness \n\n feeling sick (nausea) \n\n low blood pressure (dizziness, light-headedness) when switching from sitting or lying to \nstanding position \n\n gastritis (stomach pain, nausea) \n\n spinning sensation \n\n low level of sugar in the blood (shown in a blood test) \n \n\nUncommon (may affect up to 1 in 100 people): \n\n allergic reaction with rash and itching \n\n dizziness when switching from sitting to standing position \n\n \nReporting of side effects \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\n \n\n5. How to store Neparvis \n\n \n\nKeep this medicine out of the sight and reach of children. \n\nDo not use this medicine after the expiry date which is stated on the carton and blister after EXP. The \n\nexpiry date refers to the last day of that month. \n\nThis medicine does not require any special temperature storage conditions. \n\nStore in the original package in order to protect from moisture. \n\nDo not use any Neparvis pack that is damaged or shows signs of tampering. \n\nDo not throw away any medicines via wastewater. Ask your pharmacist how to throw away medicines \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n51 \n\nyou no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Neparvis contains \n\n The active substances are sacubitril and valsartan. \no Each 24 mg/26 mg film-coated tablet contains 24.3 mg sacubitril and 25.7 mg valsartan \n\n(as sacubitril valsartan sodium salt complex). \n\no Each 49 mg/51 mg film-coated tablet contains 48.6 mg sacubitril and 51.4 mg valsartan \n(as sacubitril valsartan sodium salt complex). \n\no Each 97 mg/103 mg film-coated tablet contains 97.2 mg sacubitril and 102.8 mg valsartan \n(as sacubitril valsartan sodium salt complex). \n\n The other ingredients in the tablet core are microcrystalline cellulose, low-substituted \nhydroxypropylcellulose, crospovidone, magnesium stearate, talc and silica colloidal anhydrous. \n\n The 24 mg/26 mg and the 97 mg/103 mg tablet coatings contain hypromellose, titanium dioxide \n(E171), Macrogol 4000,talc, iron oxide red (E172) and iron oxide black (E172). \n\n The 49 mg/51 mg tablet coating contains hypromellose, titanium dioxide (E171), Macrogol \n4000, talc, iron oxide red (E172) and iron oxide yellow (E172). \n\n \n\nWhat Neparvis looks like and contents of the pack \n\nNeparvis 24 mg/26 mg film-coated tablets are violet-white oval tablets with “NVR” on one side and \n\n“LZ” on the other side. Approximate tablet dimensions 13.1 mm x 5.2 mm. \n\nNeparvis 49 mg/51 mg film-coated tablets are pale yellow oval tablets with “NVR” on one side and \n\n“L1” on the other side. Approximate tablet dimensions 13.1 mm x 5.2 mm \n\nNeparvis 97 mg/103 mg film-coated tablets are light pink oval tablets with “NVR” on one side and \n\n“L11” on the other side. Approximate tablet dimensions 15.1 mm x 6.0 mm. \n \n\nThe tablets are supplied in PVC/PVDC/Aluminium blister packs of 14, 20, 28 tablets or 56 tablets and \n\nin multipacks of 196 tablets (7 packs of 28 tablets). The 49 mg/51 mg and 97 mg/103 mg tablets are \n\nalso supplied in multipacks of 168 tablets (3 packs of 56 tablets). \n\n \n\nNot all pack sizes may be marketed. \n\n \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\n90429 Nuremberg \n\nGermany \n\n \n\n\n\n \n\n52 \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \n\nSIA „Novartis Baltics“ Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \n\nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \n\nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \n\nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \n\nNovartis Pharma B.V. \n\nTel: +31 26 37 82 111 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \n\nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \n\nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \n\nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nLaboratorios Farmacéuticos ROVI, S.A. \n\nTel: +34 91 375 62 30 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\n \n\nPortugal \n\nServier Portugal - Especialidades Farmacêuticas, \n\nLda. \n\nTel: +351 21 312 2000 \n\n \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\nIreland \n\nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \n\nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \n\nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \n\nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\n\n\n \n\n53 \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\n \n\nLatvija \n\nSIA “Novartis Baltics” \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\n \n\nThis leaflet was last revised in \n \n\nOther sources of information \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what neparvis is and what it is used for", "Section_Content": "neparvis is a medicine known as an angiotensin receptor neprilysin inhibitor. it dissociates into two active substances, sacubitril and valsartan. neparvis is used to treat a type of long-term heart failure in adults. this type of heart failure occurs when the heart is weak and cannot pump enough blood to the lungs and the rest of the body. the most common symptoms of heart failure are breathlessness, fatigue, tiredness and ankle swelling.", "Entity_Recognition": [{"Text": "neparvis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 22}, {"Text": "an angiotensin receptor neprilysin inhibitor", "Type": "TREATMENT", "BeginOffset": 32, "EndOffset": 76}, {"Id": 7, "BeginOffset": 121, "EndOffset": 131, "Score": 0.8925403356552124, "Text": "sacubitril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 136, "EndOffset": 145, "Score": 0.9971833825111389, "Text": "valsartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "neparvis", "Type": "TREATMENT", "BeginOffset": 147, "EndOffset": 155}, {"Text": "long-term heart failure", "Type": "PROBLEM", "BeginOffset": 183, "EndOffset": 206}, {"Id": 10, "BeginOffset": 231, "EndOffset": 244, "Score": 0.9295042753219604, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8955942988395691}]}, {"Id": 2, "BeginOffset": 261, "EndOffset": 266, "Score": 0.9858589768409729, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 11, "BeginOffset": 270, "EndOffset": 274, "Score": 0.5019776225090027, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9858589768409729, "RelationshipScore": 0.9980615973472595, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 261, "EndOffset": 266, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 12, "BeginOffset": 279, "EndOffset": 303, "Score": 0.5257977247238159, "Text": "cannot pump enough blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9650241136550903, "RelationshipScore": 0.9993032217025757, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 311, "EndOffset": 316, "Text": "lungs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8809909224510193, "RelationshipScore": 0.9913711547851562, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 337, "EndOffset": 341, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 311, "EndOffset": 316, "Score": 0.9650241136550903, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 337, "EndOffset": 341, "Score": 0.8809909224510193, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 371, "EndOffset": 384, "Score": 0.9494850039482117, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6093215942382812}]}, {"Id": 14, "BeginOffset": 389, "EndOffset": 403, "Score": 0.9659718871116638, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7737762928009033}]}, {"Id": 15, "BeginOffset": 405, "EndOffset": 412, "Score": 0.999568521976471, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9150660634040833}]}, {"Id": 16, "BeginOffset": 414, "EndOffset": 423, "Score": 0.9938847422599792, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8774562478065491}]}, {"Id": 17, "BeginOffset": 428, "EndOffset": 442, "Score": 0.9153019785881042, "Text": "ankle swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9159078001976013}]}]}, "Section_2": {"Title": "2. what you need to know before you take neparvis", "Section_Content": "do not take neparvis: if you are allergic to sacubitril, valsartan or any of the other ingredients of this medicine (listed in section 6). if you think you may be allergic to any component of this medicine, talk to your doctor before taking neparvis. if you are taking another type of medicine called an angiotensin converting enzyme (ace) inhibitor (for example enalapril, lisinopril or ramipril). ace inhibitors are used to treat high blood pressure or heart failure. if you have been taking an ace inhibitor, wait for 36 hours after taking the last dose before you start to take neparvis (see \"other medicines and neparvis\"). if you or a member of your family have ever had a reaction called angioedema (swelling of the face, lips, tongue and/or throat, difficulties in breathing) when taking an ace inhibitor or an angiotensin receptor blocker (arb) (such as valsartan, telmisartan or irbesartan). if you have diabetes or impaired kidney function and you are being treated with a blood pressure lowering medicine containing aliskiren (see \"other medicines and neparvis\"). if you have severe liver disease. if you are more than 3 months pregnant (it is also better to avoid this medicine in early pregnancy, see \"pregnancy and breastfeeding\"). if any of the above applies to you, do not take neparvis and talk to your doctor. warnings and precautions talk to your doctor, pharmacist or nurse before taking neparvis if you are being treated with an angiotensin receptor blocker (arb) or aliskiren (see \"do not take neparvis\"). if you have ever had angioedema (see \"do not take neparvis\" and section 4 \"possible side effects\"). if you have low blood pressure or are taking any other medicines that reduce your blood pressure (for example, a diuretic) or are suffering from vomiting or diarrhoea, especially if you are aged 65 years or more, or if you have kidney disease and low blood pressure. if you have severe kidney disease. if you are suffering from dehydration. if your kidney artery has narrowed. if you have liver disease. your doctor may check the amount of potassium in your blood at regular intervals during neparvis treatment. if any of the above applies to you, tell your doctor, pharmacist or nurse before you take neparvis. children and adolescents this medicine is not for use in children (aged below 18 years). this is because it has not been studied in this age group. other medicines and neparvis tell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other medicines. it may be necessary to change the dose, to take other precautions, or even to stop taking one of the medicines. this is particularly important for the following medicines: ace inhibitors. do not take neparvis with ace inhibitors. if you have been taking an ace inhibitor, wait 36 hours after taking the last dose of the ace inhibitor before starting to take neparvis (see \"do not take neparvis\"). if you stop taking neparvis, wait 36 hours after taking your last dose of neparvis before starting an ace inhibitor. other medicines used to treat heart failure or lower blood pressure, such as angiotensin receptor blockers or aliskiren (see \"do not take neparvis\"). some medicines known as statins that are used to lower high cholesterol levels (for example atorvastatin). sildenafil, a medicine used to treat erectile dysfunction or lung hypertension. medicines that increase the amount of potassium in the blood. these include potassium supplements, salt substitutes containing potassium, potassium-sparing medicines and heparin. painkillers of the type called non-steroidal anti-inflammatory medicines (nsaids) or selective cyclooxygenase-2 (cox-2) inhibitors. if you are taking one of these, your doctor may want to check your kidney function when starting or adjusting treatment (see \"warnings and precautions\"). lithium, a medicine used to treat some types of psychiatric illness. furosemide, a medicine belonging to the type known as diuretics, which are used to increase the amount of urine you produce. nitroglycerine, a medicine used to treat angina. some types of antibiotics (rifamycin group), ciclosporin (used to prevent rejection of transplanted organs) or antivirals such as ritonavir (used to treat hiv/aids). metformin, a medicine used to treat diabetes. if any of the above applies to you, tell your doctor or pharmacist before you take neparvis. pregnancy and breastfeeding pregnancy you must tell your doctor if you think that you are (or might become) pregnant. your doctor will normally advise you to stop taking this medicine before you become pregnant or as soon as you know you are pregnant, and will advise you to take another medicine instead of neparvis. this medicine is not recommended in early pregnancy, and must not be taken when more than 3 months pregnant, as it may cause serious harm to your baby if it is used after the third month of pregnancy. breastfeeding neparvis is not recommended for mothers who are breastfeeding. tell your doctor if you are breastfeeding or about to start breastfeeding. driving and using machines before you drive a vehicle, use tools or operate machines, or carry out other activities that require concentration, make sure you know how neparvis affects you. if you feel dizzy or very tired while taking this medicine, do not drive a vehicle, cycle or use any tools or machines.", "Entity_Recognition": [{"Text": "neparvis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 8, "BeginOffset": 45, "EndOffset": 55, "Score": 0.9628570675849915, "Text": "sacubitril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4077347218990326}]}, {"Id": 9, "BeginOffset": 57, "EndOffset": 66, "Score": 0.9990867376327515, "Text": "valsartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 102, "EndOffset": 115}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 163, "EndOffset": 171}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 192, "EndOffset": 205}, {"Text": "an angiotensin converting enzyme (ace) inhibitor", "Type": "TREATMENT", "BeginOffset": 301, "EndOffset": 349}, {"Id": 10, "BeginOffset": 363, "EndOffset": 372, "Score": 0.998948872089386, "Text": "enalapril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 374, "EndOffset": 384, "Score": 0.9996213912963867, "Text": "lisinopril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 388, "EndOffset": 396, "Score": 0.9951370358467102, "Text": "ramipril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 399, "EndOffset": 413, "Score": 0.7018228769302368, "Text": "ace inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 432, "EndOffset": 451, "Score": 0.9158442616462708, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7794356942176819}]}, {"Id": 20, "BeginOffset": 455, "EndOffset": 468, "Score": 0.9709229469299316, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9843568205833435}]}, {"Text": "an ace inhibitor", "Type": "TREATMENT", "BeginOffset": 494, "EndOffset": 510}, {"Text": "36", "Type": "NUMBER", "BeginOffset": 521, "EndOffset": 523}, {"Text": "a reaction", "Type": "PROBLEM", "BeginOffset": 677, "EndOffset": 687}, {"Id": 21, "BeginOffset": 695, "EndOffset": 705, "Score": 0.9853099584579468, "Text": "angioedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.929633378982544}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9959853291511536, "RelationshipScore": 0.5530845522880554, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 723, "EndOffset": 727, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980601668357849, "RelationshipScore": 0.7613053321838379, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 729, "EndOffset": 733, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9750655889511108, "RelationshipScore": 0.5540298223495483, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 735, "EndOffset": 741, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9957271814346313, "RelationshipScore": 0.7278013229370117, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 749, "EndOffset": 755, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the face, lips, tongue and/or throat", "Type": "PROBLEM", "BeginOffset": 707, "EndOffset": 755}, {"Id": 23, "BeginOffset": 757, "EndOffset": 782, "Score": 0.7175559401512146, "Text": "difficulties in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7406172156333923}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9959853291511536, "RelationshipScore": 0.9209051728248596, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 723, "EndOffset": 727, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980601668357849, "RelationshipScore": 0.9708632230758667, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 729, "EndOffset": 733, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9750655889511108, "RelationshipScore": 0.967445969581604, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 735, "EndOffset": 741, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Text": "an ace inhibitor", "Type": "TREATMENT", "BeginOffset": 796, "EndOffset": 812}, {"Text": "an angiotensin receptor blocker", "Type": "TREATMENT", "BeginOffset": 816, "EndOffset": 847}, {"Text": "arb)", "Type": "TREATMENT", "BeginOffset": 849, "EndOffset": 853}, {"Id": 14, "BeginOffset": 863, "EndOffset": 872, "Score": 0.9991806149482727, "Text": "valsartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 874, "EndOffset": 885, "Score": 0.9989451766014099, "Text": "telmisartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 889, "EndOffset": 899, "Score": 0.9943093061447144, "Text": "irbesartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 914, "EndOffset": 922, "Score": 0.9787203073501587, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9398373961448669}]}, {"Id": 25, "BeginOffset": 926, "EndOffset": 950, "Score": 0.9039510488510132, "Text": "impaired kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7236317992210388}]}, {"Id": 5, "BeginOffset": 935, "EndOffset": 941, "Score": 0.9757915735244751, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a blood pressure lowering medicine", "Type": "TREATMENT", "BeginOffset": 982, "EndOffset": 1016}, {"Id": 17, "BeginOffset": 1028, "EndOffset": 1037, "Score": 0.8924412131309509, "Text": "aliskiren", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "severe liver disease", "Type": "PROBLEM", "BeginOffset": 1088, "EndOffset": 1108}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1131, "EndOffset": 1132}, {"Id": 27, "BeginOffset": 1140, "EndOffset": 1148, "Score": 0.992929995059967, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9449754953384399}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1177, "EndOffset": 1190}, {"Id": 28, "BeginOffset": 1200, "EndOffset": 1209, "Score": 0.9631368517875671, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9400591850280762}]}, {"Id": 29, "BeginOffset": 1216, "EndOffset": 1225, "Score": 0.9864165782928467, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.916109025478363}]}, {"Id": 30, "BeginOffset": 1230, "EndOffset": 1243, "Score": 0.7375928163528442, "Text": "breastfeeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40787744522094727}]}, {"Text": "an angiotensin receptor blocker", "Type": "TREATMENT", "BeginOffset": 1448, "EndOffset": 1479}, {"Id": 46, "BeginOffset": 1481, "EndOffset": 1484, "Score": 0.267051100730896, "Text": "arb", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1489, "EndOffset": 1498, "Score": 0.7094583511352539, "Text": "aliskiren", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 1550, "EndOffset": 1560, "Score": 0.9911545515060425, "Text": "angioedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.92300945520401}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1601, "EndOffset": 1602}, {"Id": 32, "BeginOffset": 1613, "EndOffset": 1625, "Score": 0.9462640285491943, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6901473999023438}]}, {"Id": 33, "BeginOffset": 1641, "EndOffset": 1659, "Score": 0.6717637181282043, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6766429543495178}]}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1674, "EndOffset": 1693}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 1706, "EndOffset": 1725}, {"Text": "a diuretic", "Type": "TREATMENT", "BeginOffset": 1740, "EndOffset": 1750}, {"Id": 34, "BeginOffset": 1774, "EndOffset": 1782, "Score": 0.9957900643348694, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8319689631462097}]}, {"Id": 35, "BeginOffset": 1786, "EndOffset": 1795, "Score": 0.9961496591567993, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7645206451416016}]}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 1824, "EndOffset": 1826}, {"Id": 36, "BeginOffset": 1857, "EndOffset": 1871, "Score": 0.9574700593948364, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8593762516975403}]}, {"Id": 37, "BeginOffset": 1876, "EndOffset": 1894, "Score": 0.6587814688682556, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40766385197639465}]}, {"Text": "severe kidney disease", "Type": "PROBLEM", "BeginOffset": 1908, "EndOffset": 1929}, {"Id": 74, "BeginOffset": 1957, "EndOffset": 1968, "Score": 0.9799858331680298, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5948473811149597}]}, {"Id": 75, "BeginOffset": 1978, "EndOffset": 2004, "Score": 0.6771601438522339, "Text": "kidney artery has narrowed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4383912980556488}, {"Name": "DIAGNOSIS", "Score": 0.6537241339683533}]}, {"Id": 52, "BeginOffset": 1985, "EndOffset": 1991, "Score": 0.4099777936935425, "Text": "artery", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 76, "BeginOffset": 2018, "EndOffset": 2031, "Score": 0.9307378530502319, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9305188655853271}]}, {"Text": "potassium", "Type": "TREATMENT", "BeginOffset": 2069, "EndOffset": 2078}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 2082, "EndOffset": 2092}, {"Text": "neparvis treatment", "Type": "TREATMENT", "BeginOffset": 2121, "EndOffset": 2139}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2319, "EndOffset": 2321}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2389, "EndOffset": 2404}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2509, "EndOffset": 2528}, {"Text": "other precautions", "Type": "TREATMENT", "BeginOffset": 2578, "EndOffset": 2595}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 2627, "EndOffset": 2640}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2677, "EndOffset": 2700}, {"Id": 57, "BeginOffset": 2702, "EndOffset": 2716, "Score": 0.8604034185409546, "Text": "ace inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "neparvis", "Type": "TREATMENT", "BeginOffset": 2730, "EndOffset": 2738}, {"Id": 58, "BeginOffset": 2744, "EndOffset": 2758, "Score": 0.8663213849067688, "Text": "ace inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5371156930923462}]}, {"Text": "an ace inhibitor", "Type": "TREATMENT", "BeginOffset": 2784, "EndOffset": 2800}, {"Text": "36", "Type": "NUMBER", "BeginOffset": 2807, "EndOffset": 2809}, {"Text": "the ace inhibitor", "Type": "TREATMENT", "BeginOffset": 2846, "EndOffset": 2863}, {"Text": "36", "Type": "NUMBER", "BeginOffset": 2961, "EndOffset": 2963}, {"Text": "neparvis", "Type": "TREATMENT", "BeginOffset": 3001, "EndOffset": 3009}, {"Text": "an ace inhibitor", "Type": "TREATMENT", "BeginOffset": 3026, "EndOffset": 3042}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3044, "EndOffset": 3059}, {"Id": 77, "BeginOffset": 3074, "EndOffset": 3087, "Score": 0.9157649874687195, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9720867276191711}]}, {"Text": "lower blood pressure", "Type": "PROBLEM", "BeginOffset": 3091, "EndOffset": 3111}, {"Id": 88, "BeginOffset": 3121, "EndOffset": 3150, "Score": 0.9395537972450256, "Text": "angiotensin receptor blockers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 3154, "EndOffset": 3163, "Score": 0.8719828724861145, "Text": "aliskiren", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 3194, "EndOffset": 3208}, {"Id": 89, "BeginOffset": 3218, "EndOffset": 3225, "Score": 0.31348884105682373, "Text": "statins", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "lower high cholesterol levels", "Type": "PROBLEM", "BeginOffset": 3243, "EndOffset": 3272}, {"Id": 63, "BeginOffset": 3286, "EndOffset": 3298, "Score": 0.9922822117805481, "Text": "atorvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 3301, "EndOffset": 3311, "Score": 0.9728140830993652, "Text": "sildenafil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 3313, "EndOffset": 3323}, {"Id": 79, "BeginOffset": 3338, "EndOffset": 3358, "Score": 0.9829511046409607, "Text": "erectile dysfunction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9645162224769592}]}, {"Id": 80, "BeginOffset": 3362, "EndOffset": 3379, "Score": 0.9385229349136353, "Text": "lung hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9808701872825623}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3381, "EndOffset": 3390}, {"Id": 65, "BeginOffset": 3419, "EndOffset": 3428, "Score": 0.6699160933494568, "Text": "potassium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 3457, "EndOffset": 3478, "Score": 0.7655506134033203, "Text": "potassium supplements", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 3480, "EndOffset": 3496, "Score": 0.8675841093063354, "Text": "salt substitutes", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 3508, "EndOffset": 3517, "Score": 0.9070262908935547, "Text": "potassium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 3519, "EndOffset": 3546, "Score": 0.9059219360351562, "Text": "potassium-sparing medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 3551, "EndOffset": 3558, "Score": 0.9981504082679749, "Text": "heparin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "painkillers", "Type": "TREATMENT", "BeginOffset": 3560, "EndOffset": 3571}, {"Id": 92, "BeginOffset": 3591, "EndOffset": 3632, "Score": 0.903954267501831, "Text": "non-steroidal anti-inflammatory medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "nsaids)", "Type": "TREATMENT", "BeginOffset": 3634, "EndOffset": 3641}, {"Id": 94, "BeginOffset": 3645, "EndOffset": 3671, "Score": 0.5668030977249146, "Text": "selective cyclooxygenase-2", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "cox-2) inhibitors", "Type": "TREATMENT", "BeginOffset": 3673, "EndOffset": 3690}, {"Id": 96, "BeginOffset": 3759, "EndOffset": 3774, "Score": 0.486828088760376, "Text": "kidney function", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3802, "EndOffset": 3811}, {"Id": 72, "BeginOffset": 3846, "EndOffset": 3853, "Score": 0.9778950810432434, "Text": "lithium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 3855, "EndOffset": 3865}, {"Id": 82, "BeginOffset": 3894, "EndOffset": 3913, "Score": 0.5521447062492371, "Text": "psychiatric illness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6238018870353699}]}, {"Id": 98, "BeginOffset": 3915, "EndOffset": 3925, "Score": 0.9962117671966553, "Text": "furosemide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 3927, "EndOffset": 3937}, {"Id": 118, "BeginOffset": 3969, "EndOffset": 3978, "Score": 0.9342764019966125, "Text": "diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 4040, "EndOffset": 4054, "Score": 0.9417121410369873, "Text": "nitroglycerine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 4056, "EndOffset": 4066}, {"Id": 105, "BeginOffset": 4081, "EndOffset": 4087, "Score": 0.9548841714859009, "Text": "angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9446461200714111}]}, {"Text": "antibiotics (rifamycin group)", "Type": "TREATMENT", "BeginOffset": 4103, "EndOffset": 4132}, {"Id": 102, "BeginOffset": 4134, "EndOffset": 4145, "Score": 0.99469393491745, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "rejection of transplanted organs", "Type": "PROBLEM", "BeginOffset": 4163, "EndOffset": 4195}, {"Id": 121, "BeginOffset": 4200, "EndOffset": 4210, "Score": 0.8979081511497498, "Text": "antivirals", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 103, "BeginOffset": 4219, "EndOffset": 4228, "Score": 0.9866746068000793, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "hiv/aids", "Type": "TREATMENT", "BeginOffset": 4244, "EndOffset": 4252}, {"Id": 104, "BeginOffset": 4255, "EndOffset": 4264, "Score": 0.9990758895874023, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 4266, "EndOffset": 4276}, {"Id": 107, "BeginOffset": 4291, "EndOffset": 4299, "Score": 0.9924227595329285, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9648814797401428}]}, {"Id": 108, "BeginOffset": 4394, "EndOffset": 4403, "Score": 0.9789581298828125, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9472336173057556}]}, {"Id": 109, "BeginOffset": 4422, "EndOffset": 4431, "Score": 0.9743169546127319, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9423198103904724}]}, {"Id": 110, "BeginOffset": 4502, "EndOffset": 4510, "Score": 0.9966990351676941, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9496537446975708}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4564, "EndOffset": 4577}, {"Id": 111, "BeginOffset": 4596, "EndOffset": 4604, "Score": 0.9976927042007446, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9523822665214539}]}, {"Id": 112, "BeginOffset": 4636, "EndOffset": 4644, "Score": 0.996306300163269, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9670178294181824}]}, {"Text": "neparvis", "Type": "TREATMENT", "BeginOffset": 4702, "EndOffset": 4710}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4712, "EndOffset": 4725}, {"Id": 113, "BeginOffset": 4754, "EndOffset": 4763, "Score": 0.9416847825050354, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9180427193641663}]}, {"Id": 123, "BeginOffset": 4802, "EndOffset": 4810, "Score": 0.9337496757507324, "Text": "3 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9956464171409607, "RelationshipScore": 0.9185484647750854, "RelationshipType": "OVERLAP", "Id": 114, "BeginOffset": 4811, "EndOffset": 4819, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9577816724777222}]}]}, {"Id": 114, "BeginOffset": 4811, "EndOffset": 4819, "Score": 0.9956464171409607, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9577816724777222}]}, {"Id": 124, "BeginOffset": 4887, "EndOffset": 4898, "Score": 0.9919482469558716, "Text": "third month", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9845906496047974, "RelationshipScore": 0.6530983448028564, "RelationshipType": "OVERLAP", "Id": 115, "BeginOffset": 4902, "EndOffset": 4911, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9417374134063721}]}]}, {"Id": 115, "BeginOffset": 4902, "EndOffset": 4911, "Score": 0.9845906496047974, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9417374134063721}]}, {"Id": 116, "BeginOffset": 5266, "EndOffset": 5271, "Score": 0.9674011468887329, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8834421038627625}]}, {"Text": "very tired", "Type": "PROBLEM", "BeginOffset": 5275, "EndOffset": 5285}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5299, "EndOffset": 5312}]}, "Section_3": {"Title": "3. how to take neparvis", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. you will usually start by taking 24 mg/26 mg or 49 mg/51 mg twice a day (one tablet in the morning and one tablet in the evening). your doctor will decide your exact starting dose based on which medicines you have been taking previously. your doctor will then adjust the dose depending on how you respond to the treatment until the best dose for you is found. the usual recommended target dose is 97 mg/103 mg twice a day (one tablet in the morning and one tablet in the evening). patients taking neparvis can develop low blood pressure (dizziness, light-headedness), a high level of potassium in the blood (which would be detected when your doctor performed a blood test) or decreased kidney function. if this happens, your doctor may reduce the dose of any other medicine you are taking, temporarily reduce your neparvis dose, or stop your neparvis treatment completely. swallow the tablets with a glass of water. you can take neparvis with or without food. if you take more neparvis than you should if you have accidentally taken too many neparvis tablets, or if someone else has taken your tablets, contact your doctor immediately. if you experience severe dizziness and/or fainting, tell your doctor as quickly as possible and lie down. if you forget to take neparvis it is advisable to take your medicine at the same time each day. however, if you forget to take a dose, you should simply take the next one at the scheduled time. do not take a double dose to make up for a forgotten tablet. if you stop taking neparvis stopping your treatment with neparvis may cause your condition to get worse. do not stop taking your medicine unless your doctor tells you to. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "neparvis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 168, "EndOffset": 170}, {"Text": "49", "Type": "NUMBER", "BeginOffset": 183, "EndOffset": 185}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 330, "EndOffset": 339}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 443, "EndOffset": 456}, {"Text": "97", "Type": "NUMBER", "BeginOffset": 532, "EndOffset": 534}, {"Id": 13, "BeginOffset": 653, "EndOffset": 671, "Score": 0.6658017039299011, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8057761788368225}]}, {"Id": 14, "BeginOffset": 673, "EndOffset": 682, "Score": 0.9984536170959473, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5363429188728333}, {"Name": "DIAGNOSIS", "Score": 0.6107106804847717}]}, {"Id": 15, "BeginOffset": 684, "EndOffset": 700, "Score": 0.9931679964065552, "Text": "light-headedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7182220220565796}]}, {"Text": "a high level of potassium in the blood", "Type": "PROBLEM", "BeginOffset": 703, "EndOffset": 741}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 794, "EndOffset": 806}, {"Text": "decreased kidney function", "Type": "PROBLEM", "BeginOffset": 811, "EndOffset": 836}, {"Text": "any other medicine", "Type": "TREATMENT", "BeginOffset": 890, "EndOffset": 908}, {"Text": "your neparvis dose", "Type": "TREATMENT", "BeginOffset": 944, "EndOffset": 962}, {"Text": "your neparvis treatment", "Type": "TREATMENT", "BeginOffset": 972, "EndOffset": 995}, {"Text": "swallow", "Type": "TREATMENT", "BeginOffset": 1008, "EndOffset": 1015}, {"Text": "severe dizziness", "Type": "PROBLEM", "BeginOffset": 1289, "EndOffset": 1305}, {"Id": 19, "BeginOffset": 1313, "EndOffset": 1321, "Score": 0.9945129156112671, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8456149101257324}]}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 1432, "EndOffset": 1445}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1583, "EndOffset": 1596}, {"Text": "neparvis", "Type": "TREATMENT", "BeginOffset": 1651, "EndOffset": 1659}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1669, "EndOffset": 1683}, {"Text": "neparvis", "Type": "TREATMENT", "BeginOffset": 1689, "EndOffset": 1697}, {"Text": "your condition", "Type": "PROBLEM", "BeginOffset": 1708, "EndOffset": 1722}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 1756, "EndOffset": 1769}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1851, "EndOffset": 1864}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. some side effects may be serious. stop taking neparvis and seek immediate medical attention if you notice any swelling of the face, lips, tongue and/or throat, which may cause difficulties in breathing or swallowing. these may be signs of angioedema (an uncommon side effect which may affect up to 1 in 100 people). other possible side effects: if any of the side effects listed below becomes severe, tell your doctor or pharmacist. very common (may affect more than 1 in 10 people): low blood pressure (dizziness, light-headedness) high level of potassium in the blood (shown in a blood test) decreased renal function (renal impairment) common (may affect up to 1 in 10 people): cough dizziness diarrhoea low level of red blood cells (shown in a blood test) tiredness (acute) renal failure (severe kidney disorder) low level of potassium in the blood (shown in a blood test) headache fainting weakness feeling sick (nausea) low blood pressure (dizziness, light-headedness) when switching from sitting or lying to standing position gastritis (stomach pain, nausea) spinning sensation low level of sugar in the blood (shown in a blood test) uncommon (may affect up to 1 in 100 people): allergic reaction with rash and itching dizziness when switching from sitting to standing position reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "neparvis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 7, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9668540954589844, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7540825605392456}]}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 109}, {"Text": "neparvis", "Type": "TREATMENT", "BeginOffset": 138, "EndOffset": 146}, {"Text": "swelling of the face, lips, tongue and/or throat", "Type": "PROBLEM", "BeginOffset": 202, "EndOffset": 250}, {"Text": "difficulties in breathing or swallowing", "Type": "PROBLEM", "BeginOffset": 268, "EndOffset": 307}, {"Id": 12, "BeginOffset": 331, "EndOffset": 341, "Score": 0.9951701760292053, "Text": "angioedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8783623576164246}]}, {"Text": "an uncommon side effect", "Type": "PROBLEM", "BeginOffset": 343, "EndOffset": 366}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 390, "EndOffset": 391}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 395, "EndOffset": 398}, {"Id": 14, "BeginOffset": 423, "EndOffset": 435, "Score": 0.9619698524475098, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7394134998321533}]}, {"Id": 15, "BeginOffset": 451, "EndOffset": 463, "Score": 0.8993489146232605, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8071178793907166}]}, {"Id": 16, "BeginOffset": 542, "EndOffset": 548, "Score": 0.2514255940914154, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 559, "EndOffset": 560}, {"Id": 64, "BeginOffset": 564, "EndOffset": 573, "Score": 0.2887488603591919, "Text": "10 people", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.2514255940914154, "RelationshipScore": 0.5740261673927307, "RelationshipType": "OVERLAP", "Id": 16, "BeginOffset": 542, "EndOffset": 548, "Text": "affect", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 17, "BeginOffset": 576, "EndOffset": 594, "Score": 0.7539709210395813, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7583739757537842}]}, {"Id": 18, "BeginOffset": 596, "EndOffset": 605, "Score": 0.9983306527137756, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9637119770050049}]}, {"Id": 19, "BeginOffset": 607, "EndOffset": 623, "Score": 0.990714430809021, "Text": "light-headedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9455088973045349}]}, {"Text": "high level of potassium in the blood", "Type": "PROBLEM", "BeginOffset": 625, "EndOffset": 661}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 672, "EndOffset": 684}, {"Id": 21, "BeginOffset": 686, "EndOffset": 710, "Score": 0.5788136720657349, "Text": "decreased renal function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7521158456802368}]}, {"Text": "renal impairment)", "Type": "PROBLEM", "BeginOffset": 712, "EndOffset": 729}, {"Id": 23, "BeginOffset": 742, "EndOffset": 748, "Score": 0.22282588481903076, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 755, "EndOffset": 756}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 760, "EndOffset": 762}, {"Text": "cough dizziness", "Type": "PROBLEM", "BeginOffset": 772, "EndOffset": 787}, {"Text": "diarrhoea low level of red blood cells", "Type": "PROBLEM", "BeginOffset": 788, "EndOffset": 826}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 837, "EndOffset": 849}, {"Text": "tiredness (acute) renal failure", "Type": "PROBLEM", "BeginOffset": 851, "EndOffset": 882}, {"Text": "severe kidney disorder", "Type": "PROBLEM", "BeginOffset": 884, "EndOffset": 906}, {"Text": "low level of potassium in the blood", "Type": "PROBLEM", "BeginOffset": 908, "EndOffset": 943}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 954, "EndOffset": 966}, {"Id": 32, "BeginOffset": 968, "EndOffset": 976, "Score": 0.9722391963005066, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9285168051719666}]}, {"Text": "fainting weakness", "Type": "PROBLEM", "BeginOffset": 977, "EndOffset": 994}, {"Id": 35, "BeginOffset": 995, "EndOffset": 1007, "Score": 0.6932977437973022, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.93818199634552}]}, {"Id": 36, "BeginOffset": 1009, "EndOffset": 1015, "Score": 0.994848370552063, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9468966722488403}]}, {"Id": 37, "BeginOffset": 1017, "EndOffset": 1035, "Score": 0.6518009305000305, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9576581120491028}]}, {"Id": 38, "BeginOffset": 1037, "EndOffset": 1046, "Score": 0.9977765679359436, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9830316305160522}]}, {"Id": 39, "BeginOffset": 1048, "EndOffset": 1064, "Score": 0.9947637319564819, "Text": "light-headedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9668307304382324}]}, {"Text": "gastritis (stomach pain", "Type": "PROBLEM", "BeginOffset": 1124, "EndOffset": 1147}, {"Id": 42, "BeginOffset": 1149, "EndOffset": 1155, "Score": 0.995151162147522, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9680389165878296}]}, {"Text": "spinning sensation low level of sugar in the blood", "Type": "PROBLEM", "BeginOffset": 1157, "EndOffset": 1207}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 1218, "EndOffset": 1230}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1259, "EndOffset": 1260}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1264, "EndOffset": 1267}, {"Id": 44, "BeginOffset": 1277, "EndOffset": 1294, "Score": 0.9363194108009338, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6889061331748962}]}, {"Id": 45, "BeginOffset": 1300, "EndOffset": 1304, "Score": 0.9975638389587402, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8774433135986328}]}, {"Id": 46, "BeginOffset": 1309, "EndOffset": 1316, "Score": 0.9902094602584839, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9573637843132019}]}, {"Id": 47, "BeginOffset": 1317, "EndOffset": 1326, "Score": 0.9961963891983032, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8522935509681702}]}, {"Id": 48, "BeginOffset": 1389, "EndOffset": 1401, "Score": 0.7414402365684509, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7847166061401367}]}, {"Id": 49, "BeginOffset": 1417, "EndOffset": 1429, "Score": 0.8905357122421265, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8039625287055969}]}, {"Id": 50, "BeginOffset": 1500, "EndOffset": 1512, "Score": 0.9458767175674438, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6754161715507507}]}, {"Id": 51, "BeginOffset": 1561, "EndOffset": 1573, "Score": 0.839270293712616, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6891582608222961}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.45931702852249146, "RelationshipScore": 0.6453282833099365, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1627, "EndOffset": 1635, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 6, "BeginOffset": 1627, "EndOffset": 1635, "Score": 0.45931702852249146, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 52, "BeginOffset": 1652, "EndOffset": 1664, "Score": 0.7450674772262573, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7246516346931458}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1720, "EndOffset": 1733}]}, "Section_5": {"Title": "5. how to store neparvis", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and blister after exp. the expiry date refers to the last day of that month. this medicine does not require any special temperature storage conditions. store in the original package in order to protect from moisture. do not use any neparvis pack that is damaged or shows signs of tampering. do not throw away any medicines via wastewater. ask your pharmacist how to throw away medicines 51 you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "neparvis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "any neparvis pack", "Type": "TREATMENT", "BeginOffset": 364, "EndOffset": 381}, {"Text": "51", "Type": "NUMBER", "BeginOffset": 523, "EndOffset": 525}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what neparvis contains the active substances are sacubitril and valsartan. o each 24 mg/26 mg film-coated tablet contains 24.3 mg sacubitril and 25.7 mg valsartan (as sacubitril valsartan sodium salt complex). o each 49 mg/51 mg film-coated tablet contains 48.6 mg sacubitril and 51.4 mg valsartan (as sacubitril valsartan sodium salt complex). o each 97 mg/103 mg film-coated tablet contains 97.2 mg sacubitril and 102.8 mg valsartan (as sacubitril valsartan sodium salt complex). the other ingredients in the tablet core are microcrystalline cellulose, low-substituted hydroxypropylcellulose, crospovidone, magnesium stearate, talc and silica colloidal anhydrous. the 24 mg/26 mg and the 97 mg/103 mg tablet coatings contain hypromellose, titanium dioxide (e171), macrogol 4000,talc, iron oxide red (e172) and iron oxide black (e172). the 49 mg/51 mg tablet coating contains hypromellose, titanium dioxide (e171), macrogol 4000, talc, iron oxide red (e172) and iron oxide yellow (e172). what neparvis looks like and contents of the pack neparvis 24 mg/26 mg film-coated tablets are violet-white oval tablets with \"nvr\" on one side and \"lz\" on the other side. approximate tablet dimensions 13.1 mm x 5.2 mm. neparvis 49 mg/51 mg film-coated tablets are pale yellow oval tablets with \"nvr\" on one side and \"l1\" on the other side. approximate tablet dimensions 13.1 mm x 5.2 mm neparvis 97 mg/103 mg film-coated tablets are light pink oval tablets with \"nvr\" on one side and \"l11\" on the other side. approximate tablet dimensions 15.1 mm x 6.0 mm. the tablets are supplied in pvc/pvdc/aluminium blister packs of 14, 20, 28 tablets or 56 tablets and in multipacks of 196 tablets (7 packs of 28 tablets). the 49 mg/51 mg and 97 mg/103 mg tablets are also supplied in multipacks of 168 tablets (3 packs of 56 tablets). not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "neparvis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 49, "EndOffset": 59, "Score": 0.8408718109130859, "Text": "sacubitril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7720790505409241, "RelationshipScore": 0.9607844352722168, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 94, "EndOffset": 98, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.4629408121109009, "RelationshipScore": 0.7427152395248413, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 99, "EndOffset": 112, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 3, "BeginOffset": 64, "EndOffset": 73, "Score": 0.9984696507453918, "Text": "valsartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7023879885673523, "RelationshipScore": 0.9999203681945801, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 82, "EndOffset": 93, "Text": "24 mg/26 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7720790505409241, "RelationshipScore": 0.9999523162841797, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 94, "EndOffset": 98, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.4629408121109009, "RelationshipScore": 0.9999878406524658, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 99, "EndOffset": 112, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9950307607650757, "RelationshipScore": 0.9997496008872986, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 122, "EndOffset": 129, "Text": "24.3 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9860177636146545, "RelationshipScore": 0.9411635994911194, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 145, "EndOffset": 152, "Text": "25.7 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 82, "EndOffset": 84}, {"Text": "24.3", "Type": "NUMBER", "BeginOffset": 122, "EndOffset": 126}, {"Id": 8, "BeginOffset": 130, "EndOffset": 140, "Score": 0.993043065071106, "Text": "sacubitril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7720790505409241, "RelationshipScore": 0.6130905747413635, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 94, "EndOffset": 98, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9950307607650757, "RelationshipScore": 0.9959730505943298, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 122, "EndOffset": 129, "Text": "24.3 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "25.7", "Type": "NUMBER", "BeginOffset": 145, "EndOffset": 149}, {"Id": 10, "BeginOffset": 153, "EndOffset": 162, "Score": 0.9994471669197083, "Text": "valsartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9860177636146545, "RelationshipScore": 0.9951633214950562, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 145, "EndOffset": 152, "Text": "25.7 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.777915894985199, "RelationshipScore": 0.8524686098098755, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 217, "EndOffset": 228, "Text": "49 mg/51 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sacubitril valsartan sodium salt complex", "Type": "TREATMENT", "BeginOffset": 167, "EndOffset": 207}, {"Text": "49", "Type": "NUMBER", "BeginOffset": 217, "EndOffset": 219}, {"Text": "48.6", "Type": "NUMBER", "BeginOffset": 257, "EndOffset": 261}, {"Id": 17, "BeginOffset": 265, "EndOffset": 275, "Score": 0.9928733110427856, "Text": "sacubitril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7837298512458801, "RelationshipScore": 0.8486698269844055, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 229, "EndOffset": 233, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.997760534286499, "RelationshipScore": 0.9992567896842957, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 257, "EndOffset": 264, "Text": "48.6 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "51.4", "Type": "NUMBER", "BeginOffset": 280, "EndOffset": 284}, {"Id": 19, "BeginOffset": 288, "EndOffset": 297, "Score": 0.9993910789489746, "Text": "valsartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9873414635658264, "RelationshipScore": 0.989048957824707, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 280, "EndOffset": 287, "Text": "51.4 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5753331184387207, "RelationshipScore": 0.717917799949646, "RelationshipType": "DOSAGE", "Id": 22, "BeginOffset": 352, "EndOffset": 364, "Text": "97 mg/103 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sacubitril valsartan sodium salt complex", "Type": "TREATMENT", "BeginOffset": 302, "EndOffset": 342}, {"Text": "97", "Type": "NUMBER", "BeginOffset": 352, "EndOffset": 354}, {"Text": "97.2", "Type": "NUMBER", "BeginOffset": 393, "EndOffset": 397}, {"Id": 26, "BeginOffset": 401, "EndOffset": 411, "Score": 0.9915173053741455, "Text": "sacubitril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7658253908157349, "RelationshipScore": 0.934637188911438, "RelationshipType": "FORM", "Id": 23, "BeginOffset": 365, "EndOffset": 369, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.573834240436554, "RelationshipScore": 0.967620849609375, "RelationshipType": "FORM", "Id": 24, "BeginOffset": 370, "EndOffset": 383, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9979636669158936, "RelationshipScore": 0.9999902248382568, "RelationshipType": "DOSAGE", "Id": 25, "BeginOffset": 393, "EndOffset": 400, "Text": "97.2 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9848999977111816, "RelationshipScore": 0.7111412286758423, "RelationshipType": "DOSAGE", "Id": 27, "BeginOffset": 416, "EndOffset": 424, "Text": "102.8 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "102.8", "Type": "NUMBER", "BeginOffset": 416, "EndOffset": 421}, {"Id": 28, "BeginOffset": 425, "EndOffset": 434, "Score": 0.9994509816169739, "Text": "valsartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9979636669158936, "RelationshipScore": 0.6943499445915222, "RelationshipType": "DOSAGE", "Id": 25, "BeginOffset": 393, "EndOffset": 400, "Text": "97.2 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9848999977111816, "RelationshipScore": 0.9999412298202515, "RelationshipType": "DOSAGE", "Id": 27, "BeginOffset": 416, "EndOffset": 424, "Text": "102.8 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sacubitril valsartan sodium salt complex", "Type": "TREATMENT", "BeginOffset": 439, "EndOffset": 479}, {"Id": 31, "BeginOffset": 527, "EndOffset": 553, "Score": 0.9617984294891357, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "low-substituted hydroxypropylcellulose", "Type": "TREATMENT", "BeginOffset": 555, "EndOffset": 593}, {"Id": 33, "BeginOffset": 595, "EndOffset": 607, "Score": 0.9930536150932312, "Text": "crospovidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 609, "EndOffset": 627, "Score": 0.9863145351409912, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "talc and silica colloidal anhydrous", "Type": "TREATMENT", "BeginOffset": 629, "EndOffset": 664}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 670, "EndOffset": 672}, {"Text": "97", "Type": "NUMBER", "BeginOffset": 690, "EndOffset": 692}, {"Id": 40, "BeginOffset": 727, "EndOffset": 739, "Score": 0.9797378778457642, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8969864249229431, "RelationshipScore": 0.9275725483894348, "RelationshipType": "FORM", "Id": 39, "BeginOffset": 703, "EndOffset": 709, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 41, "BeginOffset": 741, "EndOffset": 757, "Score": 0.9983147382736206, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8969864249229431, "RelationshipScore": 0.8724966049194336, "RelationshipType": "FORM", "Id": 39, "BeginOffset": 703, "EndOffset": 709, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 42, "BeginOffset": 766, "EndOffset": 779, "Score": 0.887732982635498, "Text": "macrogol 4000", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 786, "EndOffset": 800, "Score": 0.9843754172325134, "Text": "iron oxide red", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 812, "EndOffset": 828, "Score": 0.9926873445510864, "Text": "iron oxide black", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.484891802072525, "RelationshipScore": 0.9993853569030762, "RelationshipType": "DOSAGE", "Id": 45, "BeginOffset": 841, "EndOffset": 852, "Text": "49 mg/51 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9816111922264099, "RelationshipScore": 0.998979389667511, "RelationshipType": "FORM", "Id": 46, "BeginOffset": 853, "EndOffset": 859, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "49", "Type": "NUMBER", "BeginOffset": 841, "EndOffset": 843}, {"Text": "hypromellose, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 877, "EndOffset": 907}, {"Id": 49, "BeginOffset": 916, "EndOffset": 929, "Score": 0.8787127733230591, "Text": "macrogol 4000", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "talc, iron oxide", "Type": "TREATMENT", "BeginOffset": 931, "EndOffset": 947}, {"Text": "iron oxide yellow", "Type": "TEST", "BeginOffset": 963, "EndOffset": 980}, {"Text": "the pack neparvis", "Type": "TREATMENT", "BeginOffset": 1030, "EndOffset": 1047}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 1048, "EndOffset": 1050}, {"Text": "white oval tablets", "Type": "PROBLEM", "BeginOffset": 1091, "EndOffset": 1109}, {"Text": "\"nvr", "Type": "PROBLEM", "BeginOffset": 1115, "EndOffset": 1119}, {"Text": "13.1", "Type": "NUMBER", "BeginOffset": 1191, "EndOffset": 1195}, {"Text": "5.2", "Type": "NUMBER", "BeginOffset": 1201, "EndOffset": 1204}, {"Text": "neparvis", "Type": "TREATMENT", "BeginOffset": 1209, "EndOffset": 1217}, {"Text": "49", "Type": "NUMBER", "BeginOffset": 1218, "EndOffset": 1220}, {"Text": "film-coated tablets", "Type": "TREATMENT", "BeginOffset": 1230, "EndOffset": 1249}, {"Text": "pale yellow oval tablets", "Type": "PROBLEM", "BeginOffset": 1254, "EndOffset": 1278}, {"Text": "\"nvr\"", "Type": "PROBLEM", "BeginOffset": 1284, "EndOffset": 1289}, {"Id": 0, "BeginOffset": 1307, "EndOffset": 1309, "Score": 0.7037889361381531, "Text": "l1", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "13.1", "Type": "NUMBER", "BeginOffset": 1360, "EndOffset": 1364}, {"Text": "5.2", "Type": "NUMBER", "BeginOffset": 1370, "EndOffset": 1373}, {"Text": "neparvis", "Type": "TREATMENT", "BeginOffset": 1377, "EndOffset": 1385}, {"Text": "97", "Type": "NUMBER", "BeginOffset": 1386, "EndOffset": 1388}, {"Text": "film-coated tablets", "Type": "TREATMENT", "BeginOffset": 1399, "EndOffset": 1418}, {"Text": "light pink oval tablets", "Type": "PROBLEM", "BeginOffset": 1423, "EndOffset": 1446}, {"Text": "\"nvr\"", "Type": "PROBLEM", "BeginOffset": 1452, "EndOffset": 1457}, {"Text": "15.1", "Type": "NUMBER", "BeginOffset": 1529, "EndOffset": 1533}, {"Text": "6.0", "Type": "NUMBER", "BeginOffset": 1539, "EndOffset": 1542}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 1547, "EndOffset": 1558}, {"Text": "pvc/pvdc/aluminium blister packs", "Type": "TREATMENT", "BeginOffset": 1575, "EndOffset": 1607}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1611, "EndOffset": 1613}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1615, "EndOffset": 1617}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1619, "EndOffset": 1621}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 1633, "EndOffset": 1635}, {"Text": "196", "Type": "NUMBER", "BeginOffset": 1665, "EndOffset": 1668}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1689, "EndOffset": 1691}, {"Text": "49", "Type": "NUMBER", "BeginOffset": 1706, "EndOffset": 1708}, {"Text": "97", "Type": "NUMBER", "BeginOffset": 1722, "EndOffset": 1724}, {"Text": "168", "Type": "NUMBER", "BeginOffset": 1778, "EndOffset": 1781}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 1802, "EndOffset": 1804}]}}