{"ID": "F88B4978E654403C72083D54D2B2F14F", "URL": "https://www.ema.europa.eu/documents/product-information/eperzan-epar-product-information_en.pdf", "Product_Name": "Eperzan", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of new \nsafety information. Healthcare professionals are asked to report any suspected adverse reactions. See section \n4.8 for how to report adverse reactions. \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEperzan 30 mg powder and solvent for solution for injection \nEperzan 50 mg powder and solvent for solution for injection \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEperzan 30 mg powder and solvent for solution for injection \nEach pen delivers 30 mg albiglutide per 0.5 ml dose following reconstitution. \n \nEperzan 50 mg powder and solvent for solution for injection \nEach pen delivers 50 mg albiglutide per 0.5 ml dose following reconstitution. \n \nAlbiglutide is a recombinant fusion protein consisting of two copies of a 30-amino acid sequence of \nmodified human glucagon-like peptide 1 genetically fused in series to human albumin.  \nAlbiglutide is produced in Saccharomyces cerevisiae cells by recombinant DNA technology. \n\nFor the full list of excipients, see section 6.1.  \n \n \n3. PHARMACEUTICAL FORM \n \nPowder and solvent for solution for injection. \nPowder: lyophilised white to yellow powder. \n \nSolvent: A clear, colourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nEperzan is indicated for the treatment of type 2 diabetes mellitus in adults to improve glycaemic control as: \n \nMonotherapy \n \nWhen diet and exercise alone do not provide adequate glycaemic control in patients for whom use of \nmetformin is considered inappropriate due to contraindications or intolerance. \n \nAdd-on combination therapy \n \nIn combination with other glucose-lowering medicinal products including basal insulin, when these, \ntogether with diet and exercise, do not provide adequate glycaemic control (see section 4.4 and 5.1 for \navailable data on different combinations). \n \n4.2 Posology and method of administration \n \nPosology \n \nThe recommended dose of Eperzan is 30 mg once weekly, administered subcutaneously. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n3 \n\n \nThe dose may be increased to 50 mg once weekly based on individual glycaemic response. \n \nWhen Eperzan is added to existing metformin therapy, the current metformin dose can be continued \nunchanged. It may be necessary to reduce the dose of concomitantly administered insulin secretagogues \n(such as sulphonylureas) or insulin to reduce the risk of hypoglycaemia when starting Eperzan (see sections \n4.4 and 4.8). \n\nThe use of Eperzan does not require specific blood glucose self-monitoring. However, when used in \ncombination with a sulphonylurea or a basal insulin, blood glucose self-monitoring may become necessary to \nadjust the dose of the sulphonylurea or the basal insulin. \n \nEperzan may be administered at any time of day without regard to meals.  \n \nEperzan should be administered once a week on the same day each week. The day of weekly administration \ncan be changed if necessary as long as the last dose was administered 4 or more days previously. \n \nIf a dose is missed, it should be administered as soon as possible within 3 days after the missed dose. \nThereafter, patients can resume dosing on their usual day of administration. If it is more than 3 days after the \nmissed dose, patients should wait and administer their next regularly scheduled weekly dose. \n \nElderly patients (>65 years) \nNo dose adjustment is required based on age. The clinical experience in patients >75 years is very limited \n(see section 5.2). \n \nPatients with renal impairment \nNo dose adjustment is necessary for patients with mild and moderate renal impairment (eGFR 60 to 89 and \n30 to 59 ml/min/1.73m2, respectively) (see sections 4.4, 4.8, 5.1, 5.2). Experience in patients with severe \nrenal impairment (<30 ml/min/1.73m2) or on dialysis is very limited and therefore Eperzan is not \nrecommended in this population (see sections 4.4, 4.8, 5.1, 5.2). \n \nPatients with hepatic impairment \nNo dose adjustment is recommended for patients with hepatic impairment. There have been no studies in \npatients with hepatic impairment (see section 5.2). \n \nPaediatric population \nThe safety and efficacy of Eperzan in children and adolescents under 18 years have not been established (see \nsection 5.2). No data are available.   \n\nMethod of administration \n \nEperzan is intended for patient self-administration as a subcutaneous injection in the abdomen, thigh or \nupper arm region.  \n \nIt must not be administered intravenously or intramuscularly. \n \nEach pen injector should be used by one person only and is for single use. \n \nThe lyophilised powder contained within the pen must be reconstituted prior to administration. \nFor full instructions on the reconstitution and administration of Eperzan see section 6.6 and the instructions \nfor use included in the package leaflet. \n \nWhen using Eperzan with insulin, each medicinal product must be administered as a separate injection. The \ntwo medicinal products should never be mixed. It is acceptable to inject Eperzan and insulin in the same \nbody region but the injections should not be adjacent to each other. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n4 \n\n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nThere is no therapeutic experience with Eperzan in patients with type 1 diabetes mellitus and it should not be \nused in these patients. Eperzan should not be used for treatment of diabetic ketoacidosis. \n \nAcute pancreatitis  \n \nUse of GLP-1 receptor agonists has been associated with a risk of developing acute pancreatitis. In clinical \ntrials, acute pancreatitis has been reported in association with Eperzan (see section 4.8). \n \nPatients should be informed of the characteristic symptom of acute pancreatitis. If pancreatitis is suspected, \nEperzan should be discontinued; if pancreatitis is confirmed, Eperzan should not be restarted. Caution should \nbe exercised in patients with a history of pancreatitis. \n \nHypoglycaemia \n \nThe risk of hypoglycaemia is increased when Eperzan is used in combination with insulin secretagogues \n(such as sulphonylurea) or with insulin. Therefore, patients may require a lower dose of sulphonylurea or \ninsulin to reduce the risk of hypoglycaemia (see sections 4.2, 4.8). \n \nSevere gastrointestinal disease \n \nUse of GLP-1 receptor agonists may be associated with gastrointestinal adverse reactions. Eperzan has not \nbeen studied in patients with severe gastrointestinal disease, including severe gastroparesis, and therefore it \nis not recommended in these patients. \n \nRenal impairment \n \nPatients with severe renal impairment receiving Eperzan experienced a higher frequency of diarrhoea, \nnausea, and vomiting compared to patients with mild or moderate renal impairment. These types of \ngastrointestinal events may lead to dehydration, and worsen renal function. \n \n\nDehydration  \n\nDehydration, sometimes leading to renal impairment and acute renal failure, has been reported in patients \ntreated with albiglutide and has occurred in patients without gastrointestinal side effects. Patients treated with \nalbiglutide should be advised of the potential risk of dehydration, and take precautions to avoid fluid \ndepletion. \n \nDiscontinuation of treatment \n \nAfter discontinuation, the effect of Eperzan may continue as plasma levels of albiglutide decline slowly over \nabout 3 to 4 weeks. Choice of other medicinal products and dose selection should be considered accordingly, \nas adverse reactions may continue and efficacy may, at least partly, persist until albiglutide levels decline. \n \nPopulations not studied \n \nThere is no experience in patients with NYHA class III-IV cardiac failure. \nEperzan has not been studied in combination with prandial insulin, dipeptidyl peptidase-4 (DPP-4) inhibitors, \nor sodium/glucose cotransporter 2 (SGLT2) inhibitors. \n \nThere is limited experience of albiglutide when combined with thiazolidinediones alone, sulphonylureas + \nthiazolidinediones, and metformin + sulphonylureas + thiazolidinediones. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n5 \n\n \nSodium content \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per 0.5 ml dose, i.e. essentially “sodium-\nfree”. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nAlbiglutide delays gastric emptying, and has the potential to impact the absorption of concomitantly \nadministered oral medicinal products. Albiglutide slowed gastric emptying compared with placebo for both \nsolids and liquids when 100 mg was administered as a single dose in healthy subjects (see section 5.1). \nCaution should be exercised in patients receiving medicinal products with a narrow therapeutic index or \nmedicinal products that require careful clinical monitoring. \n \nAcarbose \n \nAcarbose is contraindicated in patients with intestinal obstruction. Caution is advised if used concomitantly \nwith albiglutide (see section 4.8). \n \nSimvastatin \n \nA single dose of simvastatin (80 mg) was administered with steady-state albiglutide (50 mg weekly). \nSimvastatin AUC was decreased by 40% and simvastatin Cmax was increased by 18%. The AUC of \nsimvastatin acid was increased by 36% and Cmax was increased by approximately 100%. A decrease in half-\nlife of simvastatin and simvastatin acid from ~7 hours to 3.5 hours was observed. Albiglutide showed no \nimpact on the safety of simvastatin in clinical studies. \n \nDigoxin \n \nAlbiglutide did not meaningfully alter the pharmacokinetics of a single-dose of digoxin (0.5 mg) when co-\nadministered with steady-state albiglutide (50 mg weekly). \n \nWarfarin \n \nNo clinically relevant effects on the pharmacokinetics of R-and S- enantiomers of warfarin were observed \nwhen a single dose of racemic warfarin (25 mg) was administered with steady-state albiglutide (50 mg \nweekly). In addition, albiglutide did not significantly alter the pharmacodynamic effects of warfarin as \nmeasured by the international normalized ratio. \n \nOral contraceptives \n \nAlbiglutide (50 mg weekly at steady-state) had no clinically relevant effects on the steady-state \npharmacokinetics of a combination oral contraceptive containing norethindrone 0.5 mg and ethinyl estradiol \n0.035 mg. In addition no clinically relevant effects on luteinizing hormone, follicle-stimulating hormone, or \nprogesterone were observed when albiglutide and a combination oral contraceptive were co-administered. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data from the use of Eperzan in pregnant women. Studies in animals have \nshown reproductive toxicity (see section 5.3). The potential risk for humans is unknown. Eperzan should not \nbe used during pregnancy, and is not recommended in women of childbearing potential not using effective \ncontraception.  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n6 \n\n \nEperzan should be discontinued at least 1 month before a planned pregnancy due to the long washout period \nfor albiglutide. \n \nBreast-feeding \n \nThere are no adequate data to support the use of Eperzan during breast-feeding in humans.  \nIt is not known if albiglutide is excreted in human milk. Given that albiglutide is an albumin-based protein \ntherapeutic agent, it is likely to be present in human milk. A decision should be made whether to discontinue \nbreast-feeding or to discontinue therapy, taking into account the benefit of breast-feeding for the child and \nthe benefit of therapy for the mother. Decreased body weight in offspring was observed in mice treated with \nalbiglutide during gestation and lactation (see section 5.3). \n \nFertility \n \n\nThere are no data on the effects of Eperzan on human fertility. Studies in mice showed reduced oestrous \ncycling at maternally toxic doses, but did not indicate harmful effects with respect to fertility (see section \n5.3). The potential risk for humans is unknown. \n\n4.7 Effects on ability to drive and use machines \n \nEperzan has no or negligible influence on the ability to drive or use machines. When Eperzan is used in \ncombination with insulin secretagogues (such as sulphonylureas) or insulin, patients should be advised to \ntake precautions to avoid hypoglycaemia while driving and using machines (see section 4.4). \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nOver 2,300 patients have received Eperzan in 8 placebo- or active-controlled phase III studies. \n \nBackground therapies in these studies included diet and exercise, metformin, sulphonylurea, \nthiazolidinedione, insulin glargine, or a combination of antidiabetic medicinal products. \n \nThe duration of studies ranged from 32 weeks to up to 3 years. Frequency categories below reflect combined \ndata for the 2 doses of Eperzan, 30 mg or 50 mg weekly subcutaneously. \n \nThe most serious adverse reaction in clinical trials was acute pancreatitis (see section 4.4). \n \nThe most frequent adverse reactions during clinical trials which occurred in 5% of patients receiving \nEperzan were diarrhoea, nausea, and injection site reactions including rash, erythema, or itching at the \ninjection site. \n \nTabulated summary of adverse reactions \n \nThe table presents the adverse reactions that occurred more frequently among patients treated with Eperzan \nthan patients treated with all comparators. Adverse reactions reported from a pooled analysis of seven \nplacebo- and active-controlled phase III studies over the entire treatment period are presented in Table 1. \n \nPatient frequencies are defined as: very common ≥1/10; common ≥1/100 to <1/10; uncommon ≥1/1,000 to \n<1/100; rare: ≥1/10,000 to <1/1,000; very rare: <1/10,000 and not known (cannot be estimated from the \navailable data). Within each frequency grouping, adverse reactions are presented in order of decreasing \nseriousness. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n7 \n\nTable 1. Adverse reactions from phase III studies during the entire treatment periods and postmarketing \nreports \n \nSystem organ \nclass \n\nVery common Common \n \n\nUncommon Rare Not known \n\nInfections and \ninfestations \n \n\n Pneumonia \n \n\n   \n\nImmune system \ndisorders \n\n   Hypersensitivity \nreaction \n \n\n \n\nMetabolism and \nnutrition \ndisorders \n\nHypoglycaemia \n(when Eperzan \nis used in \ncombination \nwith insulin or \nsulphonylurea) \n \n\nHypoglycaemia \n(when Eperzan \nis used as \nmonotherapy or \nin combination \nwith metformin \nor pioglitazone) \n \n\n  Decreased \nappetite \n \n\nCardiac \ndisorders \n\n Atrial \nfibrillation/flutt\ner \n \n\n   \n\nGastrointestinal \ndisorders \n\nDiarrhoea, \nnausea \n \n\nVomiting, \nconstipation, \ndyspepsia, \ngastrooesophag\neal reflux \ndisease \n \n\nPancreatitis, \nintestinal \nobstruction \n \n\n  \n\nGeneral \ndisorders and \nadministration \nsite conditions \n \n\nInjection site \nreactions \n\n    \n\n \nDescription of selected adverse reactions: \n \nAllergic reactions \nPossible hypersensitivity reactions including angioedema, erythema, generalised pruritus and rash with \ndyspnoea, have been reported with albiglutide. \n \nPancreatitis \nThe incidence of pancreatitis (adjudicated as likely to be related to therapy) in the clinical studies was 0.3% \nfor Eperzan compared to 0% for placebo and 0.1% for comparators (i.e. liraglutide, pioglitazone, \nglimepiride, sitagliptin, and insulin glargine) with or without additional background antidiabetic therapy (e.g. \nmetformin). \n \nGastrointestinal events \nGastrointestinal events occurred with a higher frequency for Eperzan compared to all comparators (38% \nversus 32%). Diarrhoea (13% versus 9%), nausea (12% versus 11%), vomiting (5% versus 4%), and \nconstipation (5% versus 4%) were the most frequently reported, and the majority of events occurred within \nthe first 6 months. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n8 \n\nGastrointestinal events with Eperzan occurred more frequently in patients with moderate to severe renal \nimpairment (eGFR 15 to 59 ml/min/1.73 m2) than in those with mild renal impairment or normal renal \nfunction. \n \nInjection site reactions \nInjection site reactions (typically including rash, erythema, or itching at the injection site) occurred in 15% of \npatients treated with Eperzan compared to 7% with all comparators and led to discontinuation in 2% of all \npatients treated with Eperzan. Generally, injection site reactions were mild in intensity and did not require \ntreatment. \n \nImmunogenicity \nThe percentage of patients who developed antibodies to albiglutide on treatment was 4% (137/3,267). None \nof these antibodies were shown to neutralise the activity of albiglutide in an in vitro assay and antibody \nformation was generally transient and was not associated with reduced efficacy (HbA1c and FPG).  \nAlthough most patients with injection site reactions were antibody negative (~85%), injection site reactions \nwere reported more frequently for antibody positive (41%, N = 116) than antibody negative patients (14%, N \n= 1,927). These events were predominately mild and did not lead to discontinuation.  Otherwise, the pattern \nof adverse events was generally similar for antibody positive and negative patients.  \n \nHypoglycaemia \nSevere hypoglycaemia requiring the assistance of another person for treatment occurred uncommonly: 0.3% \namong patients receiving Eperzan and 0.4% among patients receiving a comparator. Most patients with \nsevere hypoglycaemic events in clinical studies were receiving concurrent sulphonylurea or insulin and none \nrequired hospitalisation or led to withdrawal of treatment. \n\nWhen Eperzan was used as monotherapy, the incidence of symptomatic hypoglycaemia (<3.9 mmol/l) was \nsimilar for Eperzan 30 mg (2%), Eperzan 50 mg (1%) and placebo (3%). \n\nThe rate of symptomatic hypoglycaemia was higher for Eperzan when used in combination with a \nsulphonylurea (15% to 22%) or with insulin (18%) compared to combinations not including a sulphonylurea \nor insulin (1% to 4%). Among patients randomised to other comparators, the incidence of symptomatic \nhypoglycaemia was 7% to 33% when used with a sulphonylurea or insulin and 2% to 4% in combinations \nwithout these medicinal products. \n \nPneumonia \nPneumonia occurred in 2% of patients receiving Eperzan compared to 0.8% of patients in the all comparators \ngroup. For Eperzan, these were single episodes of pneumonia in patients participating in studies with 32 \nweeks up to 3 years of observation. \n \nAtrial fibrillation/flutter \nAtrial fibrillation/flutter occurred in 1% of patients receiving Eperzan and 0.5% of patients in the all \ncomparators group. In both the Eperzan and all comparator groups, patients with events were generally male, \nolder, or had renal impairment. \n \nHeart rate \nIn the Phase III studies in type 2 diabetes patients, small increases in heart rate (1 to 2 bpm) were observed \nwith albiglutide. In a thorough QT study in healthy subjects, an increase in heart rate (6 to 8 bpm) was \nobserved after repeat dosing with albiglutide 50 mg compared to baseline values. \n \nWithdrawals \nIn clinical trials of at least 2 years duration, 8% of subjects in the Eperzan group discontinued active \ntreatment because of an adverse event compared with 6% in the all comparators group. The most common \nevents leading to discontinuation of Eperzan were reactions at the injection site and GI related events, each \n< 2%. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n9 \n\nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nDuring clinical studies of patients with type 2 diabetes, the highest dose of Eperzan administered was \n100 mg subcutaneously every four weeks for 12 weeks. This dose was associated with an increased \nfrequency of nausea, vomiting, and headache.  \n \nThere is no specific antidote for overdose with Eperzan. In the event of a suspected overdose, the appropriate \nsupportive clinical care should be instituted, as dictated by the subject’s clinical status. Anticipated \nsymptoms of an overdose may be severe nausea, vomiting or headache. A prolonged period of observation \nand treatment for these symptoms may be necessary, taking into account the half-life of albiglutide (5 days). \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Drugs used in diabetes. Other blood glucose lowering drugs excl. insulins. \nGlucagon-like peptide-1 (GLP-1) analogues. ATC code: A10BJ04 \n \nMechanism of action \n \nAlbiglutide is an agonist of the GLP-1 receptor and augments glucose-dependent insulin secretion. \nAlbiglutide also slows gastric emptying. \n \nPharmacodynamic effects \n \nGlucose control \nEperzan lowers fasting glucose and reduces postprandial glucose excursions. The majority of the observed \nreduction in fasting plasma glucose occurs after a single dose, consistent with the pharmacokinetic profile of \nalbiglutide. \n \nIn patients with type 2 diabetes who received 2 doses of albiglutide 32 mg (Day 1 and 8), a statistically \nsignificant reduction (24%) in postprandial glucose AUC(0.5-4.5 h) was observed compared to placebo \nfollowing a standardised breakfast meal on Day 9. \n \nA single dose of albiglutide 50 mg did not impair the glucagon, epinephrine, norepinephrine, cortisol or \ngrowth hormone counter-regulatory hormone response to hypoglycaemia. \n \nGastric motility \nAlbiglutide slowed gastric emptying compared with placebo for both solids and liquids when 100 mg was \nadministered as a single dose in healthy subjects. For solids, gastric emptying t1/2 increased from 1.14 h to \n2.23 h (p=0.0112). For liquids, gastric emptying t1/2 increased from 0.28 h to 0.69 h (p=0.0018). \n \nClinical efficacy and safety \n \nA total of 2,365 patients with type 2 diabetes were treated with Eperzan and 2,530 received other study \nmedications in 8 active and placebo-controlled phase III clinical trials. Studies evaluated the use of Eperzan \n30 mg and 50 mg once weekly, allowing for optional titration of Eperzan from 30 mg to 50 mg once weekly \nin 5 of the 8 studies. Across the 8 clinical trials, and including subjects in all treatment groups, a total of 19% \nof patients (N = 937) were 65 years of age and older, and 2% (N = 112) were 75 years of age and older, 52% \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n10 \n\nwere male, with a mean body mass index (BMI) of 33 kg/m2. Sixty seven percent of patients were \nCaucasian, 15% African American/African heritage and 11% Asian; 26% of patients were Hispanic/Latino. \n\nNo overall differences in glycaemic effectiveness or body weight were observed across demographic \nsubgroups (age, gender, race/ethnicity, duration of diabetes). \n\nMonotherapy \n \nThe efficacy of Eperzan was evaluated in a 3-year randomised, double-blind, placebo-controlled, multicentre \nstudy (n = 296) in patients inadequately controlled on diet and exercise. Patients were randomised (1:1:1) to \nEperzan 30 mg once weekly, Eperzan 30 mg once weekly uptitrated to 50 mg once weekly at week 12, or \nplacebo. The primary endpoint was change in HbA1c from baseline at 52 weeks. Compared to placebo, \ntreatment with Eperzan 30 mg and 50 mg SC weekly resulted in statistically significant reductions in HbA1c \nfrom baseline at Week 52. The change from baseline in HbA1c at the 6 month timepoint was also statistically \nsignificant for the 30 mg (0.9%) and 50 mg (1.1%) weekly doses of Eperzan (see Table 2). \n \nTable 2. Results at 52 weeks in a placebo-controlled study with two doses of Eperzan (30 vs. 50 mg SC \nweekly) as monotherapy \n \n\n Eperzan  \n30 mg weekly \n\nEperzan  \n50 mg weekly Placebo \n\nITTa (N) N = 100 N = 97 N = 99 \nHbA1c (%)    \nBaseline (mean) \nChange at Week 52b  \nDifference from placebob (95% CI)  \n\n8.05 \n-0.70 \n\n-0.8 (-1.1, -0.6) c \n\n8.21 \n-0.9 \n\n-1.0 (-1.3, -0.8) c \n\n8.02 \n+0.2 \n\nPatients (%) Achieving HbA1c <7% 49 40 21 \nBody Weight (kg)    \nBaseline (mean) \nChange at Week 52b \nDifference from placebob (95% CI) \n\n96 \n-0.4 \n\n0.3 (-0.9, 1.5) \n\n97 \n-0.9 \n\n-0.2 (-1.4, 1.0) \n\n96 \n-0.7 \n\na Intent to treat population – last observation carried forward  \nb Adjusted mean \nc P<0.05 for treatment difference \n \nCombination Therapy \n \nAdd-on to metformin \nThe efficacy of Eperzan was evaluated in a 3-year, randomised, double-blind, multicentre study (n = 999). \nOn background therapy of metformin 1,500 mg daily, Eperzan 30 mg SC weekly (with optional uptitration \nto 50 mg weekly after a minimum of 4 weeks) was compared to sitagliptin 100 mg daily, glimepiride 2 mg \ndaily (with optional titration to 4 mg daily), or placebo. The primary endpoint was change in HbA1c from \nbaseline at 2 years compared to placebo. Results at 104 weeks are presented in Table 3. Eperzan \ndemonstrated glycaemic lowering and was statistically superior in reduction in HbA1c from baseline \ncompared to placebo, sitagliptin, or glimepiride (see Table 3). \n Me\n\ndic\nina\n\nl p\nrod\n\nuc\nt n\n\no l\non\n\nge\nr a\n\nuth\nori\n\nse\nd\n\n\n\n \n\n11 \n\nTable 3. Results at 104 weeks in a placebo-controlled study comparing Eperzan 30 mg SC weekly (with \noptional uptitration to 50 mg weekly) to sitagliptin 100 mg daily and glimepiride 2 to 4 mg daily as add-on \ntherapy in patients inadequately controlled on metformin >1,500 mg daily \n \n\n \nEperzan  \n\n30 mg/50 mg \nWeekly + \n\nMetformin \n1,500 mg daily\n\nPlacebo \n+ \n\nMetformin \n1,500 mg  \n\ndaily\n\nSitagliptin \n100 mg \ndaily + \n\nMetformin \n1,500 mg \n\ndaily \n\nGlimepiride \n2 to 4 mg \ndaily + \n\nMetformin \n1,500 mgd\n\naily\nITT a (N)  297 100 300  302\nHbA1c (%)   \nBaseline (mean) \nChange at Week 104b \nDifference from placebo + metforminb, \n(95% CI)  \nDifference from sitagliptin + \nmetforminb,  (95% CI) \nDifference from glimepiride + \nmetforminb, (95% CI) \n\n8.1 \n-0.6 \n\n-0.9 (-1.2, -0.7)c \n \n\n-0.4 (-0.5, -0.2)c \n \n\n-0.3 (-0.5, -0.1)c \n\n8.1 \n+0.3 \n\n8.1 \n-0.3 \n\n8.1 \n-0.4 \n\nProportion Achieving HbA1c <7%  39 16 32  31\nBody Weight (kg)   \nBaseline (mean) \nChange at Week 104 b \nDifference from placebo + metforminb, \n(95% CI) \nDifference from sitagliptin + \nmetforminb , (95% CI)  \nDifference from glimepiride + \nmetforminb , (95% CI) \n\n90 \n-1.2 \n\n-0.2 (-1.1, 0.7)  \n \n\n-0.4 (-1.0, 0.3)  \n \n\n-2.4 (-3.0, -1.7)c \n\n92 \n-1.0 \n\n90 \n-0.9 \n\n92 \n+1.2 \n\n a Intent to treat population – last observation carried forward  \n b Adjusted mean \n c P<0.05 for treatment difference \n\n \nAdd-on to pioglitazone \nThe efficacy of Eperzan was evaluated in a 3-year, randomised, double-blind, multicentre study (n = 299). \nEperzan 30 mg SC weekly was compared to placebo in patients inadequately controlled on pioglitazone 30 \nmg daily (with or without metformin 1,500 mg daily).  \nCompared to placebo, treatment with Eperzan resulted in statistically significant reductions from baseline in \nHbA1c (-0.8% for Eperzan versus -0.1% for placebo, p<0.05) and FPG (-1.3 mmol/l for Eperzan versus +0.4 \nmmol/l for placebo, p<0.05) at 52 weeks. The change from baseline in weight did not differ significantly \nbetween treatment groups (see Table 4). \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n12 \n\nTable 4. Results at 52 weeks in a placebo-controlled study comparing Eperzan 30 mg SC weekly as add-on \ntherapy in patients inadequately controlled on pioglitazone >30 mg daily  metformin >1,500 mg daily  \n \n\n Eperzan 30 mg \nWeekly + \n\nPioglitazone  \n30 mg daily \n\n(+/- Metformin \n1,500 mg daily) \n\nPlacebo + \nPioglitazone  \n30 mg daily \n\n(+/- Metformin  \n1,500 mg daily) \n\nITTa (N) N = 150 N = 149 \nHbA1c (%)   \nBaseline (mean) \nChange at Week 52b \nDifference from placebo + pioglitazoneb (95% \nCI)  \n\n8.1 \n-0.8 \n\n-0.8 (-1.0, -0.6) c \n\n8.1 \n-0.05 \n\nProportion Achieving HbA1c <7% 44 15 \nBody Weight (kg)   \nBaseline (mean) \nChange at Week 52b \nDifference from placebo + pioglitazoneb (95% \nCI) \n\n98 \n0.3 \n\n-0.2 (-1.2, 0.8) \n\n100 \n+0.5 \n\n a  Intent to treat population – last observation carried forward  \n b Adjusted mean \n c P<0.05 for treatment difference \n\n \nAdd-on to metformin plus sulphonylurea \nThe efficacy of Eperzan was evaluated in a 3-year, randomised, double-blind, multicentre study (n = 657). \nOn background therapy of metformin 1,500 mg daily plus glimepiride 4 mg daily, Eperzan 30 mg SC \nweekly (with optional uptitration to 50 mg weekly after a minimum of 4 weeks) was compared to  placebo or \npioglitazone 30 mg daily (with optional titration to 45 mg/day). The primary endpoint was change in HbA1c \nfrom baseline at 52 weeks compared to placebo. At 52 weeks, treatment with Eperzan resulted in statistically \nsignificant reductions from baseline in HbA1c compared to placebo. Treatment with Eperzan did not meet the \npre-specified noninferiority margin (0.3%) against pioglitazone for HbA1c. The change from baseline in \nweight for Eperzan did not differ significantly from placebo but was significantly less compared to \npioglitazone (see Table 5). \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n13 \n\nTable 5. Results at 52 weeks in a placebo-controlled study comparing Eperzan 30 mg SC weekly (with \noptional uptitration to 50 mg weekly) to pioglitazone 30 mg daily (with optional titration to 45 mg/day) as \nadd-on therapy in patients inadequately controlled on metformin + sulphonylurea (glimepiride 4 mg daily) \n \n Eperzan \n\n30 mg/50 mg Weekly \n+ Metformin \n\n1,500 mg daily + \nGlimepiride 4 mg \n\ndaily \n\nPlacebo +  \nMetformin \n\n1,500 mg daily + \nGlimepiride 4 mg \n\ndaily \n\nPioglitazone + \nMetformin \n\n1,500 mg daily \n+ Glimepiride \n\n4 mg daily \nITTa (N) 269 115 273 \nHbA1c (%)    \nBaseline (mean) \nChange at Week 52b \nDifference from placebo + met + \nglimb (95% CI) \nDifference from pioglitazone + \nmet + glimb (95% CI) \n\n8.2 \n-0.6 \n\n-0.9 (-1.1, -0.7)c \n \n\n0.3 (0.1, 0.4)  \n\n8.3 \n+0.33 \n\n8.3 \n-0.80 \n\nProportion Achieving HbA1c <7% 30 9 35 \nBody Weight (kg)    \nBaseline (mean) \nChange at Week 52b \nDifference from placebo + met + \nglimb (95% CI) \nDifference from pioglitazone + \nmet + glimb (95% CI) \n\n91 \n-0.4 \n\n-0.03 (-0.9, 0.8) \n \n\n-4.9 (-5.5, -4.2)c \n\n90 \n-0.4 \n\n91 \n+4.4 \n\n a Intent to treat population – last observation carried forward  \n b Adjusted mean \n c P<0.05 for treatment difference \n\n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n14 \n\nAdd-on to insulin glargine \nThe efficacy of Eperzan was evaluated in a 52 week, randomised, open-label, multicentre noninferiority \nstudy (n = 563). On background therapy of insulin glargine (started at 10 units and titrated to  20 units per \nday), Eperzan 30 mg SC once weekly (with uptitration to 50 mg if inadequately controlled after Week 8) was \ncompared to prandial insulin lispro (administered daily at mealtimes, started according to standard of care \nand titrated to effect). The primary endpoint was change in HbA1c from baseline at 26 weeks. At Week 26, \nthe mean daily dose of insulin glargine was 53 IU for Eperzan and 51 IU for lispro. The mean daily dose of \ninsulin lispro at Week 26 was 31 IU, and at Week 52, 69% of patients treated with Eperzan were on 50 mg \nweekly. At 26 weeks, the between-treatment difference in HbA1c of 0.2% for Eperzan and insulin lispro met \nthe pre-specified noninferiority margin (0.4%). Treatment with Eperzan resulted in a mean weight loss for \nEperzan (-0.7 kg) compared to a mean weight gain for insulin lispro (+0.8 kg) and the difference between \ntreatment groups was statistically significant (see Table 6). \nTable 6. Results at 26 weeks in a study comparing Eperzan 30 mg SC weekly (with optional uptitration to \n50 mg weekly) to prandial insulin lispro as add-on therapy in patients inadequately controlled on insulin \nglargine alone \n \n\n Eperzan \n + \n\nInsulin glargine \n( 20 units per day) \n\nInsulin lispro \n+ \n\nInsulin glargine \n( 20 units per day) \n\nITT a (N) N = 282 N = 281 \nHbA1c (%)   \nBaseline (mean) \nChange at Week 26b \nDifference from lispro insulinb (95% CI) \n\nP value (noninferiority) \n\n8.47 \n-0.8 \n\n-0.2 (-0.3, 0.0) \n<0.0001 \n\n8.43 \n-0.6 \n\nProportion Achieving HbA1c <7% 30% 25% \nBody Weight (kg)   \nBaseline (mean) \nChange at Week 26b \nDifference from lispro insulinb (95% CI) \n\n93 \n-0.7 \n\n-1.5 (-2.1, -1.0) c \n\n92 \n+0.8 \n\n a Intent to treat population – last observation carried forward  \n b Adjusted mean \n c P<0.05 for treatment difference \n\n \nIn patients who completed the study (52 weeks), the adjusted mean change in baseline in HbA1c was -1.0% \nfor Eperzan (N = 121) and -0.9% for insulin lispro (N = 141). The adjusted mean change in body weight \nfrom baseline at 52 weeks was -1.0 kg for Eperzan (N = 122) and +1.7 kg for insulin lispro (N = 141). These \ndata exclude the use of antidiabetic therapies permitted after the efficacy assessment if glycaemic thresholds \nwere exceeded. \n \nActive-controlled study versus insulin glargine as add-on to metformin  sulphonylurea \nThe efficacy of Eperzan was evaluated in a 3-year, randomised (2:1), open-label, insulin glargine-controlled \nnoninferiority study (n = 735). On background therapy of metformin 1,500 mg daily (with or without \nsulphonylurea), Eperzan 30 mg SC weekly (with optional uptitration to 50 mg weekly) was compared to \ninsulin glargine (started at 10 units and titrated weekly per prescribing information). The primary endpoint \nwas change in HbA1c from baseline at 52 weeks. The starting total daily dose of insulin glargine ranged \nbetween 2 and 40 units (median daily dose of 10 units) and ranged between 3 and 230 units (median daily \ndose of 30 units) at Week 52. The median daily dose of insulin glargine used prior to hyperglycaemic rescue \nwas 10 units (range 2 to 40 units) at study start and 30 units (range 3 to 230 units) at Week 52. At Week 156, \n77% of patients treated with Eperzan were uptitrated to 50 mg SC weekly. The between-treatment difference \nin HbA1c of 0.1% (-0.04, 0.27) from baseline at 52 weeks for Eperzan and insulin glargine met the pre-\nspecified noninferiority margin (0.3%). A statistically significant decrease in body weight was observed for \nEperzan compared to an increase in body weight for insulin glargine and the difference in weight change was \nstatistically significant (see Table 7). \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n15 \n\n \nTable 7. Results at 52 weeks in an active-controlled study comparing Eperzan 30 mg SC weekly (with \noptional uptitration to 50 mg weekly) to insulin glargine (titrated weekly per prescribing information) as add-\non therapy in patients inadequately controlled on metformin  sulfonylurea \n \n\n Eperzan  \n30 mg/50 mg Weekly \n Metformin (with or \n\nwithout sulphonylurea) \n\nInsulin glargine \n Metformin (with or \n\nwithout sulphonylurea) \nITTa (N) 496 239 \nHbA1c (%)   \nBaseline (mean) \nChange at Week 52b \nDifference from insulin glargineb (95% CI) \nP value (noninferiority) \n\n8.28 \n-0.7 \n\n0.1 (-0.04, 0.3)  \n\n<0.0086 \n\n8.36 \n-0.8 \n\nProportion Achieving HbA1c <7% 32 33 \nBody Weight (kg)   \nBaseline (mean) \nChange at Week 52b \nDifference from insulin glargineb (95% CI) \n\n95 \n-1.1 \n\n-2.6 (-3.2, -2.0) c \n\n92 \n1.6 \n\n a Intent to treat population – last observation carried forward  \n b Adjusted mean \n c P<0.05 for treatment difference \n\n \nIn patients who were treated for at least 104 weeks, the adjusted mean change in baseline in HbA1c \nwas -0.97% for Eperzan (N = 182) and -1.04% for insulin glargine (N = 102). The adjusted mean change in \nbody weight from baseline at 104 weeks was -2.6 kg for Eperzan (N = 184) and +1.4 kg for insulin glargine \n(N = 104). These data exclude the use of antidiabetic therapies permitted after the efficacy assessment if \nglycaemic thresholds were exceeded. \n \nActive-controlled study versus liraglutide in combination with metformin, thiazolidinedione, or \nsulphonylurea (as monotherapy or dual therapy) \nThe efficacy of Eperzan was evaluated in a 32-week, randomised, open-label, liraglutide-controlled \nnoninferiority study (N = 805). Eperzan 30 mg SC weekly (with uptitration to 50 mg weekly at Week 6) was \ncompared to liraglutide 1.8 mg daily (titrated up from 0.6 mg at Week 1 and 1.2 mg at Week 1 to Week 2) in \npatients inadequately controlled on monotherapy or combination oral antidiabetic therapy (metformin, \nthiazolidinedione, or sulphonylureas). The primary endpoint was change in HbA1c from baseline at 32 weeks. \nTreatment with Eperzan did not meet the pre-specified noninferiority margin (0.3%) against liraglutide for \nHbA1c (see Table 8). \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n16 \n\nTable 8. Results of an active-controlled trial of Eperzan 30 mg SC weekly (with uptitration to 50 mg weekly) \nversus liraglutide 1.8 mg daily at 32 weeksa \n \n\n Eperzan \n30 mg/50 mg Weekly \n\nLiraglutide \n1.8 mg Daily \n\nIntent to Treat Population (N) 402 403 \nHbA1c (%)   \nBaseline (mean) \nChange at Week 32b \nDifference from liraglutideb (95% CI) \n\nP value (noninferiority) \n\n8.2 \n-0.8 \n\n0.2 (0.1, 0.3) \np = 0.0846 \n\n8.2 \n-1.0 \n\nProportion Achieving HbA1c <7% 42% 52% \nBody Weight (kg)   \nBaseline (mean) \nChange at Week 32b \nDifference from liraglutideb (95% CI) \n\n92 \n-0.6 \n\n1.55 (1.05, 2.06) c \n\n93 \n-2.2 \n\n a Intent to treat population – last observation carried forward  \n b Adjusted mean \n c P<0.05 for treatment difference \n\n \nActive-controlled study versus sitagliptin in patients with type 2 diabetes and different degrees of renal \nimpairment \nThe efficacy of Eperzan was evaluated in a randomised, double-blind, active-controlled 52-week study in \n486 patients with mild, moderate, and severe renal impairment inadequately controlled on a current regimen \nof diet and exercise or other antidiabetic therapy. Eperzan 30 mg SC weekly (with uptitration to 50 mg \nweekly if needed) was compared to sitagliptin. Sitagliptin was dosed according to creatinine clearance \nestimated by Cockcroft-Gault formula (100 mg daily in mild, 50 mg daily in moderate, and 25 mg daily in \nsevere renal impairment)  The primary endpoint was change in HbA1c from baseline at 26 weeks. \nTreatment with Eperzan resulted in statistically significant reductions in HbA1c from baseline at Week 26 \ncompared to sitagliptin. The model-adjusted mean decrease in HbA1c from baseline with Eperzan was -0.80 \n(n = 125), -0.83 (n = 98), and -1.08 (n = 19) in patients with mild (eGFR 60 to 89 ml/min/1.73m2), moderate \n(eGFR 30 to 59 ml/min/1.73m2), and severe (eGFR <30 ml/min/1.73m2) renal impairment, respectively (see \nTable 9). \n \nTable 9. Results at 26 weeks in a study of Eperzan 30 mg SC weekly (with uptitration to 50 mg weekly if \nneeded) versus sitagliptin (dosed according to renal function) in patients with different degrees of renal \nimpairment  \n \n\n Eperzan \n30 mg/50 mg Weekly  \n\nSitagliptin \n\nIntent to Treat Population (N) \n \n\n246  \n(125 mild, 98 moderate, \n\n19 severe)a \n\n240 \n(122 mild, 99 moderate, 15 \n\nsevere)a \nHbA1c (%)   \nBaseline (mean) \nChange at Week 26b \nDifference from sitagliptinb (95% CI) \n\n8.1 \n-0.8 \n\n-0.3 (-0.5, -0.2)c \n\n8.2 \n-0.5 \n\nProportion Achieving HbA1c <7% 43% 31% \nBody Weight (kg)   \nBaseline (mean) \nChange at Week 26b \nDifference from sitagliptinb (95% CI) \n\n84 \n-0.8 \n\n-0.6 (-1.1, -0.1)c \n\n83 \n-0.19 \n\na Intent to treat population – Last Observation Carried Forward (ITT-LOCF) \nb Adjusted mean \nc P<0.05 for treatment difference \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n17 \n\n \nDurability of glycaemic control \n \nThe durability of glycaemic control for Eperzan over time relative to other classes of type 2 antidiabetic \nagents and placebo is shown in Figure 1 as add-on to metformin. \n \nFigure 1: Kaplan-Meier curve showing durability of glycaemic control (measured by time to rescue) for \nEperzan, relative to two active controls (sitagliptin and glimepiride) and placebo \n\nPage 1 of 1\n\n0 4 12 26 52 104\n\n0.0\n\n0.1\n\n0.2\n\n0.3\n\n0.4\n\n0.5\n\n0.6\n\n0.7\n\n0.8\n\n0.9\n\n1.0\n\nWeeks ( Rescue Free )\n\nPr\nob\n\nab\nili\n\nty\n o\n\nf E\nve\n\nnt\n\nPlacebo\nSitagliptin\nGlimepiride\nAlbiglutide\n\n \nx axis; Weeks (Rescue free), y axis; Probability of event \n \nFasting plasma glucose \n \nTreatment with Eperzan alone or in combination with one or two oral antidiabetic medicinal products \nresulted in a reduction in fasting plasma glucose from baseline as compared to placebo of 1.3 to 2.4 mmol/l. \nMost of this reduction was observed within the first two weeks of treatment. \n \nCardiovascular Evaluation:  \n \nA meta-analysis of 9 clinical studies (8 major effectiveness studies and 1 phase II dose finding study) of up \nto 3 years duration was conducted to assess the cardiovascular safety of Eperzan (N=2,524) compared to all \ncomparators (N=2,583) within these trials. An endpoint called MACE+ (major adverse cardiac events plus) \nincluded hospitalisation for unstable angina in addition to the MACE endpoints (acute myocardial infarction, \nstroke, and CV death). The hazard ratio for Eperzan versus comparators for MACE+ was 1.0 (95% CI 0.68, \n1.49). The incidence rates observed for first MACE+ were 1.2 and 1.1 events per 100 person-years for \nEperzan versus all comparators, respectively. \n \nPaediatric population \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with Eperzan in \none or more subsets of the paediatric population in the treatment of type 2 diabetes mellitus (see section 4.2 \nfor information on paediatric use). \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n18 \n\n5.2 Pharmacokinetic properties \n \nAbsorption \n \nFollowing SC administration of a single 30 mg dose to subjects with type 2 diabetes, maximum \nconcentrations were reached 3 to 5 days post dose with mean peak albiglutide concentration (Cmax) of \n1.74 mcg/ml and mean area under the time-concentration curve (AUC) of 465 mcg.h/ml. The average weekly \nsteady state concentrations following SC administration of 30 mg or 50 mg albiglutide estimated in the \npopulation PK analyses from phase III patient studies were approximately 2.6 mcg/ml and 4.4 mcg/ml, \nrespectively. Steady-state exposures are achieved following 3-5 weeks of once-weekly administration. \nExposures at the 30 mg and 50 mg dose levels were consistent with a dose-proportional increase. However, \nin healthy volunteers following 50 mg the steady state concentration was 7.39 µg/ml at day 36, thus higher \nthan population PK analyses from phase III patient studies predicted. Similar exposure is achieved with SC \nadministration of albiglutide in the abdomen, thigh, or upper arm.  \n \nDistribution \n \nThe mean estimate of apparent volume of distribution of albiglutide following SC administration is 11 litres. \nAs albiglutide is an albumin fusion molecule, plasma protein binding has not been assessed. \n \nBiotransformation \n \nAlbiglutide is a protein for which the expected metabolic pathway is degradation to small peptides and \nindividual amino acids by ubiquitous proteolytic enzymes. \n \nElimination \n \nThe mean apparent clearance of albiglutide is 67 ml/h with an elimination half-life of approximately 5 days \nbased on estimations from the population PK analyses from phase III patient studies and measured values. \n \nSpecial populations \n \nPatients with renal impairment \n In a population pharmacokinetic analysis including a phase III trial in patients with mild, moderate and \nsevere renal impairment, exposures were increased by approximately 30 to 40% in severe renal impairment \ncompared to those observed in type 2 diabetic patients with normal renal function. In addition, a clinical \npharmacology study showed a similar increased exposure for patients with moderate or severe renal \nimpairment or those on haemodialysis relative to patients without renal impairment. These differences were \nnot considered clinically relevant (see section 4.2). \n \nPatients with hepatic insufficiency \nNo clinical studies were conducted to examine the effects of hepatic impairment on the pharmacokinetics of \nEperzan. Therapeutic proteins such as albiglutide are catabolised by widely distributed proteolytic enzymes, \nwhich are not restricted to hepatic tissue; therefore, changes in hepatic function are unlikely to have any \neffect on the elimination of Eperzan (see section 4.2). \n \nGender \nBased on the results of population pharmacokinetic analyses, there is no clinically relevant effect of gender \non clearance. \n \nRace and ethnicity \nBased on the results of population pharmacokinetic analyses that included Caucasian, African \nAmerican/African, Asian and Hispanic/Non-Hispanic patients, race and ethnicity had no clinically \nmeaningful effect on the pharmacokinetics of Eperzan clearance. \nJapanese patients showed approximately 30 to 40% higher exposures than Caucasians, likely attributable to \nlower body weight. This effect was not considered clinically relevant. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n19 \n\n \nElderly patients (>65 years) \nAge had no clinically relevant effect on the pharmacokinetics of albiglutide based on a population \npharmacokinetic analysis of subjects aged 24-83 years (see section 4.2). \n \nBody weight \nBody weight has no clinically relevant effect on albiglutide AUC over the range 44 to 158 kg. A 20% \nincrease in body weight resulted in an approximate 18.5% increase in clearance. \n \nPaediatric population: \nNo pharmacokinetic data are available in paediatric patients. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazards for humans based on studies of safety pharmacology or repeat-\ndose toxicity. As albiglutide is a recombinant protein, no genotoxicity studies have been conducted. \n\nIn a 52-week monkey study, there was a small increase in pancreas tissue weight at 50 mg/kg/week (75 times \nclinical exposure based on AUC) associated with acinar cell hypertrophy. A small increase in islet cell \nnumber was also observed. The pancreas changes were not associated with histomorphologic abnormalities \nor evidence of increased proliferation. \n \nNo carcinogenicity studies have been performed with albiglutide due to immunogenicity in rodents. Thyroid \nC-cell tumours were observed in 2 year rodent carcinogenicity studies with other GLP-1 receptor agonists. \nIncreased serum calcitonin levels have been associated with the thyroid C-cell hyperplasia and tumours \nobserved in rodent studies with these other agents. Albiglutide also produced dose-dependent increases in \nserum calcitonin levels in a 21-day study in mice, suggesting that thyroid tumours in rodents are a theoretical \npossibility for albiglutide as well. There were no albiglutide related findings in thyroids of monkeys given up \nto 50 mg/kg/week for up to 52 weeks (75 times clinical exposure based on AUC). The clinical relevance of \nthe observed thyroid C-cell tumours in rodents is unknown. \n\nIn reproductive toxicology studies with albiglutide in mice, there were no effects on mating or fertility at \ndoses up to 50 mg/kg/day (at low multiple of clinical exposure). Reductions in oestrous cycles were observed \nat 50 mg/kg/day, a dose associated with maternal toxicity (body weight loss and reduced food consumption). \nEffects on embryo-foetal development (embryo-foetal lethality and skeletal variations) were observed at \n50 mg/kg/day (at low multiple of clinical exposure). Offspring of mice dosed with 50 mg/kg/day during \norganogenesis had reduced weight during the pre-weaning period (which recovered after weaning), \ndehydration and coldness, and a delay in balanopreputial separation. No effects were seen at 5 mg/kg/day (at \nexposures similar to clinical exposure). \n\nIn pre- and postnatal development studies in mice administered albiglutide during pregnancy or while \nnursing, reduced pre-weaning body weight of F1 offspring was observed at 1 mg/kg/day (at exposures \nbelow clinical exposure). Reduced F1 body weight reversed post-weaning with the exception of F1 females \nfrom dams treated perinatally (end of gestation to 10 days postpartum) at 5 mg/kg/day with no other effects \non development. Trace levels of albiglutide were detected in plasma of offspring. It is unknown whether the \nreduced offspring body weight was caused by a direct albiglutide effect on the offspring or secondary to \neffects on the dam. \n\nIncreased mortality and morbidity were seen at all doses (1 mg/kg/day) in lactating females in mouse pre- \nand postnatal development studies. Mortalities have not been observed in previous toxicology studies in non-\nlactating or non-pregnant mice, nor in pregnant mice. These findings are consistent with lactational ileus \nsyndrome which has been previously reported in mice. Since the relative stress of lactation energy demands \nis much lower in humans than mice and humans have large energy reserves, the mortalities observed in \nlactating mice are considered not relevant to humans. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n20 \n\n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nPowder for solution for injection: \n \nSodium dihydrogen phosphate monohydrate  \n\nDisodium phosphate, anhydrous \n\nTrehalose dihydrate \n\nMannitol (E421) \n \nPolysorbate 80 \n\nSolvent: \n\nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n3 years. \n\nAfter reconstitution, the pen should be used within 8 hours.  Use the pen immediately after the needle is \nattached otherwise the solution can dry inside the needle and block it. \n \n6.4 Special precautions for storage \n \nStore refrigerated at 2C to 8C. Do not freeze.  \n \nPatients may store the pens at room temperature, not exceeding 30C, for no more than a total of 4 weeks \nprior to use. At the end of this period the pen should be used or discarded. \n\nFor shelf life of the reconstituted product, see section 6.3. \n\n6.5 Nature and contents of container \n \nDual Chamber Cartridge (DCC) composed of a Type 1 glass barrel sealed with bromobutyl rubber stoppers \nand a bromobutyl rubber closure disc encased in a polypropylene snap on cap.  Each cartridge is assembled \ninto a disposable single use plastic pen injector (pen). \n \nEach pen delivers a single 30 mg or 50 mg dose of Eperzan in a volume of 0.5 ml. \n \nPack sizes: \nCarton of 4 single-dose pens and 4 pen needles. \nMultipack containing 12 single-dose pens and 12 pen needles (3 packs of 4 pens and 4 needles). \n \nNot all pack sizes may be marketed. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n21 \n\n6.6 Special precautions for disposal and other handling \n \nDisposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n \nInstructions for use \n \nEperzan that has been frozen must not be used. \n \nInspect the pen to ensure that the number ‘1’ is visible in the number window. Do not use the pen if the \nnumber ‘1’ is not showing. \n \nReconstitution and administration by the patient \nFull instructions for reconstitution and administration to be used by the patient are provided in the \nInstructions for Use section of the Package Leaflet. \n \nInstruct the patient to read the full Instructions for Use (IFU) including the Questions and Answers before \nstarting the therapy and refer back to the IFU each time before injecting the dose. \n \nAlternate method of reconstitution (healthcare professional use only):  \nThe Instructions for Use included in the Package Leaflet provide directions for the patient to wait 15 minutes \nfor the 30 mg pen and 30 minutes for the 50 mg pen after the lyophilised powder and diluent are mixed to \nensure reconstitution. Healthcare professionals may utilise the following alternate method of reconstitution \nthat allows for more rapid dissolution. Because this method relies on appropriate swirling and visual \ninspection of the solution, it is intended only for healthcare professionals. \n \nInspect the pen for ‘1’ in the number window and expiration date. Follow instructions to twist the cartridge \nuntil ‘2’ appears in the number window and a “click” is heard. This mixes the diluent in the rear chamber of \nthe cartridge with the lyophilised powder in the front chamber. With the clear cartridge pointing up, gently \nswirl the pen for one minute. Avoid shaking as this can result in foaming. Inspect, and continue to swirl the \npen until all the powder is dissolved. Complete dissolution for the 30 mg pen usually occurs within 2 minutes \nbut may take up to 5 minutes, as confirmed by visual inspection for a clear solution free of particles. \nComplete dissolution for the 50 mg pen usually occurs within 7 minutes but may take up to 10 minutes. A \nsmall amount of foam on top of the solution at the end of the reconstitution is normal. After reconstitution, \ncontinue to follow the steps in the instructions for use to attach the needle, prime the pen injector and \nadminister the injection. \n\nUse Eperzan only if it is a clear yellow solution and contains no particles. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Trading Services Limited,  \nCurrabinny,  \nCarrigaline,  \nCounty Cork,  \nIreland \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n22 \n\n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/13/908/001 \nEU/1/13/908/002 \nEU/1/13/908/003 \nEU/1/13/908/004 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 March 2014 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n23 \n\n  \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \n\nUSE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n24 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER \nRESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \n\nGlaxoSmithKline LLC \nBuilding 40 \n893 River Road \nConshohocken, PA 19428 \nUSA \n\n \nName and address of the manufacturer responsible for batch release \n \n\nGlaxo Operations UK Limited (Trading as Glaxo Wellcome Operations) \nHarmire Road \nBarnard Castle \nDurham, DL12 8DT  \nUnited Kingdom \n\n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to medical prescription. \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n \n Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE \n\nOF THE MEDICINAL PRODUCT   \n \n Risk Management Plan (RMP) \n\n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n Whenever the risk management system is modified, especially as the result of new information being \n\nreceived that may lead to a significant change to the benefit/risk profile or as the result of an important \n(pharmacovigilance or risk minimisation) milestone being reached. \n\n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n25 \n\n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n\nA. LABELLING \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n27 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON – 4 pen pack \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEperzan 30 mg powder and solvent for solution for injection.  \nalbiglutide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach dose contains 30 mg per 0.5 ml following reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: Sodium dihydrogen phosphate monohydrate, disodium phosphate, anhydrous, trehalose \ndihydrate, mannitol (E421), polysorbate 80, water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \n4 pens \n4 pen needles \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead package leaflet. \nSubcutaneous use  \nOnce weekly. \n\n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \nTHE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n  \nSingle use only. \nDiscard pen after use. \nRead package leaflet \nAfter mixing, wait 15 minutes before injection \n \n \n8. EXPIRY DATE \n \nEXP \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n28 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore refrigerated at 2C to 8C.  \nDo not freeze. \n \nPens may be stored at room temperature, not exceeding 30C, for no more than a total of 4 weeks prior to \nuse.  \n \nUse within 8 hours of reconstitution.  \nUse immediately after needle is attached. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Trading Services Limited \nCurrabinny \nCarrigaline \nCounty Cork \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/13/908/001 \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \neperzan 30 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n29 \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n30 \n\n \nPARTICULARS TO APPEAR ON INTERMEDIATE PACKAGING \n \nCARTON – Multipack containing 12 single-dose pens and 12 pen needles (3 packs of 4 pens and 4 \nneedles ) – without blue box \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEperzan 30 mg powder and solvent for solution for injection.  \nAlbiglutide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach dose contains 30 mg per 0.5 ml following reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: Sodium dihydrogen phosphate monohydrate, disodium phosphate, anhydrous, trehalose \ndihydrate, mannitol (E421), polysorbate 80, water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \nComponent of a multipack comprising 3 packs, each containing 4 pens and 4 pen needles. \nDo not sell separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead package leaflet. \nSubcutaneous use  \nOnce weekly. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE REACH AND SIGHT OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nSingle use only. \nDiscard pen after use. \nRead package leaflet \nAfter mixing, wait 15 minutes before injection \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n31 \n\n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore refrigerated at 2C to 8C.  \nDo not freeze. \n \nA single carton of 4 pens and 4 needles may be stored at room temperature, not exceeding 30C, for no more \nthan a total of 4 weeks prior to use.  Remaining cartons must be stored at 2C to 8C until required. \n \nUse within 8 hours of reconstitution.  \nUse immediately after needle is attached. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Trading Services Limited \nCurrabinny \nCarrigaline \nCounty Cork \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/13/908/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \neperzan 30 \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n32 \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n33 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER LABEL – Multipack containing 12 single-dose pens and 12 pen needles (3 packs of 4 pens and \n4 needles ) –with blue box \n \n \n1.  NAME OF THE MEDICINAL PRODUCT \n \nEperzan 30 mg powder and solvent for solution for injection.  \nalbiglutide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \nEach dose contains 30 mg per 0.5 ml following reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: Sodium dihydrogen phosphate monohydrate, disodium phosphate, anhydrous, trehalose \ndihydrate, mannitol (E421), polysorbate 80, water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \nMultipack:12 pens (3 cartons of 4 pens/4 needles) \nDo not sell separately \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet. \nSubcutaneous use  \nOnce weekly. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nSingle use only. \nDiscard pen after use. \nRead package leaflet \nAfter mixing, wait 15 minutes before injection \n \n \n8. EXPIRY DATE \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n34 \n\nEXP \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore refrigerated at 2C to 8C.  \nDo not freeze. \n \nA single carton of 4 pens and 4 needles may be stored at room temperature, not exceeding 30C, for no more \nthan a total of 4 weeks prior to use.  Remaining cartons must be stored at 2C to 8C until required. \n \nUse within 8 hours of reconstitution.  \nUse immediately after needle is attached. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Trading Services Limited \nCurrabinny \nCarrigaline \nCounty Cork \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/13/908/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \neperzan 30 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n35 \n\n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n36 \n\n \n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON – 4 pen pack \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEperzan 50 mg powder and solvent for solution for injection.  \nAlbiglutide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach dose contains 50 mg per 0.5 ml following reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: Sodium dihydrogen phosphate monohydrate, disodium phosphate, anhydrous, trehalose \ndihydrate, mannitol (E421), polysorbate 80, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \n4 pens \n4 pen needles \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead package leaflet. \nSubcutaneous use \nOnce weekly. \n \n\n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n  \nSingle use only. \nDiscard pen after use. \nRead package leaflet \nReconstitution time \nAfter mixing, wait 30 minutes before injection \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n37 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore refrigerated at 2C to 8C. \nDo not freeze. \nPens may be stored at room temperature, not exceeding 30C, for no more than a total of 4 weeks prior to \nuse. \n \nUse within 8 hours of reconstitution. \nUse immediately after needle is attached. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Trading Services Limited \nCurrabinny \nCarrigaline \nCounty Cork \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/13/908/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \neperzan 50 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n38 \n\n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n39 \n\n \nPARTICULARS TO APPEAR ON INTERMEDIATE PACKAGING \n \nCARTON - Multipack containing 12 single-dose pens and 12 pen needles (3 packs of 4 pens and 4 \nneedles) – without blue box \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEperzan 50 mg powder and solvent for solution for injection.  \nalbiglutide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach dose contains 50 mg per 0.5 ml following reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: Sodium dihydrogen phosphate monohydrate, disodium phosphate, anhydrous, trehalose \ndihydrate, mannitol (E421), polysorbate 80, water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \nComponent of a multipack comprising 3 packs, each containing 4 pens and 4 pen needles \nDo not sell separately \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead package leaflet. \nSubcutaneous use  \nOnce weekly. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE REACH AND SIGHT OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nSingle use only. \nDiscard pen after use. \nRead package leaflet \nReconstitution time \nAfter mixing, wait 30 minutes before injection \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n40 \n\n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore refrigerated at 2C to 8C.  \nDo not freeze. \n \nA single carton of 4 pens and 4 needles may be stored at room temperature, not exceeding 30C, for no more \nthan a total of 4 weeks prior to use.  Remaining cartons must be stored at 2C to 8C until required. \n \nUse within 8 hours of reconstitution.  \nUse immediately after needle is attached. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Trading Services Limited \nCurrabinny \nCarrigaline \nCounty Cork \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/13/908/004 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \neperzan 50 \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n41 \n\n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n42 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER  LABEL – Multipack containing 12 single-dose pens and 12 pen needles (3 packs of 4 pens \nand 4 needles ) –with blue box \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEperzan 50 mg powder and solvent for solution for injection.  \nalbiglutide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach dose contains 50 mg per 0.5 ml following reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: Sodium dihydrogen phosphate monohydrate, disodium phosphate, anhydrous, trehalose \ndihydrate, mannitol (E421), polysorbate 80, water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \nMultipack:12 pens (3 cartons of 4 pens/4 needles) \nDo not sell separately \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet. \nSubcutaneous use  \nOnce weekly. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nSingle use only. \nDiscard pen after use. \nRead package leaflet \nReconstitution time \nAfter mixing, wait 30 minutes before injection \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n43 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore refrigerated at 2C to 8C.  \nDo not freeze. \n \nA single carton of 4 pens and 4 needles may be stored at room temperature, not exceeding 30C, for no more \nthan a total of 4 weeks prior to use.  Remaining cartons must be stored at 2C to 8C until required. \n \nUse within 8 hours of reconstitution.  \nUse immediately after needle is attached. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Trading Services Limited \nCurrabinny \nCarrigaline \nCounty Cork \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/13/908/004 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \neperzan 50 \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n44 \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n45 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED PEN LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEperzan 30 mg powder and solvent for solution for injection \nalbiglutide \nSubcutaneous use \nOnce weekly \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n30  mg \n \n \n6. OTHER \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n46 \n\n \n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED PEN LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEperzan 50 mg powder and solvent for solution for injection \nalbiglutide \nSubcutaneous use \nOnce weekly \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n50  mg \n \n \n6. OTHER \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n47 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n\nB. PACKAGE LEAFLET \n \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n48 \n\n \nPackage leaflet: Information for the patient \n\n \nEperzan 30 mg powder and solvent for solution for injection \n\n \nAlbiglutide \n\n \n This medicine is subject to additional monitoring. This will allow quick identification of new safety \n\ninformation. You can help by reporting any side effects you may get. See the end of section 4 for \nhow to report side effects. \n\n \n \nRead all of this leaflet carefully before you start taking this medicine because it contains important \n\ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours.  \n- If you get any side effects, talk to your doctor, nurse or pharmacist. This includes any possible side \n\neffects not listed in this leaflet.See section 4. \n \n \nWhat is in this leaflet: \n \n1. What Eperzan is and what it is used for  \n2. What you need to know before you take Eperzan \n3. How to take Eperzan \n4. Possible side effects  \n5. How to store Eperzan \n6. Contents of the pack and other information \n Instructions for use of the pre-filled pen (overleaf) \n\nQuestions and answers about the instructions for use of the pre-filled pen \n \nRead both sides of this leaflet \n \n \n1. What Eperzan is and what it is used for \n \nEperzan contains the active ingredient albiglutide which belongs to a group of medicines called GLP-1 \nreceptor agonists that are used to lower blood sugar (glucose) in adults with Type 2 diabetes. \n \nYou have Type 2 diabetes either: \n\n because your body does not make enough insulin to control the level of sugar in your blood  \nor \n because your body is not able to use the insulin properly.  \n\n \nEperzan helps your body to increase the production of insulin when your blood sugar is high. \n \nEperzan is used to help control your blood sugar, either: \n \n- on its own if your blood sugar is not properly controlled by diet and exercise alone, and you can’t take \n\nmetformin (another diabetes medicine) \nor \n- in combination with other diabetes medicines that are taken by mouth (such as metformin, or medicines \n\nknown as sulphonylureas or thiazolidinediones), or with insulin. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n49 \n\nIt is very important that you continue to follow any diet and lifestyle advice from your doctor while taking \nEperzan. \n \n2. What you need to know before you use Eperzan \n \nDon’t use Eperzan: \n \n\n if you are allergic to albiglutide or any of the other ingredients of this medicine (listed in \nsection 6). \n\n \nIf you think this applies to you, don’t use Eperzan until you have checked with your doctor, nurse or \npharmacist. \n \nWarnings and precautions \n \nTalk to your doctor, nurse or pharmacist before using Eperzan: \n \n\n if you have Type 1 (insulin-dependent) diabetes or ketoacidosis (a very serious complication of \ndiabetes which happens when your body is not able to break down glucose because there is not \nenough insulin), this medicine will not be right for you. Speak to your doctor about how to recognise \nthe symptoms of ketoacidosis and seek urgent medical treatment if they occur. \n \n\n if you have ever had pancreatitis (inflammation of the pancreas). Your doctor will decide if you can \nuse Eperzan, and will explain the symptoms of pancreatitis (see ‘Conditions you need to look out for' \nin section 4). \n\n if you are taking a sulphonylurea or insulin for your diabetes, as low blood sugar (hypoglycaemia) \ncan occur. Your doctor may need to change your dose of these other medicines to reduce this risk. \n(See ‘Very common side effects’ in section 4 for signs of low blood sugar). \n\n \n if you have a serious problem with emptying your stomach (gastroparesis) or if you have severe \n\nbowel disease (severe gastrointestinal disease). Eperzan is not recommended if you have these \nconditions. \n \n\n When initiating treatment with albiglutide, you may experience fluid loss from vomiting, nausea, \ndiarrhoea or dehydration. It is important to avoid dehydration by drinking plenty of fluids. \n \n\nCheck with your doctor, nurse or pharmacist before you use Eperzan if you think any of these apply to \nyou. \n \nChildren and adolescents \nIt is not known if Eperzan is safe and effective in people under 18 years of age. Eperzan is not recommended \nfor children and adolescents. \n \nOther medicines and Eperzan \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines, (see also earlier in section 2 ‘Warnings and precautions’).  \n \nYou should not take acarbose if you suffer from bowel obstruction.  \nTalk to your doctor if you are taking acarbose and Eperzan at the same time. \n \nPregnancy, breast-feeding and fertility \nIf you are pregnant or breast-feeding, if you think you may be pregnant, or are planning to have a baby, ask \nyour doctor, nurse or pharmacist for advice before using this medicine. If there is a possibility that you could \nbecome pregnant, you must use effective contraception while using this medicine. \n \nPregnancy \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n50 \n\nTell your doctor, nurse or pharmacist immediately if you become pregnant during treatment with \nEperzan. \nThere is no information about the safety of Eperzan in pregnant women. Eperzan should not be used while \nyou're pregnant. \n\n \nIf you are planning to have a baby, your doctor may decide to stop your treatment with Eperzan at least one \nmonth before you try to get pregnant. This is because it takes time for Eperzan to clear from your body. \n \nBreast-feeding \nIf you are breast-feeding you must check with your doctor before you use Eperzan.  It is not known if \nEperzan passes into your breast milk. You and your doctor should decide whether you will use Eperzan or \nbreast-feed. You should not do both. \n \nFertility \nFor both men and women, it is not known if Eperzan could affect your fertility. \n \nDriving and using machines \nEperzan has no or negligible influence on your ability to drive or use machines. However, if you take \nEperzan with sulphonylurea or insulin, you may get low blood sugar (hypoglycaemia).  This can make it \ndifficult to concentrate and make you dizzy or sleepy. If this happens, don’t drive or use machines. \n \nSodium content \nThis medicine contains less than 1 mmol sodium (23 mg) per 0.5 ml dose, so is essentially ‘sodium free’. \n \n \n3. How to use Eperzan \n \nAlways use this medicine exactly as your doctor, nurse or pharmacist has told you. Check with your doctor, \nnurse or pharmacist if you are not sure. \n \nThe recommended dose is 30 mg once a week, injected on the same day each week.  Your doctor may \nincrease your dose to 50 mg once weekly if your blood sugar is not controlled by the 30 mg dose. If \nnecessary you can change the day of the week on which you use Eperzan, as long as it is at least 4 days since \nyour last dose. \n \nYou can use Eperzan at any time of day, with or without meals. \n \nEperzan comes in a pen injector that you can inject yourself. Talk to your doctor, nurse or pharmacist about \nhow to inject Eperzan the right way. You inject Eperzan under your skin in your stomach area, upper leg \n(thigh) or in the back of your upper arm. You can inject the same area of your body each week, but don’t \ninject in exactly the same place every time.  \n \nEperzan must not be injected into a vein (intravenously) or into a muscle (intramuscularly). \n \nThe pen injector contains powder and water which you need to mix before you can use it. After section 6 of \nthis leaflet there are Instructions For Use giving you step-by-step instructions on how to mix your medicine \nand how to inject it. If you have questions or do not understand how to use your pen, talk to your doctor, \nnurse or pharmacist. \n \nNever mix insulin and Eperzan together. If you need to give yourself both at the same time, use two \nseparate injections. You may give both injections in the same body area (for example, your stomach area), \nbut you should not give the injections very close together. \n \nIf you use more Eperzan than you should \nIf you use too much Eperzan, contact a doctor or pharmacist for advice. If possible show them the pack, or \nthis leaflet. You may feel very sick (severe nausea), be sick (vomit), or get a headache. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n51 \n\nIf you forget to use Eperzan \nIf you miss a dose, inject the next dose as soon as possible within 3 days after the missed dose. After that, \nyou can go back to having your injection on the usual day. If it is more than 3 days since you missed your \ndose, wait until your usually scheduled day for your next injection. Do not inject a double dose to make up \nfor a forgotten dose. \n \nIf you stop using Eperzan \nUse Eperzan for as long as your doctor recommends. If you stop using Eperzan, your blood sugar levels may \nbe affected. Don’t stop unless your doctor advises you to. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nConditions you need to look out for: \n \nRisk of acute pancreatitis (an inflamed pancreas)  \nPancreatitis has been reported as an uncommon side effect. It may affect up to 1 in 100 people. \nPancreatitis can be severe and life-threatening. \n \nIf you get: \n\n severe stomach (abdominal) pain that does not go away, this can be a symptom of pancreatitis.  \nThe pain may happen with or without you being sick (vomiting). You may feel the pain going from \nyour front (abdomen) through to your back. \n\n \n Stop taking Eperzan and talk to your doctor straight away \n \nSevere allergic reactions  \nThese are rare in people taking Eperzan (may affect up to 1 in 1000 people).  \nSigns include: \n\n raised and itchy rashes, \n swelling, sometimes of the face, mouth or throat, causing difficulty in breathing. \n\n \n Get medical help immediately if you get these symptoms. Stop taking Eperzan. \n \nOther side effects reported with Eperzan \n \nVery common: may affect more than 1 in 10 people: \n \n\n low blood sugar (hypoglycaemia) when you use Eperzan in combination with insulin or \nsulphonylurea. The warning signs of low blood sugar may include cold sweat, cool pale skin, \nheadache, feeling drowsy, weakness, dizziness, feeling confused or irritable, feeling hungry, fast \nheart beat and feeling jittery. Your doctor will tell you what to do if you get low blood sugar. \n\n diarrhoea \n feeling sick (nausea) \n rash, redness or itching of the skin where you have injected Eperzan \n\n \nCommon: may affect up to 1 in 10 people: \n \n\n chest infection (pneumonia) \n low blood sugar (hypoglycaemia) if you use Eperzan on its own or in combination with metformin \n\nor pioglitazone \n irregular heartbeat \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n52 \n\n being sick (vomiting) \n constipation \n indigestion \n heartburn (gastro-oesophageal reflux) \n\n \nUncommon: may affect up to 1 in 100 people: \n \n\n bowel obstruction \n \nRare: may affect up to 1 in 1000 people: \n \n\n allergic reaction (hypersensitivity); this includes symptoms such as local or widespread rash, redness \nor itching of the skin and difficulty breathing (also see ‘Conditions you need to look out for’ at the \nbeginning of this section) \n\n \nIn addition some other side effects have been reported (frequency not known, cannot be estimated from the \navailable data): \n \n\n reduced appetite \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Eperzan \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the pen and the carton after ‘EXP’. The \nexpiry date refers to the last day of that month. \n \nStore pens and needles in the original carton until use. \n \nStore in a refrigerator (between 2C and 8C). Do not freeze. The medicine can be stored at room \ntemperature (less than 30C) for no more than a total of 4 weeks before use. After this time, pens should be \nused or thrown away. \n   \n After the powder and liquid are mixed within the pen, the pen should be used within 8 hours. \n Use the pen immediately after you have attached and primed the needle otherwise the solution can dry \n\nup inside the needle and block it. \n \nUse each pen only once. \n \nAfter you have used the pen, do not remove the needle. Dispose of the pen as instructed by your doctor, \npharmacist or nurse. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n53 \n\n6. Contents of the pack and other information \n \nWhat Eperzan contains  \n \n- The active substance is albiglutide. \n\nEach 30 mg pen delivers 30 mg albiglutide in a volume of 0.5 ml. \n\n- The solvent is water for injections. \n\n- The other ingredients are: sodium dihydrogen phosphate monohydrate and disodium phosphate, \nanhydrous (see section 2 under ‘Sodium content’), trehalose dihydrate, mannitol, polysorbate 80. \n\n \nWhat Eperzan looks like and contents of the pack \n \nEperzan is supplied as a pen for self injection. Each pen contains a white to yellow powder and a colourless \nsolvent in separate compartments. A needle is provided with each pen. \n \nPens are supplied in packs of 4 pens and 4 needles and multipacks comprising 3 packs, each containing 4 \npens and 4 needles. \n \nNot all pack sizes may be marketed. \n \n \nMarketing Authorisation Holder \n \nGlaxoSmithKline Trading Services Limited, Currabinny, Carrigaline, County Cork, Ireland  \n \n \nName and address of the manufacturer responsible for batch release: \n \nGlaxo Operations UK Limited (Trading as Glaxo Wellcome Operations) \nHarmire Road \nBarnard Castle \nDurham \nDL12 8DT \nUnited Kingdom \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien  \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 (0)10 85 52 00 \n\nLuxembourg/Luxemburg  \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nBelgique/Belgien \nTél/Tel: + 32 (0)10 85 52 00 \n \n\nБългария  \nГлаксоСмитКлайн ЕООД \nTeл.: + 359 2 953 10 34 \n \n\nMagyarország  \nGlaxoSmithKline Kft. \nTel.: + 36 1 225 5300 \n\nČeská republika  \nGlaxoSmithKline s.r.o. \nTel: + 420 222 001 111 \ncz.info@gsk.com \n\nMalta  \nGlaxoSmithKline Malta \nTel: + 356 21 238131 \n\nDanmark  \nGlaxoSmithKline Pharma A/S \n\nNederland  \nGlaxoSmithKline BV \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n54 \n\nTlf: + 45 36 35 91 00 \ninfo@glaxosmithkline.dk \n \n\nTel: + 31 (0)30 6938100 \nnlinfo@gsk.com \n\nDeutschland  \nGlaxoSmithKline GmbH & Co. KG \nTel.: + 49 (0)89 36044 8701 \nprodukt.info@gsk.com \n\nNorge  \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \nfirmapost@gsk.no \n \n\nEesti  \nGlaxoSmithKline Eesti OU \nTel: + 372 6676 900 \nestonia@gsk.com \n \n\nÖsterreich  \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n\nΕλλάδα  \nGlaxoSmithKline A.E.B.E. \nΤηλ: + 30 210 68 82 100 \n \n\nPolska  \nGSK Services Sp. z.o.o. \nTel.: + 48 (0)22 576 9000 \n \n\nEspaña  \nGlaxoSmithKline, S.A. \nTel: + 34 902 202 700 \nes-ci@gsk.com \n\nPortugal  \nGlaxoSmithKline – Produtos \nFarmacêuticos, Lda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com  \n \n\nFrance  \nLaboratoire GlaxoSmithKline \nTél: + 33 (0)1 39 17 84 44 \ndiam@gsk.com \n \nHrvatska \nGlaxoSmithKline d.o.o. \nTel:++385 1 6051 999 \n \n\nRomânia  \nGlaxoSmithKline (GSK) S.R.L. \nTel: + 4021 3028 208 \n\n \nIreland  \nGlaxoSmithKline (Ireland) Limited \nTel: + 353 (0)1 4955000 \n\n \nSlovenija  \nGlaxoSmithKline d.o.o. \nTel: + 386 (0)1 280 25 00 \nmedical.x.si@gsk.com \n \n\nÍsland  \nVistor hf. \nSími: + 354 535 7000 \n\nSlovenská republika  \nGlaxoSmithKline Slovakia s. r. o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n \n\nItalia  \nGlaxoSmithKline S.p.A. \nTel: + 39 (0)45 9218 111 \n\nSuomi/Finland  \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \nFinland.tuoteinfo@gsk.com \n \n\nΚύπρος  \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n \n\nSverige  \nGlaxoSmithKline AB \nTel: + 46 (0)31 67 09 00 \ninfo.produkt@gsk.com \n \n\nLatvija  \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \n\nUnited Kingdom  \nGlaxoSmithKline UK \nTel: + 44 (0)800 221441 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n55 \n\nlv-epasts@gsk.com \n \n\ncustomercontactuk@gsk.com  \n\nLietuva  \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00 \ninfo.lt@gsk.com \n\n \n\n  \n \nThis leaflet was last revised in <{MM/YYYY}> \n \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n----------------------------------------------------------------------------------------------------------------------------- \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n56 \n\n \n\n \n\nINSTRUCTIONS FOR USE \n\n \n \nOnce weekly Eperzan pen 30 mg \nRead all of this leaflet carefully before you start taking this medicine, as well as all the instructions including \nthe Pen Storage and Important Warnings.  \nFollow the steps below in the exact order they are presented. \n \nThis medicine is injected once a week. The pen has the medicine powder in one compartment and the water \nin another compartment. You will mix them together by twisting the pen. Each pen is used to deliver one \ndose. A pen cannot be re-used. \n \nPen storage \n \n Store your pens at room temperature, not to exceed 30°C, for up to 4 weeks. Always store in the box. \n If a box of pens will be stored for more than 4 weeks, keep them refrigerated (2°C to 8°C). \n If stored in the refrigerator, allow the pen to sit at room temperature for 15 minutes before starting \n\nStep 1. \n DO NOT allow the pen to freeze. Throw away the pen if frozen. \nImportant warnings \n \n DO NOT attach needle until instructed in Step 5. \n DO NOT reuse needles, recap needles, or remove used needles from the pen. Throw out the pen in a \n\ncontainer for pen disposal right away after injecting, as shown in Step 9. \n Throw away the pen if leaking or jammed. \n Keep your pen out of the sight and reach of children \nFor each injection, gather the following items: \n• A new pen (Figure A). \n• A new needle (Figure B). \n• A clean empty cup (Figure C). \n• A clock or timer (Figure C). \n• A container for pen disposal. \n \nThe cup, timer and container are not provided in \nthe pack. \n\nPen \n\n \n\n \nFigure A \n\n* Injection Button is inside the pen until the pen is \nready for injection. \n\n† The numbers on the clear cartridge represent \nstages of preparation for your medicine. \n\nViewing Window Number Window \nInjection Button*\n\nPen Body Clear Cartridge✝ Me\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n57 \n\nPen Needle \n\n            \nFigure B \n\nOther Supplies Needed \n\n \n\n \n\n \n \n\nFigure C \n\nStep 1 Check Pen \n\n1a Wash your hands (Figure D). \n \n\nWash Hands and Check Pen \n\n \nFigure D \n\n1b Check dosage and expiration date on pen (Figure E). \n  \n\nDO NOT use if the pen is expired or shows the incorrect dose. \n  \n\nFigure E \n\n \n1c Check that the pen has a [1] in the number window (Figure F). \n  \n\nDO NOT use if the [1] is not showing. \n \n\n \n \n\n \n \n\nFigure F \n\nStep 2 Mix Medicine \n\n2a Hold pen body with clear cartridge pointing up so that you can \nsee the [1] in the window. \n\n  \nTwist clear cartridge several times in the direction of the arrow \nuntil you feel/hear the pen “click” into place. You should see \nthe [2] in the number window (Figure G). This will mix the \nmedicine powder and liquid. \n\nHold Upright & Twist to 2 \n \n \n \n \n \n \n \n \n\nFigure G \n\nOuter Needle Cap \n\nInner Needle Cap \n\nNeedle \n\nTab \n\nClean Empty Cup Clock/Timer \n\nTwist Pen to Mix Medicine \n\n“Click” \n\nmin. sec. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n58 \n\n2b Slowly and gently rock the pen side-to-side 5 times (like a \nwindscreen wiper) (Figure H). \n\n This will help mix the medicine. \n  \n\nDO NOT shake the pen to avoid foaming, which may affect \nyour dose. \n\nRock Pen \n \n \n \n \n \n \n\nFigure H \n\nStep 3 Wait 15 minutes \n\n3 Place pen into cup with clear cartridge pointing up (Figure I). \n  \n\nSet a timer for 15 minutes. You must wait 15 minutes for the \nmedicine to dissolve before continuing. \n\nWait 15 Minutes \n \n \n \n \n \n \n\nFigure I \nIMPORTANT: Make sure you have waited 15 minutes before continuing onto step 4.  \nThis is to make sure the medicine has dissolved. \nStep 4 Rock Pen and Check Medicine \n\n4a Again, slowly and gently rock the pen side-to-side side 5 times \n(like a windscreen wiper) (Figure J). \n\n  \nDO NOT shake the pen to avoid foaming, which may affect \nyour dose. \n\n \n\nRock Pen Again \n \n \n \n \n \n\n \nFigure J \n\n4b Check medicine through the viewing window. It should be \nyellow and see-through, without any particles (Figure K). \n\n  \nDO NOT use pen if there are still particles in the liquid.  \n \nIt is okay to have large air bubbles on top of the liquid. These \nare removed in step 6. \n\nCheck Medicine \n \n \n \n \n \n\nFigure K \nIMPORTANT: Make sure you do not twist the pen to [3] until you have attached the needle in step 5. \nThe needle must be attached to allow air to escape while turning the cartridge from [2] to [3] in the \nnumber window. \n\nLook for Particles\n\n5 Times \n\n5 Times \n\nmin. sec. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n59 \n\nStep 5      Attach needle \n\n5a Peel tab from outer needle cap (Figure L). \n  \n\nHold the pen upright before attaching the needle. \n \n\nPeel Off Tab \n \n \n\nFigure L \n\n5b Push needle straight down onto the clear cartridge until you \nhear a “click” and feel the needle “snap” into place. This \nmeans the needle is attached (Figure M). \n \nDO NOT attach at an angle. \nDO NOT attach by screwing the needle on \n\n \n\nAttach Needle \n \n \n \n \n \n \n \n\nFigure M \nIMPORTANT: After the needle has been securely attached, make sure to complete the remaining steps \nof the injection procedure right away. Waiting may result in a blocked or clogged needle. \n\nStep 6 Remove Air from Cartridge \n\n6a With needle pointing up, gently tap the clear cartridge 2-3 \ntimes to bring large air bubbles to the top (Figure N). Small air \nbubbles are okay and do not need to rise to the top. \n\n \n\nTap Pen Cartridge \n \n \n \n \n\nFigure N \n\n6b Hold pen upright, slowly twist the clear cartridge several times \nin the direction of the arrow until you feel/hear the pen “click” \nand you see the [3] in the number window (Figure O). This \nremoves the large air bubbles. \n\n \n The white injection button will also pop out from the bottom of \n\nthe pen. \n DO NOT use the pen if the injection button does not pop out. \n\nHold Upright and Twist to 3 \n \n \n \n \n \n \n \n \n\nFigure O \nIMPORTANT: You may hear a “click” when you first start twisting the cartridge from [2] to [3]. Keep \ntwisting until you see [3] in the window. \n\nPush Straight Down \n\nTwist Pen to Prime the Needle \n\n“Click” \n\n“Click” \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n60 \n\nStep 7 Prepare for injection \n\n7a  Choose your injection site (Figure P). You can use your \nabdomen, thigh, or upper arm. \n\nChoose Injection Site \n \n \n \n \n\nFigure P \nIMPORTANT: There are two needle caps, an outer and inner needle cap. \n7b While holding the pen in the air, remove outer needle cap \n\n(Figure Q) and inner needle cap (Figure R). A few drops of \nliquid may come out of the needle. This is normal. \n\n  \nDO NOT rest the back of the device (where the injection \nbutton is exposed) on a flat surface while removing needle \ncaps. \n\n \n7c Place both needle caps into a container for pen disposal. \n \n\nPull off Needle Caps and Discard\n \n \n \n \n \n \n \n \n\n          Figure Q            Figure R \n\nStep 8 Deliver injection \n\n8a Insert needle straight into the injection site. \n \n \n8b Press the injection button down slowly and steadily until you \n\nhear a “click” (Figure S). \n \n\nThe slower you press, the easier the injection will feel. \n \n\nInsert, Push Button, & Wait \n \n \n \n \n \n \n \n\nFigure S \n\nStep 1 \nRemove Outer  \nNeedle Cap \n\nStep 2 \nRemove Inner  \nNeedle Cap \n\nPush Down Slowly \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n61 \n\n8c After hearing the “click,” continue holding down the injection \nbutton and slowly count to 5 to deliver the full dose of \nmedicine (Figure T). \n\n \n \n \n \n \n \n \n\nFigure T \n-------WAIT! Count to 5------- \n\n \n \n \n \n\nStep 9 Dispose pen \n\n \n9a Pull the needle out of your skin (Figure U). \n\nDO NOT recap the needle or take the needle off the pen. \n \n9b Immediately put the pen (with needle attached) in a container \n\nfor pen disposal. Do not dispose of the used pen in the \nhousehold waste. Dispose of it as your doctor or pharmacist \nhas instructed. \n\nLift Pen from Skin \n \n \n \n \n \n \n\nFigure U \n\n \n\nQUESTIONS AND ANSWERS \n\nMIXING YOUR MEDICINE AND WAITING 15 MINUTES (STEPS 2-3) \n\n What if I do not wait 15 minutes after turning the pen to the Number 2? \nIf you do not wait the full 15 minutes the medicine may not be mixed with the water the right way. \nThis can result in particles floating in the clear cartridge, not getting your full dose, or a blocked \nneedle. Waiting the full 15 minutes ensures that the medicine powder and water are mixed the right \nway, even though it may look like it is mixed sooner. \n\n What if I leave my pen for more than 15 minutes after turning the pen to the Number 2 (Step \n2)? \n\n As long as the needle has not been attached, the pen can be used for up to 8 hours from the time Step \n2 was started. If it has been more than 8 hours since the medicine was mixed in Step 2, throw away \nthe pen and use another pen. If you have attached the needle, EPERZAN should be used right away. \n\n“Click” \n\nCount to 5 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n62 \n\nATTACHING NEEDLE, REMOVING AIR FROM CARTRIDGE, AND PREPARING PEN FOR \nINJECTION (STEPS 5-7) \n\n What if I leave my pen with the needle attached (Step 5), and then come back to finish the next \nstep much later? \n\n This can cause your needle to block, you should continue from Step 5 to Step 6 right away. \n \n What if I do not attach the needle at Step 5? \n If the needle is attached before Step 5, some of the medicine may be lost during mixing. \n DO NOT attach the needle before Step 5. \n DO NOT turn the cartridge to [3] (Step 6b) before attaching the needle (Step 5). \n The needle must be attached to allow air to escape while turning the cartridge from [2] to [3] in \n\nthe number window. \n \n What if I do not attach the needle as instructed? \n If you do not push the needle on completely, the pen may jam or leak. \n If the pen is jammed or leaking, throw it away and use another pen.  \n What if I do not hear the “click” when the [2] or when the [3] is moved into the Number \n\nWindow? \n If you do not hear a “click” when the [2] or when the [3] is moved into the number window, you may \n\nnot have the number fully centered in the window. Twist the clear cartridge slightly in the direction \nof the arrows (clockwise) to complete the “click” and center the number in the window. \nIf you are unable to turn to position [3], throw it away and use another pen. \n\nREMOVING BOTH NEEDLE CAPS AND INJECTING YOUR MEDICINE (STEPS 7-8) \n\n After I turn the pen to Number 3 (Step 6), there are still some small air bubbles remaining. \nCan I still use the pen? \nSeeing small air bubbles remaining is normal and you can still use the pen. \n\n After I give my medicine, there is some liquid still seen in the clear cartridge. \nThis is normal. If you have heard and felt the injection button “click” and slowly counted to 5 before \npulling the needle out of your skin, you should have received the full dose of your medicine. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n63 \n\n \n\nPackage leaflet: Information for the patient \n \n\nEperzan 50 mg powder and solvent for solution for injection \n \n\nAlbiglutide \n \n\n This medicine is subject to additional monitoring. This will allow quick identification of new safety \ninformation. You can help by reporting any side effects you may get. See the end of section 4 for \nhow to report side effects. \n\n \n \nRead all of this leaflet carefully before you start taking this medicine because it contains important \n\ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours.  \n- If you get any side effects, talk to your doctor, nurse or pharmacist. This includes any possible side \n\neffects not listed in this leaflet.See section 4. \n \n \nWhat is in this leaflet: \n \n1. What Eperzan is and what it is used for  \n2. What you need to know before you take Eperzan \n3. How to take Eperzan \n4. Possible side effects  \n5. How to store Eperzan \n6. Contents of the pack and other information \n Instructions for use of the pre-filled pen (overleaf) \n\nQuestions and answers about the instructions for use of the pre-filled pen \n \nRead both sides of this leaflet \n \n \n1. What Eperzan is and what it is used for \n \nEperzan contains the active ingredient albiglutide which belongs to a group of medicines called GLP-1 \nreceptor agonists that are used to lower blood sugar (glucose) in adults with Type 2 diabetes. \n \nYou have Type 2 diabetes either: \n\n because your body does not make enough insulin to control the level of sugar in your blood \nor \n because your body is not able to use the insulin properly. \n\n \nEperzan helps your body to increase the production of insulin when your blood sugar is high. \n \nEperzan is used to help control your blood sugar, either: \n \n- on its own if your blood sugar is not properly controlled by diet and exercise alone, and you can’t take \n\nmetformin (another diabetes medicine) \nor \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n64 \n\n- in combination with other diabetes medicines that are taken by mouth (such as metformin, or medicines \nknown as sulphonylureas or thiazolidinediones), or with insulin. \n\n \nIt is very important that you continue to follow any diet and lifestyle advice from your doctor while taking \nEperzan. \n \n2. What you need to know before you use Eperzan \n \nDon’t use Eperzan: \n \n\n if you are allergic to albiglutide or any of the other ingredients of this medicine (listed in \nsection 6). \n\n \nIf you think this applies to you, don’t use Eperzan until you have checked with your doctor, nurse or \npharmacist. \n \nWarnings and precautions \n \n \nTalk to your doctor, nurse or pharmacist before using Eperzan: \n \n\n if you have Type 1 (insulin-dependent) diabetes or ketoacidosis (a very serious complication of \ndiabetes which happens when your body is not able to break down glucose because there is not \nenough insulin), this medicine will not be right for you. Speak to your doctor about how to recognise \nthe symptoms of ketoacidosis and seek urgent medical treatment if they occur. \n \n\n if you have ever had pancreatitis (inflammation of the pancreas). Your doctor will decide if you can \nuse Eperzan, and will explain the symptoms of pancreatitis (see ‘Conditions you need to look out for' \nin section 4). \n\n if you are taking a sulphonylurea or insulin for your diabetes, as low blood sugar (hypoglycaemia) \ncan occur. Your doctor may need to change your dose of these other medicines to reduce this risk. \n(See ‘Very common side effects’ in section 4 for signs of low blood sugar). \n\n \n if you have a serious problem with emptying your stomach (gastroparesis) or if you have severe \n\nbowel disease (severe gastrointestinal disease). Eperzan is not recommended if you have these \nconditions. \n\n \n When initiating treatment with albiglutide, you may experience fluid loss from vomiting, nausea, \n\ndiarrhoea or dehydration. It is important to avoid dehydration by drinking plenty of fluids. \n \n\nCheck with your doctor, nurse or pharmacist before you use Eperzan if you think any of these apply to \nyou. \n \nChildren and adolescents \nIt is not known if Eperzan is safe and effective in people under 18 years of age. Eperzan is not recommended \nfor children and adolescents. \n \nOther medicines and Eperzan \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines, (see also earlier in section 2 ‘Warnings and precautions’).  \n \nYou should not take acarbose if you suffer from bowel obstruction. \nTalk to your doctor if you are taking acarbose and Eperzan at the same time. \n \nPregnancy, breast-feeding and fertility \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n65 \n\nIf you are pregnant or breast-feeding, if you think you may be pregnant, or are planning to have a baby, ask \nyour doctor, nurse or pharmacist for advice before using this medicine. If there is a possibility that you could \nbecome pregnant, you must use effective contraception while using this medicine. \n \n \nPregnancy \nTell your doctor, nurse or pharmacist immediately if you become pregnant during treatment with \nEperzan. \nThere is no information about the safety of Eperzan in pregnant women. Eperzan should not be used while \nyou're pregnant. \n\n \nIf you are planning to have a baby, your doctor may decide to stop your treatment with Eperzan at least one \nmonth before you try to get pregnant. This is because it takes time for Eperzan to clear from your body. \n \nBreast-feeding \nIf you are breast-feeding you must check with your doctor before you use Eperzan.  It is not known if \nEperzan passes into your breast milk. You and your doctor should decide whether you will use Eperzan or \nbreast-feed. You should not do both. \n \nFertility \nFor both men and women, it is not known if Eperzan could affect your fertility. \n \nDriving and using machines \nEperzan has no or negligible influence on your ability to drive or use machines. However, if you take \nEperzan with sulphonylurea or insulin, you may get low blood sugar (hypoglycaemia).  This can make it \ndifficult to concentrate and make you dizzy or sleepy. If this happens, don’t drive or use machines. \n \nSodium content \nThis medicine contains less than 1 mmol sodium (23 mg) per 0.5 ml dose, so is essentially ‘sodium free’. \n \n \n3. How to use Eperzan \n \nAlways use this medicine exactly as your doctor, nurse or pharmacist has told you. Check with your doctor, \nnurse or pharmacist if you are not sure. \n \nThe recommended dose is 30 mg once a week, injected on the same day each week. Your doctor may \nincrease your dose to 50 mg once weekly if your blood sugar is not controlled by the 30 mg dose. If \nnecessary you can change the day of the week on which you use Eperzan, as long as it is at least 4 days since \nyour last dose. \n \nYou can use Eperzan at any time of day, with or without meals. \n \nEperzan comes in a pen injector that you can inject yourself. Talk to your doctor, nurse or pharmacist about \nhow to inject Eperzan the right way. You inject Eperzan under your skin in your stomach area, upper leg \n(thigh) or in the back of your upper arm.  You can inject the same area of your body each week, but don’t \ninject in  exactly the same place every time.  \nEperzan must not be injected into a vein (intravenously) or into a muscle (intramuscularly). \n \nThe pen injector contains powder and water which you need to mix before you can use it. After section 6 of \nthis leaflet there are Instructions For Use giving you step-by-step instructions on how to mix your medicine \nand how to inject it. If you have questions or do not understand how to use your pen, talk to your doctor, \nnurse or pharmacist. \n \nNever mix insulin and Eperzan together. If you need to give yourself both at the same time, use two \nseparate injections. You may give both injections in the same body area (for example, your stomach area), \nbut you should not give the injections very close together. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n66 \n\n \nIf you use more Eperzan than you should \nIf you use too much Eperzan, contact a doctor or pharmacist for advice. If possible show them the pack, or \nthis leaflet. You may feel very sick (severe nausea), be sick (vomit), or get a headache. \n \nIf you forget to use Eperzan \nIf you miss a dose, inject the next dose as soon as possible within 3 days after the missed dose. After that, \nyou can go back to having your injection on the usual day. If it is more than 3 days since you missed your \ndose, wait until your usually scheduled day for your next injection. Do not inject a double dose to make up \nfor a forgotten dose. \n \nIf you stop using Eperzan \nUse Eperzan for as long as your doctor recommends. If you stop using Eperzan, your blood sugar levels may \nbe affected. Don’t stop unless your doctor advises you to. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nConditions you need to look out for: \n \nRisk of acute pancreatitis (an inflamed pancreas)  \nPancreatitis has been reported as an uncommon side effect. It may affect up to 1 in 100 people. \nPancreatitis can be severe and life-threatening. \n \nIf you get: \n\n severe stomach (abdominal) pain that does not go away, this can be a symptom of pancreatitis.  \nThe pain may happen with or without you being sick (vomiting). You may feel the pain going from \nyour front (abdomen) through to your back. \n\n \n Stop taking Eperzan and talk to your doctor straight away \n \nSevere allergic reactions  \nThese are rare in people taking Eperzan (may affect up to 1 in 1000 people).  \nSigns include: \n\n raised and itchy rashes, \n swelling, sometimes of the face, mouth or throat, causing difficulty in breathing. \n\n \n Get medical help immediately if you get these symptoms. Stop taking Eperzan. \n \nOther side effects reported with Eperzan \n \nVery common: may affect more than 1 in 10 people: \n \n\n low blood sugar (hypoglycaemia) when you use Eperzan in combination with insulin or \nsulphonylurea. The warning signs of low blood sugar may include cold sweat, cool pale skin, \nheadache, feeling drowsy, weakness, dizziness, feeling confused or irritable, feeling hungry, fast \nheart beat and feeling jittery. Your doctor will tell you what to do if you get low blood sugar. \n\n diarrhoea \n feeling sick (nausea) \n rash, redness or itching of the skin where you have injected Eperzan \n\n \nCommon: may affect up to 1 in 10 people: \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n67 \n\n \n chest infection (pneumonia) \n  low blood sugar (hypoglycaemia) if you use Eperzan on its own or in combination with metformin or \n\npioglitazone \n  irregular heartbeat \n being sick (vomiting) \n constipation \n indigestion \n heartburn (gastro-oesophageal reflux) \n\n \nUncommon: may affect up to 1 in 100 people: \n \n\n bowel obstruction \n \nRare: may affect up to 1 in 1000 people: \n \n\n allergic reaction (hypersensitivity) ; this includes symptoms such as local or widespread rash, redness \nor itching of the skin and difficulty breathing (also see ‘Conditions you need to look out for’ at the \nbeginning of this section) \n\nIn addition some other side effects have been reported (frequency not known, cannot be estimated from the \navailable data): \n \n\n reduced appetite \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Eperzan \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the pen and the carton after ‘EXP’. The \nexpiry date refers to the last day of that month. \n \nStore pens and needles in the original carton until use. \n \nStore in a refrigerator (between 2C and 8C). Do not freeze. The medicine can be stored at room \ntemperature (less than 30C) for no more than a total of 4 weeks before use. After this time, pens should be \nused or thrown away. \n \n After the powder and liquid are mixed within the pen, the pen should be used within 8 hours.  \n Use the pen immediately after you have attached and primed the needle otherwise the solution can dry \n\nup inside the needle and block it. \n \nUse each pen only once. \n \nAfter you have used the pen, do not remove the needle. Dispose of the pen as instructed by your doctor, \npharmacist or nurse. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n68 \n\n6. Contents of the pack and other information \n \nWhat Eperzan contains  \n \n- The active substance is albiglutide. \n\nEach 50 mg pen delivers 50 mg albiglutide in a volume of 0.5 ml. \n\n- The solvent is water for injections. \n\n- The other ingredients are: sodium dihydrogen phosphate monohydrate and disodium phosphate, \nanhydrous (see section 2 under ‘Sodium content’), trehalose dihydrate, mannitol, polysorbate 80. \n\n \nWhat Eperzan looks like and contents of the pack \n \nEperzan is supplied as a pen for self injection. Each pen contains a white to yellow powder and a colourless \nsolvent in separate compartments. A needle is provided with each pen. \n \nPens are supplied in packs of 4 pens and 4 needles and multipacks comprising 3 packs, each containing 4 \npens and 4 needles. \n \n Not all pack sizes may be marketed. \n \nMarketing Authorisation Holder \n \nGlaxoSmithKline Trading Services Limited, Currabinny, Carrigaline, County Cork, Ireland  \n \n \nName and address of the manufacturer responsible for batch release: \n \nGlaxo Operations UK Limited (Trading as Glaxo Wellcome Operations) \nHarmire Road \nBarnard Castle \nDurham \nDL12 8DT \nUnited Kingdom \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien  \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 (0)10 85 52 00 \n\nLuxembourg/Luxemburg  \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nBelgique/Belgien \nTél/Tel: + 32 (0)10 85 52 00 \n \n\nБългария  \nГлаксоСмитКлайн ЕООД \nTeл.: + 359 2 953 10 34 \n \n\nMagyarország  \nGlaxoSmithKline Kft. \nTel.: + 36 1 225 5300 \n\nČeská republika  \nGlaxoSmithKline s.r.o. \nTel: + 420 222 001 111 \ncz.info@gsk.com \n\nMalta  \nGlaxoSmithKline Malta \nTel: + 356 21 238131 \n\nDanmark  \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \n\nNederland  \nGlaxoSmithKline BV \nTel: + 31 (0)30 6938100 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n69 \n\ninfo@glaxosmithkline.dk \n \n\nnlinfo@gsk.com \n\nDeutschland  \nGlaxoSmithKline GmbH & Co. KG \nTel.: + 49 (0)89 36044 8701 \nprodukt.info@gsk.com \n\nNorge  \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \nfirmapost@gsk.no \n \n\nEesti  \nGlaxoSmithKline Eesti OU \nTel: + 372 6676 900 \nestonia@gsk.com \n \n\nÖsterreich  \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n\nΕλλάδα  \nGlaxoSmithKline A.E.B.E. \nΤηλ: + 30 210 68 82 100 \n \n\nPolska  \nGSK Services Sp. z.o.o. \nTel.: + 48 (0)22 576 9000 \n \n\nEspaña  \nGlaxoSmithKline, S.A. \nTel: + 34 902 202 700 \nes-ci@gsk.com \n\nPortugal  \nGlaxoSmithKline – Produtos \nFarmacêuticos, Lda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com  \n \n\nFrance  \nLaboratoire GlaxoSmithKline \nTél: + 33 (0)1 39 17 84 44 \ndiam@gsk.com \n \nHrvatska \nGlaxoSmithKline d.o.o. \nTel:++385 1 6051 999 \n \n\nRomânia  \nGlaxoSmithKline (GSK) S.R.L. \nTel: + 4021 3028 208 \n \n\n \nIreland  \nGlaxoSmithKline (Ireland) Limited \nTel: + 353 (0)1 4955000 \n\n \nSlovenija  \nGlaxoSmithKline d.o.o. \nTel: + 386 (0)1 280 25 00 \nmedical.x.si@gsk.com \n \n\nÍsland  \nVistor hf. \nSími: + 354 535 7000 \n\nSlovenská republika  \nGlaxoSmithKline Slovakia s. r. o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n \n\nItalia  \nGlaxoSmithKline S.p.A. \nTel: + 39 (0)45 9218 111 \n\nSuomi/Finland  \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \nFinland.tuoteinfo@gsk.com \n \n\nΚύπρος  \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n \n\nSverige  \nGlaxoSmithKline AB \nTel: + 46 (0)31 67 09 00 \ninfo.produkt@gsk.com \n \n\nLatvija  \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n\nUnited Kingdom  \nGlaxoSmithKline UK \nTel: + 44 (0)800 221441 \ncustomercontactuk@gsk.com  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n70 \n\n \nLietuva  \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00 \ninfo.lt@gsk.com \n\n \n\n  \n \nThis leaflet was last revised in <{MM/YYYY}> \n \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n----------------------------------------------------------------------------------------------------------------------------- \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n71 \n\n \n\n \n\n \n\nINSTRUCTIONS FOR USE \n\n \n \nOnce weekly Eperzan pen 50 mg \nRead all of this leaflet carefully before you start taking this medicine, as well as all the instructions including \nthe Pen Storage and Important Warnings.  \nFollow the steps below in the exact order they are presented. \n \nThis medicine is injected once a week. The pen has the medicine powder in one compartment and the water \nin another compartment. You will mix them together by twisting the pen. Each pen is used to deliver one \ndose. A pen cannot be re-used. \n \nPen storage \n \n Store your pens at room temperature, not to exceed 30°C, for up to 4 weeks. Always store in the box. \n If a box of pens will be stored for more than 4 weeks, keep them refrigerated (2°C to 8°C). \n If stored in the refrigerator, allow the pen to sit at room temperature for 15 minutes before starting \n\nStep 1. \n DO NOT allow the pen to freeze. Throw away the pen if frozen. \nImportant warnings \n \n DO NOT attach needle until instructed in Step 5. \n DO NOT reuse needles, recap needles, or remove used needles from the pen. Throw out the pen in a \n\ncontainer for pen disposal right away after injecting, as shown in Step 9. \n Throw away the pen if leaking or jammed. \n Keep your pen out of the sight and reach of children \nFor each injection, gather the following items: \n• A new pen (Figure A). \n• A new needle (Figure B). \n• A clean empty cup (Figure C). \n• A clock or timer (Figure C). \n• A container for pen disposal. \n \nThe cup, timer and container are not provided in \nthe pack. \n\nPen \n\n \n\n \n\nFigure A \n\n* Injection Button is inside the pen until the pen is \nready for injection. \n\n† The numbers on the clear cartridge represent \nstages of preparation for your medicine. \n\nViewing Window Number Window Injection Button*\n\nPen Body \nClear Cartridge✝ Me\n\ndic\nina\n\nl p\nrod\n\nuc\nt n\n\no l\non\n\nge\nr a\n\nuth\nori\n\nse\nd\n\n\n\n \n\n72 \n\nPen Needle \n\n            \nFigure B \n\nOther Supplies Needed \n\n \n\n \n\n \n \n\nFigure C \n\nStep 1 Check pen \n\n1a Wash your hands (Figure D). \n \n\nWash Hands and Check Pen \n\n \nFigure D \n\n1b Check dosage and expiration date on pen (Figure E). \n  \n\nDO NOT use if the pen is expired or shows the incorrect \ndose. \n\n \n\n \n \n \n \n \n \n\nFigure E \n \n1c Check that the pen has a [1] in the number window (Figure \n\nF). \n  \n\nDO NOT use if the [1] is not showing. \n \n\n \n \n \n\n \n \n\nFigure F \n\nStep 2 Mix Medicine \n\n2a Hold pen body with clear cartridge pointing up so that you \ncan see the [1] in the window. \n\n  \nTwist clear cartridge several times in the direction of the \narrow until you feel/hear the pen “click” into place. You \nshould see the [2] in the number window (Figure G). This will \nmix the medicine powder and liquid. \n\nHold Upright & Twist to 2 \n \n \n \n \n \n \n \n \n\nFigure G \n\nOuter Needle Cap \n\nInner Needle Cap \n\nNeedle \n\nTab \n\nTwist Pen to Mix Medicine \n\n“Click” \n\nClean Empty Cup Clock/Timer \n\nmin. sec. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n73 \n\n2b Slowly and gently rock the pen side-to-side 5 times (like a \nwindscreen wiper) (Figure H). \n\n This will help mix the medicine. \n  \n\nDO NOT shake the pen to avoid foaming, which may affect \nyour dose. \n\nRock Pen \n \n \n \n \n \n \n\nFigure H \n\nStep 3 Wait 30 minutes \n\n3 Place pen into cup with clear cartridge pointing up (Figure I). \n  \n\nSet a timer for 30 minutes. You must wait 30 minutes for \nthe medicine to dissolve before continuing. \n\nWait 30 Minutes \n \n \n \n \n \n \n\nFigure I \n \n\nIMPORTANT: Make sure you have waited 30 minutes before continuing onto step 4.  \nThis is to make sure the medicine has dissolved. \n\nStep 4 Rock pen and check medicine \n\n4a Again, slowly and gently rock the pen side-to-side side 5 \ntimes (like a windscreen wiper) (Figure J). \n\n  \nDO NOT shake the pen to avoid foaming, which may affect \nyour dose. \n\n \n\nRock Pen Again \n \n \n \n \n \n\n \nFigure J \n\n4b Check medicine through the viewing window. It should be \nyellow and see-through, without any particles (Figure K). \n\n  \nDO NOT use pen if there are still particles in the liquid.  \n \nIt is okay to have large air bubbles on top of the liquid. These \nare removed in step 6. \n\nCheck Medicine \n \n \n \n \n \n\nFigure K \nIMPORTANT: Make sure you do not twist the pen to [3] until you have attached the needle in step 5. \nThe needle must be attached to allow air to escape while turning the cartridge from [2] to [3] in the \nnumber window. \n\nLook for Particles\n\n5 Times \n\n5 Times \n\nmin. sec. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n74 \n\nStep 5      Attach needle \n\n5a Peel tab from outer needle cap (Figure L). \n  \n\nHold the pen upright before attaching the needle. \n \n\nPeel Off Tab \n \n \n\nFigure L \n\n5b Push needle straight down onto the clear cartridge until you \nhear a “click” and feel the needle “snap” into place. This \nmeans the needle is attached (Figure M). \n \nDO NOT attach at an angle. \nDO NOT attach by screwing the needle on \n\n \n\nAttach Needle \n \n \n \n \n \n \n \n\nFigure M \nIMPORTANT: After the needle has been securely attached, make sure to complete the remaining steps \nof the injection procedure right away. Waiting may result in a blocked or clogged needle. \n\nStep 6 Remove air from cartridge \n\n6a With needle pointing up, gently tap the clear cartridge 2-3 \ntimes to bring large air bubbles to the top (Figure N). Small \nair bubbles are okay and do not need to rise to the top. \n\n \n\nTap Pen Cartridge \n \n \n \n \n\nFigure N \n\n6b Hold pen upright, slowly twist the clear cartridge several \ntimes in the direction of the arrow until you feel/hear the pen \n“click” and you see the [3] in the number window (Figure O). \nThis removes the large air bubbles. \n\n \n The white injection button will also pop out from the bottom \n\nof the pen. \n DO NOT use the pen if the injection button does not pop out. \n\nHold Upright and Twist to 3 \n \n \n \n \n \n \n \n \n\nFigure O \nIMPORTANT: You may hear a “click” when you first start twisting the cartridge from [2] to [3]. Keep \ntwisting until you see [3] in the window. \n\nPush Straight Down \n\nTwist Pen to Prime the Needle \n\n“Click” \n\n“Click” \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n75 \n\nStep 7 Prepare for injection  \n\n7a  Choose your injection site (Figure P). You can use your \nabdomen, thigh, or upper arm. \n\nChoose Injection Site \n \n \n \n \n\nFigure P \nIMPORTANT: There are two needle caps, an outer and inner needle cap. \n7b While holding the pen in the air, remove outer needle cap \n\n(Figure Q) and inner needle cap (Figure R). A few drops of \nliquid may come out of the needle. This is normal. \n\n  \nDO NOT rest the back of the device (where the injection \nbutton is exposed) on a flat surface while removing needle \ncaps. \n\n \n7c Place both needle caps into a container for pen disposal. \n \n\nPull off Needle Caps and Discard \n \n \n \n \n \n \n \n \n\n          Figure Q            Figure R \n\nStep 8 Deliver injection \n\n8a Insert needle straight into the injection site. \n \n \n8b Press the injection button down slowly and steadily until you \n\nhear a “click” (Figure S). \n \n\nThe slower you press, the easier the injection will feel. \n  \n\nInsert, Push Button, & Wait \n \n \n \n \n \n \n \n\nFigure S \n\nStep 1 \nRemove Outer  \nNeedle Cap \n\nStep 2 \nRemove Inner  \nNeedle Cap \n\nPush Down Slowly \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n76 \n\n8c After hearing the “click,” continue holding down the injection \nbutton and slowly count to 5 to deliver the full dose of \nmedicine (Figure T). \n\n \n \n \n \n \n\n \n \n \n \n \n \n \n\nFigure T \n-------WAIT! Count to 5------- \n\n \n \n \n\n \n\nStep 9 Dispose pen \n\n \n9a Pull the needle out of your skin (Figure U). \n\nDO NOT recap the needle or take the needle off the pen. \n \n9b Immediately put the pen (with needle attached) in a container \n\nfor pen disposal. Do not dispose of the used pen in the \nhousehold waste. Dispose of it as your doctor or pharmacist \nhas instructed. \n\nLift Pen from Skin \n \n \n \n \n \n \n\nFigure U \n \n\n \n\n QUESTIONS AND ANSWERS \n\nMIXING YOUR MEDICINE AND WAITING 30 MINUTES (STEPS 2-3) \n\n What if I do not wait 30 minutes after turning the pen to the Number 2? \nIf you do not wait the full 30 minutes the medicine may not be mixed with the water the right way. \nThis can result in particles floating in the clear cartridge, not getting your full dose, or a blocked \nneedle. Waiting the full 30 minutes ensures that the medicine powder and water are mixed the right \nway, even though it may look like it is mixed sooner. \n\n What if I leave my pen for more than 30 minutes after turning the pen to the Number 2 (Step \n2)? \n\n As long as the needle has not been attached, the pen can be used for up to 8 hours from the time Step \n2 was started. If it has been more than 8 hours since the medicine was mixed in Step 2, throw away \nthe pen and use another pen. If you have attached the needle, EPERZAN should be used right away. \n\n“Click” \n\nCount to 5 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n77 \n\nATTACHING NEEDLE, REMOVING AIR FROM CARTRIDGE, AND PREPARING PEN FOR \nINJECTION (STEPS 5-7) \n\n What if I leave my pen with the needle attached (Step 5), and then come back to finish the next \nstep much later? \n\n This can cause your needle to block, you should continue from Step 5 to Step 6 right away. \n \n What if I do not attach the needle at Step 5? \n If the needle is attached before Step 5, some of the medicine may be lost during mixing. \n DO NOT attach the needle before Step 5. \n DO NOT turn the cartridge to [3] (Step 6b) before attaching the needle (Step 5). \n The needle must be attached to allow air to escape while turning the cartridge from [2] to [3] in \n\nthe number window. \n \n What if I do not attach the needle as instructed? \n If you do not push the needle on completely, the pen may jam or leak. \n If the pen is jammed or leaking, throw it away and use another pen.  \n What if I do not hear the “click” when the [2] or when the [3] is moved into the Number \n\nWindow? \n If you do not hear a “click” when the [2] or when the [3] is moved into the number window, you may \n\nnot have the number fully centered in the window. Twist the clear cartridge slightly in the direction \nof the arrows (clockwise) to complete the “click” and center the number in the window. \nIf you are unable to turn to position [3], throw it away and use another pen. \n\nREMOVING BOTH NEEDLE CAPS AND INJECTING YOUR MEDICINE (STEPS 7-8) \n\n After I turn the pen to Number 3 (Step 6), there are still some small air bubbles remaining. \nCan I still use the pen? \nSeeing small air bubbles remaining is normal and you can still use the pen. \n\n After I give my medicine, there is some liquid still seen in the clear cartridge. \nThis is normal. If you have heard and felt the injection button “click” and slowly counted to 5 before \npulling the needle out of your skin, you should have received the full dose of your medicine. \n\n \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURERRESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USEOF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what eperzan is and what it is used for", "Section_Content": "eperzan contains the active ingredient albiglutide which belongs to a group of medicines called glp-1 receptor agonists that are used to lower blood sugar (glucose) in adults with type 2 diabetes. you have type 2 diabetes either: because your body does not make enough insulin to control the level of sugar in your blood or because your body is not able to use the insulin properly. eperzan helps your body to increase the production of insulin when your blood sugar is high. eperzan is used to help control your blood sugar, either: - on its own if your blood sugar is not properly controlled by diet and exercise alone, and you can't take metformin (another diabetes medicine) or - in combination with other diabetes medicines that are taken by mouth (such as metformin, or medicines known as sulphonylureas or thiazolidinediones), or with insulin. it is very important that you continue to follow any diet and lifestyle advice from your doctor while taking eperzan.", "Entity_Recognition": [{"Text": "eperzan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "eperzan", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 7}, {"Text": "the active ingredient albiglutide", "Type": "TREATMENT", "BeginOffset": 17, "EndOffset": 50}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 68, "EndOffset": 88}, {"Id": 2, "BeginOffset": 96, "EndOffset": 119, "Score": 0.777333676815033, "Text": "glp-1 receptor agonists", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "blood sugar", "Type": "TEST", "BeginOffset": 143, "EndOffset": 154}, {"Text": "type 2 diabetes", "Type": "PROBLEM", "BeginOffset": 180, "EndOffset": 195}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 185, "EndOffset": 186}, {"Id": 12, "BeginOffset": 206, "EndOffset": 221, "Score": 0.5490749478340149, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9476689100265503}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 211, "EndOffset": 212}, {"Id": 3, "BeginOffset": 269, "EndOffset": 276, "Score": 0.8845868706703186, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 361, "EndOffset": 372}, {"Text": "eperzan", "Type": "TREATMENT", "BeginOffset": 383, "EndOffset": 390}, {"Id": 5, "BeginOffset": 437, "EndOffset": 444, "Score": 0.660473108291626, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 450, "EndOffset": 466}, {"Text": "eperzan", "Type": "TREATMENT", "BeginOffset": 476, "EndOffset": 483}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 508, "EndOffset": 524}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 550, "EndOffset": 566}, {"Id": 6, "BeginOffset": 641, "EndOffset": 650, "Score": 0.9991782307624817, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "another diabetes medicine", "Type": "TREATMENT", "BeginOffset": 652, "EndOffset": 677}, {"Text": "other diabetes medicines", "Type": "TREATMENT", "BeginOffset": 704, "EndOffset": 728}, {"Id": 0, "BeginOffset": 747, "EndOffset": 752, "Score": 0.4718261659145355, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 762, "EndOffset": 771, "Score": 0.9993852376937866, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 776, "EndOffset": 785}, {"Text": "sulphonylureas", "Type": "TREATMENT", "BeginOffset": 795, "EndOffset": 809}, {"Id": 8, "BeginOffset": 813, "EndOffset": 831, "Score": 0.6606360077857971, "Text": "thiazolidinediones", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 842, "EndOffset": 849, "Score": 0.9880900382995605, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 960, "EndOffset": 967, "Score": 0.7971091270446777, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take eperzan", "Section_Content": "don't use eperzan: if you are allergic to albiglutide or any of the other ingredients of this medicine (listed in section 6). if you think this applies to you, don't use eperzan until you have checked with your doctor, nurse or pharmacist. warnings and precautions talk to your doctor, nurse or pharmacist before using eperzan: if you have type 1 (insulin-dependent) diabetes or ketoacidosis (a very serious complication of diabetes which happens when your body is not able to break down glucose because there is not enough insulin), this medicine will not be right for you. speak to your doctor about how to recognise the symptoms of ketoacidosis and seek urgent medical treatment if they occur. if you have ever had pancreatitis (inflammation of the pancreas). your doctor will decide if you can use eperzan, and will explain the symptoms of pancreatitis (see 'conditions you need to look out for' in section 4). if you are taking a sulphonylurea or insulin for your diabetes, as low blood sugar (hypoglycaemia) can occur. your doctor may need to change your dose of these other medicines to reduce this risk. (see 'very common side effects' in section 4 for signs of low blood sugar). if you have a serious problem with emptying your stomach (gastroparesis) or if you have severe bowel disease (severe gastrointestinal disease). eperzan is not recommended if you have these conditions. when initiating treatment with albiglutide, you may experience fluid loss from vomiting, nausea, diarrhoea or dehydration. it is important to avoid dehydration by drinking plenty of fluids. check with your doctor, nurse or pharmacist before you use eperzan if you think any of these apply to you. children and adolescents it is not known if eperzan is safe and effective in people under 18 years of age. eperzan is not recommended for children and adolescents. other medicines and eperzan tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines, (see also earlier in section 2 'warnings and precautions'). you should not take acarbose if you suffer from bowel obstruction. talk to your doctor if you are taking acarbose and eperzan at the same time. pregnancy, breast-feeding and fertility if you are pregnant or breast-feeding, if you think you may be pregnant, or are planning to have a baby, ask your doctor, nurse or pharmacist for advice before using this medicine. if there is a possibility that you could become pregnant, you must use effective contraception while using this medicine. pregnancy 50 tell your doctor, nurse or pharmacist immediately if you become pregnant during treatment with eperzan. there is no information about the safety of eperzan in pregnant women. eperzan should not be used while you're pregnant. if you are planning to have a baby, your doctor may decide to stop your treatment with eperzan at least one month before you try to get pregnant. this is because it takes time for eperzan to clear from your body. breast-feeding if you are breast-feeding you must check with your doctor before you use eperzan. it is not known if eperzan passes into your breast milk. you and your doctor should decide whether you will use eperzan or breast-feed. you should not do both. fertility for both men and women, it is not known if eperzan could affect your fertility. driving and using machines eperzan has no or negligible influence on your ability to drive or use machines. however, if you take eperzan with sulphonylurea or insulin, you may get low blood sugar (hypoglycaemia). this can make it difficult to concentrate and make you dizzy or sleepy. if this happens, don't drive or use machines. sodium content this medicine contains less than 1 mmol sodium (23 mg) per 0.5 ml dose, so is essentially 'sodium free'.", "Entity_Recognition": [{"Text": "eperzan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 10, "EndOffset": 17, "Score": 0.5644187927246094, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 30, "EndOffset": 38}, {"Id": 5, "BeginOffset": 42, "EndOffset": 53, "Score": 0.8980250954627991, "Text": "albiglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 89, "EndOffset": 102}, {"Id": 6, "BeginOffset": 170, "EndOffset": 177, "Score": 0.6742875576019287, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.45660164952278137}]}, {"Text": "type 1 (insulin-dependent) diabetes", "Type": "PROBLEM", "BeginOffset": 340, "EndOffset": 375}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 345, "EndOffset": 346}, {"Id": 15, "BeginOffset": 379, "EndOffset": 391, "Score": 0.9982498288154602, "Text": "ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9626014828681946}]}, {"Id": 16, "BeginOffset": 424, "EndOffset": 432, "Score": 0.9908089637756348, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9122589826583862}]}, {"Id": 0, "BeginOffset": 457, "EndOffset": 461, "Score": 0.5478481650352478, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 524, "EndOffset": 531, "Score": 0.9591720700263977, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 619, "EndOffset": 631}, {"Id": 17, "BeginOffset": 635, "EndOffset": 647, "Score": 0.9790215492248535, "Text": "ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8661458492279053}]}, {"Text": "urgent medical treatment", "Type": "TREATMENT", "BeginOffset": 657, "EndOffset": 681}, {"Id": 18, "BeginOffset": 718, "EndOffset": 730, "Score": 0.9916295409202576, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9386033415794373}]}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 732, "EndOffset": 760}, {"Text": "eperzan", "Type": "TREATMENT", "BeginOffset": 802, "EndOffset": 809}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 828, "EndOffset": 840}, {"Id": 20, "BeginOffset": 844, "EndOffset": 856, "Score": 0.989638090133667, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9237568974494934}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 911, "EndOffset": 912}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 933, "EndOffset": 948}, {"Id": 9, "BeginOffset": 952, "EndOffset": 959, "Score": 0.9876015782356262, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 964, "EndOffset": 977}, {"Text": "low blood sugar (hypoglycaemia)", "Type": "PROBLEM", "BeginOffset": 982, "EndOffset": 1013}, {"Text": "these other medicines", "Type": "TREATMENT", "BeginOffset": 1069, "EndOffset": 1090}, {"Id": 24, "BeginOffset": 1130, "EndOffset": 1142, "Score": 0.8026602864265442, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5063793063163757}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1155, "EndOffset": 1156}, {"Id": 25, "BeginOffset": 1170, "EndOffset": 1185, "Score": 0.6287103891372681, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.472061425447464}]}, {"Text": "a serious problem", "Type": "PROBLEM", "BeginOffset": 1200, "EndOffset": 1217}, {"Text": "emptying your stomach (gastroparesis", "Type": "PROBLEM", "BeginOffset": 1223, "EndOffset": 1259}, {"Text": "severe bowel disease (severe gastrointestinal disease)", "Type": "PROBLEM", "BeginOffset": 1276, "EndOffset": 1330}, {"Id": 10, "BeginOffset": 1332, "EndOffset": 1339, "Score": 0.18249811232089996, "Text": "eperzan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1405, "EndOffset": 1414}, {"Id": 11, "BeginOffset": 1420, "EndOffset": 1431, "Score": 0.9713717103004456, "Text": "albiglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 1452, "EndOffset": 1462, "Score": 0.8387925028800964, "Text": "fluid loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8227472305297852}]}, {"Id": 31, "BeginOffset": 1468, "EndOffset": 1476, "Score": 0.995766282081604, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9042583703994751}]}, {"Id": 32, "BeginOffset": 1478, "EndOffset": 1484, "Score": 0.9994786381721497, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.939517080783844}]}, {"Id": 33, "BeginOffset": 1486, "EndOffset": 1495, "Score": 0.9975576400756836, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9025909304618835}]}, {"Id": 34, "BeginOffset": 1499, "EndOffset": 1510, "Score": 0.9985004663467407, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8229234218597412}]}, {"Id": 35, "BeginOffset": 1537, "EndOffset": 1548, "Score": 0.8893581032752991, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4753824472427368}]}, {"Id": 12, "BeginOffset": 1638, "EndOffset": 1645, "Score": 0.45783236622810364, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1776, "EndOffset": 1778}, {"Text": "eperzan", "Type": "TREATMENT", "BeginOffset": 1793, "EndOffset": 1800}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1850, "EndOffset": 1865}, {"Id": 13, "BeginOffset": 1870, "EndOffset": 1877, "Score": 0.27271318435668945, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2012, "EndOffset": 2013}, {"Id": 40, "BeginOffset": 2063, "EndOffset": 2071, "Score": 0.7390936613082886, "Text": "acarbose", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.44987615942955017}]}, {"Id": 50, "BeginOffset": 2091, "EndOffset": 2108, "Score": 0.9378179311752319, "Text": "bowel obstruction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8736766576766968}]}, {"Id": 41, "BeginOffset": 2148, "EndOffset": 2156, "Score": 0.7971358895301819, "Text": "acarbose", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 2161, "EndOffset": 2168, "Score": 0.7473732233047485, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 2187, "EndOffset": 2196, "Score": 0.9799772500991821, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9469177722930908}]}, {"Id": 52, "BeginOffset": 2238, "EndOffset": 2246, "Score": 0.99246746301651, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9473168253898621}]}, {"Id": 53, "BeginOffset": 2290, "EndOffset": 2298, "Score": 0.9960569143295288, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9582163095474243}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2393, "EndOffset": 2406}, {"Id": 54, "BeginOffset": 2456, "EndOffset": 2464, "Score": 0.9984136819839478, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9453954100608826}]}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 2479, "EndOffset": 2502}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2515, "EndOffset": 2528}, {"Id": 55, "BeginOffset": 2530, "EndOffset": 2539, "Score": 0.9460434317588806, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.938987135887146}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 2540, "EndOffset": 2542}, {"Id": 66, "BeginOffset": 2581, "EndOffset": 2592, "Score": 0.9999994039535522, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9460434317588806, "RelationshipScore": 0.6661623120307922, "RelationshipType": "OVERLAP", "Id": 55, "BeginOffset": 2530, "EndOffset": 2539, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.938987135887146}]}]}, {"Id": 56, "BeginOffset": 2607, "EndOffset": 2615, "Score": 0.9969382286071777, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9388493895530701}]}, {"Text": "eperzan", "Type": "TREATMENT", "BeginOffset": 2638, "EndOffset": 2645}, {"Id": 57, "BeginOffset": 2702, "EndOffset": 2710, "Score": 0.9796304702758789, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9263705611228943}]}, {"Text": "eperzan", "Type": "TREATMENT", "BeginOffset": 2718, "EndOffset": 2725}, {"Id": 58, "BeginOffset": 2758, "EndOffset": 2766, "Score": 0.9904767274856567, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9497159123420715}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2835, "EndOffset": 2849}, {"Id": 43, "BeginOffset": 2855, "EndOffset": 2862, "Score": 0.29020020365715027, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 2872, "EndOffset": 2881, "Score": 0.6668251752853394, "Text": "one month", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9918795228004456, "RelationshipScore": 0.671535074710846, "RelationshipType": "OVERLAP", "Id": 59, "BeginOffset": 2904, "EndOffset": 2912, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9582111835479736}]}]}, {"Id": 59, "BeginOffset": 2904, "EndOffset": 2912, "Score": 0.9918795228004456, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9582111835479736}]}, {"Text": "eperzan", "Type": "TREATMENT", "BeginOffset": 2948, "EndOffset": 2955}, {"Id": 38, "BeginOffset": 2975, "EndOffset": 2979, "Score": 0.8084787130355835, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "eperzan", "Type": "TREATMENT", "BeginOffset": 3069, "EndOffset": 3076}, {"Id": 39, "BeginOffset": 3122, "EndOffset": 3128, "Score": 0.9037990570068359, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "eperzan or breast-feed", "Type": "TREATMENT", "BeginOffset": 3190, "EndOffset": 3212}, {"Text": "your fertility", "Type": "PROBLEM", "BeginOffset": 3312, "EndOffset": 3326}, {"Text": "machines eperzan", "Type": "TREATMENT", "BeginOffset": 3346, "EndOffset": 3362}, {"Id": 44, "BeginOffset": 3457, "EndOffset": 3464, "Score": 0.6398311853408813, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 3470, "EndOffset": 3483, "Score": 0.899576723575592, "Text": "sulphonylurea", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 3487, "EndOffset": 3494, "Score": 0.9914112091064453, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "low blood sugar (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 3508, "EndOffset": 3538}, {"Id": 62, "BeginOffset": 3558, "EndOffset": 3582, "Score": 0.46159377694129944, "Text": "difficult to concentrate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6652525067329407}]}, {"Id": 63, "BeginOffset": 3596, "EndOffset": 3601, "Score": 0.9814811944961548, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8197245001792908}]}, {"Id": 64, "BeginOffset": 3605, "EndOffset": 3611, "Score": 0.9888039231300354, "Text": "sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7650451064109802}]}, {"Text": "sodium content this medicine", "Type": "TREATMENT", "BeginOffset": 3659, "EndOffset": 3687}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 3707, "EndOffset": 3720}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 3733, "EndOffset": 3736}]}, "Section_3": {"Title": "3. how to take eperzan", "Section_Content": "always use this medicine exactly as your doctor, nurse or pharmacist has told you. check with your doctor, nurse or pharmacist if you are not sure. the recommended dose is 30 mg once a week, injected on the same day each week. your doctor may increase your dose to 50 mg once weekly if your blood sugar is not controlled by the 30 mg dose. if necessary you can change the day of the week on which you use eperzan, as long as it is at least 4 days since your last dose. you can use eperzan at any time of day, with or without meals. eperzan comes in a pen injector that you can inject yourself. talk to your doctor, nurse or pharmacist about how to inject eperzan the right way. you inject eperzan under your skin in your stomach area, upper leg (thigh) or in the back of your upper arm. you can inject the same area of your body each week, but don't inject in exactly the same place every time. eperzan must not be injected into a vein (intravenously) or into a muscle (intramuscularly). the pen injector contains powder and water which you need to mix before you can use it. after section 6 of this leaflet there are instructions for use giving you step-by-step instructions on how to mix your medicine and how to inject it. if you have questions or do not understand how to use your pen, talk to your doctor, nurse or pharmacist. never mix insulin and eperzan together. if you need to give yourself both at the same time, use two separate injections. you may give both injections in the same body area (for example, your stomach area), but you should not give the injections very close together. if you use more eperzan than you should if you use too much eperzan, contact a doctor or pharmacist for advice. if possible show them the pack, or this leaflet. you may feel very sick (severe nausea), be sick (vomit), or get a headache. if you forget to use eperzan if you miss a dose, inject the next dose as soon as possible within 3 days after the missed dose. after that, you can go back to having your injection on the usual day. if it is more than 3 days since you missed your dose, wait until your usually scheduled day for your next injection. do not inject a double dose to make up for a forgotten dose. if you stop using eperzan use eperzan for as long as your doctor recommends. if you stop using eperzan, your blood sugar levels may be affected. don't stop unless your doctor advises you to. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "eperzan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 172, "EndOffset": 174}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 265, "EndOffset": 267}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 286, "EndOffset": 302}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 328, "EndOffset": 330}, {"Id": 19, "BeginOffset": 405, "EndOffset": 412, "Score": 0.7238443493843079, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 440, "EndOffset": 441}, {"Id": 20, "BeginOffset": 481, "EndOffset": 488, "Score": 0.7080081105232239, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 532, "EndOffset": 539, "Score": 0.2599184215068817, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a pen injector", "Type": "TREATMENT", "BeginOffset": 549, "EndOffset": 563}, {"Id": 0, "BeginOffset": 708, "EndOffset": 712, "Score": 0.959550678730011, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 721, "EndOffset": 733, "Score": 0.7426462173461914, "Text": "stomach area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 741, "EndOffset": 744, "Score": 0.9954688549041748, "Text": "leg", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 746, "EndOffset": 751, "Score": 0.9740794897079468, "Text": "thigh", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 782, "EndOffset": 785, "Score": 0.9840170741081238, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 8, "BeginOffset": 824, "EndOffset": 828, "Score": 0.4333392083644867, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 22, "BeginOffset": 895, "EndOffset": 902, "Score": 0.36134183406829834, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.523500382900238, "RelationshipScore": 0.9996693134307861, "RelationshipType": "ROUTE_OR_MODE", "Id": 23, "BeginOffset": 915, "EndOffset": 923, "Text": "injected", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7905444502830505, "RelationshipScore": 0.9846179485321045, "RelationshipType": "ROUTE_OR_MODE", "Id": 24, "BeginOffset": 937, "EndOffset": 950, "Text": "intravenously", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5635086297988892, "RelationshipScore": 0.9990060925483704, "RelationshipType": "ROUTE_OR_MODE", "Id": 25, "BeginOffset": 970, "EndOffset": 985, "Text": "intramuscularly", "Category": "MEDICATION", "Traits": []}]}, {"Id": 9, "BeginOffset": 931, "EndOffset": 935, "Score": 0.8780598640441895, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 962, "EndOffset": 968, "Score": 0.7424576878547668, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the pen injector contains powder", "Type": "TREATMENT", "BeginOffset": 988, "EndOffset": 1020}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1090, "EndOffset": 1091}, {"Text": "mix insulin", "Type": "TREATMENT", "BeginOffset": 1338, "EndOffset": 1349}, {"Text": "eperzan", "Type": "TREATMENT", "BeginOffset": 1354, "EndOffset": 1361}, {"Text": "both injections", "Type": "TREATMENT", "BeginOffset": 1466, "EndOffset": 1481}, {"Id": 11, "BeginOffset": 1494, "EndOffset": 1503, "Score": 0.3684811592102051, "Text": "body area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 1523, "EndOffset": 1535, "Score": 0.5449454188346863, "Text": "stomach area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the injections", "Type": "TREATMENT", "BeginOffset": 1562, "EndOffset": 1576}, {"Text": "very sick (severe nausea)", "Type": "PROBLEM", "BeginOffset": 1772, "EndOffset": 1797}, {"Text": "sick (vomit", "Type": "PROBLEM", "BeginOffset": 1802, "EndOffset": 1813}, {"Text": "a headache", "Type": "PROBLEM", "BeginOffset": 1823, "EndOffset": 1833}, {"Id": 33, "BeginOffset": 1856, "EndOffset": 1863, "Score": 0.5809816718101501, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1932, "EndOffset": 1933}, {"Id": 39, "BeginOffset": 2005, "EndOffset": 2014, "Score": 0.3204188942909241, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2052, "EndOffset": 2053}, {"Text": "your next injection", "Type": "TREATMENT", "BeginOffset": 2129, "EndOffset": 2148}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2164, "EndOffset": 2177}, {"Id": 34, "BeginOffset": 2229, "EndOffset": 2236, "Score": 0.743924617767334, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 2241, "EndOffset": 2248, "Score": 0.8005955219268799, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 2306, "EndOffset": 2313, "Score": 0.773430585861206, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 2315, "EndOffset": 2338}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2450, "EndOffset": 2463}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. conditions you need to look out for: risk of acute pancreatitis (an inflamed pancreas) pancreatitis has been reported as an uncommon side effect. it may affect up to 1 in 100 people. pancreatitis can be severe and life-threatening. if you get: severe stomach (abdominal) pain that does not go away, this can be a symptom of pancreatitis. the pain may happen with or without you being sick (vomiting). you may feel the pain going from your front (abdomen) through to your back. stop taking eperzan and talk to your doctor straight away severe allergic reactions these are rare in people taking eperzan (may affect up to 1 in 1000 people). signs include: raised and itchy rashes, swelling, sometimes of the face, mouth or throat, causing difficulty in breathing. get medical help immediately if you get these symptoms. stop taking eperzan. other side effects reported with eperzan very common: may affect more than 1 in 10 people: low blood sugar (hypoglycaemia) when you use eperzan in combination with insulin or sulphonylurea. the warning signs of low blood sugar may include cold sweat, cool pale skin, headache, feeling drowsy, weakness, dizziness, feeling confused or irritable, feeling hungry, fast heart beat and feeling jittery. your doctor will tell you what to do if you get low blood sugar. diarrhoea feeling sick (nausea) rash, redness or itching of the skin where you have injected eperzan common: may affect up to 1 in 10 people: chest infection (pneumonia) low blood sugar (hypoglycaemia) if you use eperzan on its own or in combination with metformin or pioglitazone irregular heartbeat 52 being sick (vomiting) constipation indigestion heartburn (gastro-oesophageal reflux) uncommon: may affect up to 1 in 100 people: bowel obstruction rare: may affect up to 1 in 1000 people: allergic reaction (hypersensitivity); this includes symptoms such as local or widespread rash, redness or itching of the skin and difficulty breathing (also see 'conditions you need to look out for' at the beginning of this section) in addition some other side effects have been reported (frequency not known, cannot be estimated from the available data): reduced appetite reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "eperzan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 25, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9649964570999146, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6187258362770081}]}, {"Text": "acute pancreatitis", "Type": "PROBLEM", "BeginOffset": 137, "EndOffset": 155}, {"Text": "an inflamed pancreas", "Type": "PROBLEM", "BeginOffset": 157, "EndOffset": 177}, {"Id": 29, "BeginOffset": 179, "EndOffset": 191, "Score": 0.9936535358428955, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9256499409675598}]}, {"Text": "an uncommon side effect", "Type": "PROBLEM", "BeginOffset": 213, "EndOffset": 236}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 258, "EndOffset": 259}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 263, "EndOffset": 266}, {"Id": 31, "BeginOffset": 275, "EndOffset": 287, "Score": 0.9740267992019653, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8125305771827698}]}, {"Text": "severe stomach (abdominal) pain", "Type": "PROBLEM", "BeginOffset": 336, "EndOffset": 367}, {"Id": 33, "BeginOffset": 416, "EndOffset": 428, "Score": 0.993194580078125, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6686853170394897}]}, {"Text": "the pain", "Type": "PROBLEM", "BeginOffset": 430, "EndOffset": 438}, {"Id": 35, "BeginOffset": 476, "EndOffset": 480, "Score": 0.46972954273223877, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 482, "EndOffset": 490, "Score": 0.9843893647193909, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.889497697353363}]}, {"Text": "the pain", "Type": "PROBLEM", "BeginOffset": 506, "EndOffset": 514}, {"Id": 2, "BeginOffset": 531, "EndOffset": 536, "Score": 0.6115242838859558, "Text": "front", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 538, "EndOffset": 545, "Score": 0.9957998394966125, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 563, "EndOffset": 567, "Score": 0.976443350315094, "Text": "back", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 581, "EndOffset": 588, "Score": 0.6655314564704895, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5836358666419983}]}, {"Text": "severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 627, "EndOffset": 652}, {"Id": 14, "BeginOffset": 685, "EndOffset": 692, "Score": 0.6979108452796936, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 711, "EndOffset": 712}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 716, "EndOffset": 720}, {"Text": "raised and itchy rashes", "Type": "PROBLEM", "BeginOffset": 745, "EndOffset": 768}, {"Id": 41, "BeginOffset": 770, "EndOffset": 778, "Score": 0.9989068508148193, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9611899256706238}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9943169951438904, "RelationshipScore": 0.7484792470932007, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 797, "EndOffset": 801, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9974706172943115, "RelationshipScore": 0.6151540875434875, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 812, "EndOffset": 818, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Id": 5, "BeginOffset": 797, "EndOffset": 801, "Score": 0.9943169951438904, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 803, "EndOffset": 808, "Score": 0.99535071849823, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 812, "EndOffset": 818, "Score": 0.9974706172943115, "Text": "throat", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 42, "BeginOffset": 828, "EndOffset": 851, "Score": 0.9691546559333801, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9337273836135864}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 893, "EndOffset": 907}, {"Id": 15, "BeginOffset": 921, "EndOffset": 928, "Score": 0.7633975148200989, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5266644954681396}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 930, "EndOffset": 948}, {"Id": 16, "BeginOffset": 963, "EndOffset": 970, "Score": 0.23813839256763458, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 988, "EndOffset": 994, "Score": 0.34012019634246826, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1005, "EndOffset": 1006}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1010, "EndOffset": 1012}, {"Text": "low blood sugar (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 1021, "EndOffset": 1051}, {"Id": 17, "BeginOffset": 1066, "EndOffset": 1073, "Score": 0.5323195457458496, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1094, "EndOffset": 1101, "Score": 0.9870908260345459, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1105, "EndOffset": 1118, "Score": 0.8474880456924438, "Text": "sulphonylurea", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 1141, "EndOffset": 1156, "Score": 0.6750348806381226, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.825173556804657}]}, {"Id": 49, "BeginOffset": 1169, "EndOffset": 1179, "Score": 0.7001652717590332, "Text": "cold sweat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.954281210899353}]}, {"Id": 50, "BeginOffset": 1181, "EndOffset": 1195, "Score": 0.6462962031364441, "Text": "cool pale skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9352200627326965}]}, {"Id": 51, "BeginOffset": 1197, "EndOffset": 1205, "Score": 0.9985804557800293, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.985205352306366}]}, {"Id": 52, "BeginOffset": 1207, "EndOffset": 1221, "Score": 0.6843002438545227, "Text": "feeling drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9819559454917908}]}, {"Id": 53, "BeginOffset": 1223, "EndOffset": 1231, "Score": 0.9989767074584961, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9912152290344238}]}, {"Id": 54, "BeginOffset": 1233, "EndOffset": 1242, "Score": 0.999589741230011, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9921535849571228}]}, {"Id": 55, "BeginOffset": 1244, "EndOffset": 1260, "Score": 0.7460748553276062, "Text": "feeling confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9783857464790344}]}, {"Id": 56, "BeginOffset": 1264, "EndOffset": 1273, "Score": 0.9881755113601685, "Text": "irritable", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9740980267524719}]}, {"Id": 57, "BeginOffset": 1275, "EndOffset": 1289, "Score": 0.9682023525238037, "Text": "feeling hungry", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9746490120887756}]}, {"Id": 58, "BeginOffset": 1291, "EndOffset": 1306, "Score": 0.9281930923461914, "Text": "fast heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9418761730194092}]}, {"Id": 9, "BeginOffset": 1296, "EndOffset": 1301, "Score": 0.9485271573066711, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 59, "BeginOffset": 1311, "EndOffset": 1326, "Score": 0.9594532251358032, "Text": "feeling jittery", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9500804543495178}]}, {"Id": 60, "BeginOffset": 1376, "EndOffset": 1391, "Score": 0.7994804978370667, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9298647046089172}]}, {"Id": 61, "BeginOffset": 1393, "EndOffset": 1402, "Score": 0.927002489566803, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9499205946922302}]}, {"Text": "sick (nausea)", "Type": "PROBLEM", "BeginOffset": 1411, "EndOffset": 1424}, {"Id": 64, "BeginOffset": 1425, "EndOffset": 1429, "Score": 0.9984161853790283, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9709365367889404}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9948686361312866, "RelationshipScore": 0.5614508390426636, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1457, "EndOffset": 1461, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 65, "BeginOffset": 1431, "EndOffset": 1438, "Score": 0.9954843521118164, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.970935046672821}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9948686361312866, "RelationshipScore": 0.982684314250946, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1457, "EndOffset": 1461, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "itching of the skin", "Type": "PROBLEM", "BeginOffset": 1442, "EndOffset": 1461}, {"Id": 21, "BeginOffset": 1486, "EndOffset": 1493, "Score": 0.6075271964073181, "Text": "eperzan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.47496533393859863, "RelationshipScore": 0.9999582767486572, "RelationshipType": "ROUTE_OR_MODE", "Id": 20, "BeginOffset": 1477, "EndOffset": 1485, "Text": "injected", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1519, "EndOffset": 1520}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1524, "EndOffset": 1526}, {"Text": "chest infection (pneumonia)", "Type": "PROBLEM", "BeginOffset": 1535, "EndOffset": 1562}, {"Text": "low blood sugar (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 1563, "EndOffset": 1593}, {"Id": 22, "BeginOffset": 1606, "EndOffset": 1613, "Score": 0.4410213828086853, "Text": "eperzan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1648, "EndOffset": 1657, "Score": 0.9980509281158447, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "pioglitazone irregular heartbeat", "Type": "PROBLEM", "BeginOffset": 1661, "EndOffset": 1693}, {"Text": "52", "Type": "NUMBER", "BeginOffset": 1694, "EndOffset": 1696}, {"Text": "sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 1703, "EndOffset": 1718}, {"Text": "constipation indigestion", "Type": "PROBLEM", "BeginOffset": 1719, "EndOffset": 1743}, {"Text": "heartburn (gastro-oesophageal reflux)", "Type": "PROBLEM", "BeginOffset": 1744, "EndOffset": 1781}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1809, "EndOffset": 1810}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1814, "EndOffset": 1817}, {"Id": 78, "BeginOffset": 1826, "EndOffset": 1843, "Score": 0.8352025151252747, "Text": "bowel obstruction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45467498898506165}, {"Name": "DIAGNOSIS", "Score": 0.46944645047187805}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1867, "EndOffset": 1868}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 1872, "EndOffset": 1876}, {"Id": 79, "BeginOffset": 1885, "EndOffset": 1902, "Score": 0.9031428694725037, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6938900947570801}]}, {"Id": 80, "BeginOffset": 1904, "EndOffset": 1920, "Score": 0.932653546333313, "Text": "hypersensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7286515235900879}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1937, "EndOffset": 1945}, {"Text": "local or widespread rash", "Type": "PROBLEM", "BeginOffset": 1954, "EndOffset": 1978}, {"Id": 86, "BeginOffset": 1980, "EndOffset": 1987, "Score": 0.9950252175331116, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9336063265800476}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9978722333908081, "RelationshipScore": 0.7945899963378906, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 83, "BeginOffset": 2006, "EndOffset": 2010, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "itching of the skin", "Type": "PROBLEM", "BeginOffset": 1991, "EndOffset": 2010}, {"Id": 88, "BeginOffset": 2015, "EndOffset": 2035, "Score": 0.9466714262962341, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9065186381340027}]}, {"Text": "this section", "Type": "TREATMENT", "BeginOffset": 2104, "EndOffset": 2116}, {"Id": 89, "BeginOffset": 2141, "EndOffset": 2153, "Score": 0.9126235842704773, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7518063187599182}]}, {"Id": 90, "BeginOffset": 2174, "EndOffset": 2183, "Score": 0.46274110674858093, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 2241, "EndOffset": 2257, "Score": 0.5217560529708862, "Text": "reduced appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.779264509677887}]}, {"Id": 92, "BeginOffset": 2271, "EndOffset": 2283, "Score": 0.9126651883125305, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7900677919387817}]}, {"Id": 93, "BeginOffset": 2299, "EndOffset": 2311, "Score": 0.9124656915664673, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7724518775939941}]}, {"Id": 94, "BeginOffset": 2382, "EndOffset": 2394, "Score": 0.9515104293823242, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6639560461044312}]}, {"Id": 95, "BeginOffset": 2443, "EndOffset": 2455, "Score": 0.8563652634620667, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7046565413475037}]}, {"Id": 96, "BeginOffset": 2509, "EndOffset": 2520, "Score": 0.36054208874702454, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6191905736923218}]}, {"Id": 97, "BeginOffset": 2534, "EndOffset": 2546, "Score": 0.8531573414802551, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7391958236694336}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2602, "EndOffset": 2615}]}, "Section_5": {"Title": "5. how to store eperzan", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the pen and the carton after 'exp'. the expiry date refers to the last day of that month. store pens and needles in the original carton until use. store in a refrigerator (between 2c and 8c). do not freeze. the medicine can be stored at room temperature (less than 30c) for no more than a total of 4 weeks before use. after this time, pens should be used or thrown away. after the powder and liquid are mixed within the pen, the pen should be used within 8 hours. use the pen immediately after you have attached and primed the needle otherwise the solution can dry up inside the needle and block it. use each pen only once. after you have used the pen, do not remove the needle. dispose of the pen as instructed by your doctor, pharmacist or nurse. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "eperzan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 332, "EndOffset": 344}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 423, "EndOffset": 424}, {"Text": "pens", "Type": "TREATMENT", "BeginOffset": 460, "EndOffset": 464}, {"Text": "the powder and liquid", "Type": "TREATMENT", "BeginOffset": 502, "EndOffset": 523}, {"Text": "the pen", "Type": "TREATMENT", "BeginOffset": 550, "EndOffset": 557}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 580, "EndOffset": 581}, {"Text": "the pen", "Type": "TREATMENT", "BeginOffset": 593, "EndOffset": 600}, {"Text": "the pen", "Type": "TREATMENT", "BeginOffset": 769, "EndOffset": 776}]}, "Section_6": {"Title": "6. contents of the pack and other information instructions for use of the pre-filled pen (overleaf) questions and answers about the instructions for use of the pre-filled pen read both sides of this leaflet", "Section_Content": "what eperzan contains - the active substance is albiglutide. each 30 mg pen delivers 30 mg albiglutide in a volume of 0.5 ml. - the solvent is water for injections. - the other ingredients are: sodium dihydrogen phosphate monohydrate and disodium phosphate, anhydrous (see section 2 under 'sodium content'), trehalose dihydrate, mannitol, polysorbate 80. what eperzan looks like and contents of the pack eperzan is supplied as a pen for self injection. each pen contains a white to yellow powder and a colourless solvent in separate compartments. a needle is provided with each pen. pens are supplied in packs of 4 pens and 4 needles and multipacks comprising 3 packs, each containing 4 pens and 4 needles. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "eperzan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 59, "Score": 0.9426157474517822, "Text": "albiglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5973007082939148, "RelationshipScore": 0.9901262521743774, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 66, "EndOffset": 71, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.45301464200019836, "RelationshipScore": 0.9948840737342834, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 72, "EndOffset": 84, "Text": "pen delivers", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9880005717277527, "RelationshipScore": 0.8046671152114868, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 85, "EndOffset": 90, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9445182085037231, "RelationshipScore": 0.926005482673645, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 118, "EndOffset": 125, "Text": "0.5 ml.", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 66, "EndOffset": 68}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 85, "EndOffset": 87}, {"Id": 4, "BeginOffset": 91, "EndOffset": 102, "Score": 0.9711950421333313, "Text": "albiglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5973007082939148, "RelationshipScore": 0.8937655091285706, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 66, "EndOffset": 71, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.45301464200019836, "RelationshipScore": 0.9610226154327393, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 72, "EndOffset": 84, "Text": "pen delivers", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9880005717277527, "RelationshipScore": 0.9999957084655762, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 85, "EndOffset": 90, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9445182085037231, "RelationshipScore": 0.9973478317260742, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 118, "EndOffset": 125, "Text": "0.5 ml.", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 118, "EndOffset": 121}, {"Id": 6, "BeginOffset": 194, "EndOffset": 233, "Score": 0.9937556982040405, "Text": "sodium dihydrogen phosphate monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 238, "EndOffset": 256, "Score": 0.9877989292144775, "Text": "disodium phosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "anhydrous", "Type": "TREATMENT", "BeginOffset": 258, "EndOffset": 267}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 281, "EndOffset": 282}, {"Id": 8, "BeginOffset": 308, "EndOffset": 327, "Score": 0.9345368146896362, "Text": "trehalose dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 329, "EndOffset": 337, "Score": 0.9410891532897949, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 339, "EndOffset": 350, "Score": 0.5578259229660034, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.32227376103401184, "RelationshipScore": 0.9799802303314209, "RelationshipType": "STRENGTH", "Id": 11, "BeginOffset": 351, "EndOffset": 353, "Text": "80", "Category": "MEDICATION", "Traits": []}]}, {"Text": "80.", "Type": "NUMBER", "BeginOffset": 351, "EndOffset": 354}, {"Text": "the pack eperzan", "Type": "TREATMENT", "BeginOffset": 395, "EndOffset": 411}, {"Text": "self injection", "Type": "TREATMENT", "BeginOffset": 437, "EndOffset": 451}, {"Text": "a white to yellow powder", "Type": "TREATMENT", "BeginOffset": 471, "EndOffset": 495}, {"Text": "a colourless solvent", "Type": "TREATMENT", "BeginOffset": 500, "EndOffset": 520}, {"Text": "a needle", "Type": "TREATMENT", "BeginOffset": 547, "EndOffset": 555}, {"Text": "pens", "Type": "TREATMENT", "BeginOffset": 583, "EndOffset": 587}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 613, "EndOffset": 614}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 624, "EndOffset": 625}, {"Text": "multipacks", "Type": "TREATMENT", "BeginOffset": 638, "EndOffset": 648}, {"Text": "3 packs", "Type": "TREATMENT", "BeginOffset": 660, "EndOffset": 667}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 685, "EndOffset": 686}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 696, "EndOffset": 697}]}}