{"ID": "FB3DED8EE0AF261F6004534E7056DE2E", "URL": "https://www.ema.europa.eu/documents/product-information/crysvita-epar-product-information_en.pdf", "Product_Name": "Crysvita", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX I \n\n \nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n \n \n \n \n \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT  \n \nCRYSVITA 10 mg solution for injection \n \nCRYSVITA 20 mg solution for injection  \n \nCRYSVITA 30 mg solution for injection  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nCRYSVITA 10 mg solution for injection \n \nEach vial contains 10 mg of burosumab in 1 ml solution. \n \nCRYSVITA 20 mg solution for injection  \n \nEach vial contains 20 mg of burosumab in 1 ml solution. \n \nCRYSVITA 30 mg solution for injection \n \nEach vial contains 30 mg of burosumab in 1 ml solution. \n \nBurosumab is a recombinant human monoclonal IgG1 antibody for FGF23 and is produced by \nrecombinant DNA technology using Chinese hamster ovary (CHO) mammalian cell culture. \n \nExcipient with known effect \n \nEach vial contains 45.91 mg sorbitol. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection (injection). \n \nClear to slightly opalescent, colourless to pale brownish-yellowish solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nCRYSVITA is indicated for the treatment of X-linked hypophosphataemia with radiographic evidence \nof bone disease in children 1 year of age and older and adolescents with growing skeletons. \n \n4.2 Posology and method of administration \n \nTreatment should be initiated by a physician experienced in the management of patients with \nmetabolic bone diseases.  \n \n\n\n\n3 \n\nPosology \n \nOral phosphate and active vitamin D analogues (e.g. calcitriol) should be discontinued 1 week prior to \ninitiation of treatment. Vitamin D replacement or supplementation with inactive forms may be started \nor continued as per local guidelines under monitoring of serum calcium and phosphate. At initiation, \nfasting serum phosphate concentration should be below the reference range for age (see section 4.3).  \n \nThe recommended starting dose is 0.8 mg/kg of body weight given every two weeks. Doses should be \nrounded to the nearest 10 mg. The maximum dose is 90 mg. \n \nAfter initiation of treatment with burosumab, fasting serum phosphate should be measured every \n2 weeks for the first month of treatment, every 4 weeks for the following 2 months and thereafter as \nappropriate. Fasting serum phosphate should also be measured 4 weeks after any dose adjustment. \nIf fasting serum phosphate is within the reference range for age, the same dose should be maintained. \n \nTo decrease the risk for ectopic mineralisation, it is recommended that fasting serum phosphate is \ntargeted in the lower end of the normal reference range for age (see section 4.4). \n \nDose increase \nIf fasting serum phosphate is below the reference range for age, the dose may be increased stepwise by \n0.4 mg/kg up to a maximum dose of 2.0 mg/kg (maximum dose of 90 mg). Fasting serum phosphate \nshould be measured 4 weeks after dose adjustment. Burosumab should not be adjusted more \nfrequently than every 4 weeks. \n \nDose decrease  \nIf fasting serum phosphate is above the reference range for age, the next dose should be withheld and \nthe fasting serum phosphate reassessed within 4 weeks. The patient must have fasting serum \nphosphate below the reference range for age to restart burosumab at half of the previous dose, \nrounding the amount as described above.  \n \nMissed or late dosing  \nTo avoid missed doses, treatments may be administered 3 days either side of the scheduled treatment \ndate. If a patient misses a dose, burosumab should be resumed as soon as possible at prescribed dose. \n \nSpecial populations \n \nRenal impairment \nBurosumab has not been studied in patients with renal impairment. Burosumab must not be given to \npatients with severe or end stage renal disease (see section 4.3). \n \nPaediatric population \nThe safety and efficacy of burosumab in children aged less than one year have not been established. \nNo data are available. \n \nMethod of administration \n \nFor subcutaneous use. \n \nBurosumab should be injected in the arm, abdomen, buttock or thigh. \n \nThe maximum volume of medicinal product per injection site is 1.5 ml. If more than 1.5 ml is required \non a given dosing day, the total volume of medicinal product must be split and administered at two or \nmore different injection sites. Injections sites should be rotated and carefully monitored for signs of \npotential reactions (see section 4.4).  \n \nFor handling of burosumab before administration, see section 6.6. \n \n\n\n\n4 \n\n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n \nConcurrent administration with oral phosphate, active vitamin D analogues (see section 4.5). \n \nFasting serum phosphate above the normal range for age due to the risk of hyperphosphatemia (see \nsection 4.4). \n \nPatients with severe renal impairment or end stage renal disease. \n \n4.4 Special warnings and precautions for use \n \nEctopic mineralisation \n \nEctopic mineralisation, as manifested by nephrocalcinosis, has been observed in patients with XLH \ntreated with oral phosphate and active vitamin D analogues; these medicinal products should be \nstopped at least 1 week prior to initiating burosumab treatment (see section 4.2). \n \nMonitoring for signs and symptoms of nephrocalcinosis, e.g. by renal ultrasonography, is \nrecommended at the start of treatment and every 6 months for the first 12 months of treatment, and \nannually thereafter. Monitoring of plasma alkaline phosphatases, calcium, parathyroid hormone (PTH) \nand creatinine is recommended every 6 months (every 3 months for children 1- 2 years) or as \nindicated. \nMonitoring of urine calcium and phosphate is suggested every 3 months. \n \nHyperphosphataemia \n \nPatient’s fasting serum phosphate level should be monitored due to the risk of hyperphosphatemia. To \ndecrease the risk for ectopic mineralisation, it is recommended that fasting serum phosphate is targeted \nin the lower end of the normal reference range for age. Dose interruption and/or dose reduction may be \nrequired (see section 4.2). Periodic measurement of post prandial serum phosphate is advised. \n \nSerum parathyroid hormone \n \nIncreases in serum parathyroid hormone have been observed in some XLH patients during treatment \nwith burosumab. Periodic measurement of serum parathyroid hormone is advised. \n \nInjection site reactions \n \nAdministration of burosumab may result in local injection site reactions. Administration should be \ninterrupted in any patient experiencing severe injection site reactions (see section 4.8) and appropriate \nmedical therapy administered. \n \nHypersensitivity \n \nBurosumab must be discontinued if serious hypersensitivity reactions occur and appropriate medical \ntreatment should be initiated. \n \nExcipient with known effect \n \nThis medicine contains 45.91 mg of sorbitol in each vial which is equivalent to 45.91 mg/ml.  \n \n\n\n\n5 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \nConcurrent administration of burosumab with oral phosphate and active vitamin D analogues is \ncontraindicated as it may cause an increased risk of hyperphosphatemia and hypercalcaemia (see \nsection 4.3). \n \nCaution should be exercised when combining burosumab with calcimimetic medicinal products (i.e. \nagents that mimic the effect of calcium on tissues by activating the calcium receptor). \nCo-administration of these medicinal products has not been studied in clinical trials and could \npotentially exacerbate hypocalcaemia. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data from the use of burosumab in pregnant women. \n \nStudies in animals have shown reproductive toxicity (see section 5.3).  \n \nCRYSVITA is not recommended during pregnancy and in women of childbearing potential not using \ncontraception.  \n  \nBreast-feeding \n \nIt is unknown whether burosumab/metabolites are excreted in human milk.  \n \nA risk to newborns/infants cannot be excluded. \n \nA decision must be made whether to discontinue breast-feeding or to discontinue/abstain from \nCRYSVITA therapy taking into account the benefit of breast feeding for the child and the benefit of \ntherapy for the woman. \n \nFertility \n \nStudies in animals have shown effects on male reproductive organs (see section 5.3). There are no \nclinical data available on the effect of burosumab on human fertility. No specific fertility studies in \nanimals with burosumab were conducted. \n \n4.7 Effects on ability to drive and use machines \n \nBurosumab may have a minor influence on the ability to drive and use machines. Dizziness may occur \nfollowing administration of burosumab. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most common (>10%) adverse drug reactions reported in paediatric patients treated for up to 64 \nweeks during clinical trials were: injection site reactions (56%), cough (56%), headache (50%), \npyrexia (43%), pain in extremity (40%), vomiting (39%), tooth abscess (35%), vitamin D decreased \n(32%), diarrhoea (25%), rash (24%), nausea (15%), constipation (11%), dental caries (11%) and \nmyalgia (11%).  \n(See section 4.4 and ‘Description of selected adverse reactions’ below).  \n \n\n\n\n6 \n\nTabulated list of adverse reactions \n \nTable 1 gives the adverse reactions observed from clinical trials. The adverse reactions are presented \nby system organ class and frequency categories, defined using the following convention: very \ncommon (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1000 to <1/100); rare (≥1/10,000 to \n<1/1000); very rare (<1/10,000), not known (cannot be estimated from the available data). Within each \nfrequency grouping, undesirable effects are presented in order of decreasing seriousness. \n \nTable 1: Adverse reactions reported in paediatric patients with XLH based on clinical \nstudies UX023-CL201, 205 and 301 (N=94) \n \n\nMedDRA System Organ Class Frequency category Adverse reaction \nInfections and infestations Very common Tooth abscess1 \nRespiratory, thoracic and \nmediastinal disorders Very common Cough\n\n2 \n\nNervous system disorder Very common Headache Common  Dizziness3 \n\nGastrointestinal Disorders Very common \n\nVomiting \nNausea \n\nDiarrhoea \nConstipation \nDental Caries \n\nSkin and subcutaneous tissue \ndisorder Very common Rash\n\n4 \n\nMusculoskeletal and connective \ntissue disorders Very common \n\nMyalgia  \nPain in extremity \n\nGeneral disorders and \nadministration site conditions Very common \n\nInjection site reaction5 \nPyrexia \n\nInvestigations Very common Vitamin D decreased6 \n \n\n1Tooth abscess includes: Tooth abscess, Tooth infection and Toothache \n2Cough includes: Cough, and Productive cough \n3Dizziness includes: Dizziness, and Dizziness exertional \n4Rash includes: Rash, Rash erythematous, Rash generalised, Rash pruritic, Rash maculo-papular, and Rash pustular  \n5Injection site reaction includes: Injection site reaction, Injection site erythema, Injection site pruritus, Injection site swelling, \nInjection site pain, Injection site rash, Injection site bruising, Injection site discolouration, Injection site discomfort, Injection \nsite haematoma, Injection site haemorrhage, Injection site induration, Injection site macule, and Injection site urticaria \n6Vitamin D decreased includes: Vitamin D deficiency, Blood 25-hydroxycholecalciferol decreased, and Vitamin D decreased \n \n \nDescription of selected adverse reactions \n \nInjection site reactions \nLocal reactions (e.g. injection site urticaria, erythema, rash, swelling, bruising, pain, pruritus, and \nhaematoma) have occurred at the site of injection. In the paediatric studies, approximately 56% of the \npatients had an injection site reaction. The injection site reactions were generally mild in severity, \noccurred within 1 day of medicinal product administration, lasted approximately 1 to 3 days, required \nno treatment, and resolved in almost all instances. \n \nHypersensitivity   \nHypersensitivity reactions (including: injection site rash, rash, urticaria, swelling face, dermatitis) \nwere reported in 18% of patients. All reported reactions were mild or moderate in severity. \n \n \n \n \n\n\n\n7 \n\nImmunogenicity  \nAnti-drug antibodies (ADA) have been detected in a small percentage of patients receiving burosumab \nwho had also tested positive for ADA prior to dosing; no adverse events or loss of efficacy was \nassociated with these findings.  \n \nVitamin D Decreased \nReduced serum 25 hydroxy-vitamin D has been observed following initiation of burosumab treatment \nin approximately 8% of patients, possibly due to increased conversion to activated 1,25 dihydroxy-\nvitamin D.  Supplementation with inactive Vitamin D was successful in restoring plasma levels to \nnormal.  \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. \nIt allows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is no experience with overdose of burosumab. Burosumab has been administered in paediatric \nclinical trials without dose limiting toxicity using doses up to 2.0 mg/kg body weight with a maximal \ndose of 90 mg every two weeks. In adult clinical trials no dose limiting toxicity has been observed \nusing doses up to 1.0 mg/kg or a maximal total dose of 128 mg every 4 weeks. \n \nManagement \n \nIn case of overdose, it is recommended to stop burosumab and to monitor biochemical response. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Drugs for the treatment of bone diseases, other drugs affecting bone \nstructure and mineralisation, ATC code: M05BX05. \n \nMechanism of action \n \nBurosumab is a recombinant human monoclonal antibody (IgG1) that binds to and inhibits the activity \nof fibroblast growth factor 23 (FGF23). By inhibiting FGF23, burosumab increases tubular \nreabsorption of phosphate from the kidney and increases serum concentration of \n1,25 dihydroxy-Vitamin D. \n \nClinical efficacy and safety \n \nStudy CL301 \nIn paediatric study CL301 61 patients aged 1 to 12 years (56% female; 44% male, Age at first dose, \nmean (SD): 6.3 (3.31) years) were randomised to burosumab (n=29) or active control (n=32; oral \nphosphate and active vitamin D). At entry to the study all patients had to have had a minimum of 6 \nmonths treatment of oral phosphate and active vitamin D. All patients had radiographic evidence of \nbone disease due to XLH (Rickets severity score ≥2).  Burosumab was started at a dose of 0.8 mg/kg \nevery 2 weeks and increased to 1.2 mg/kg if there was inadequate response, as measured by fasting \nserum phosphate.  Those patients randomised to active control group received multiple daily doses of \noral phosphate and active vitamin D.    \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n8 \n\nThe primary efficacy endpoint was the change in severity of rickets at Week 40, as assessed by the \nRGI-C (Radiographic Global Impression of change) score, compared between the burosumab and \nactive control groups.   \n \nThe RGI-C is a relative rating scale that compares a patient’s rickets before and after treatment \nutilising a 7-point ordinal scale to evaluate change in the same abnormalities rated in the RSS (as \ndescribed below). Scores range from -3 (indicating severe worsening of rickets) to +3 (indicating \ncomplete healing of rickets).  \n \nThe severity of paediatric rickets was measured using the RSS, a radiographic scoring method based \non the degree of metaphyseal fraying, concavity, and the proportion of the growth plate affected. In \nthe UX023-CL301 study, the RSS was scored using a predefined scale looking at specific \nabnormalities in the wrists and knees.  \n \nAll patients completed at least 64 weeks of randomised treatment, no patients had dose reductions and \n8 (28%) of burosumab-treated patients received dose escalations to 1.2 mg/kg. \n \nPrimary Efficacy Results \nGreater healing of rickets at Week 40 was seen with burosumab treatment compared to active control \nand this effect was maintained at week 64, as shown in Figure 1. \n \nFigure 1: RGI-C Global Score (Mean ± SE) – Primary Efficacy Endpoint at Week 40 and \n64 (Full Analysis Set) \n \n\n \n \n \n  \n\n\n\n9 \n\nSecondary Efficacy Results \nKey Secondary efficacy endpoint results are presented in Table 2.   \n \nTable 2 Secondary Efficacy Endpoint Results  \n \n\nEndpoint Week Active Control \nLS Mean (SE) \n\nBurosumab \nLS Mean (SE) \n\n Difference \n(burosumab – \nactive control) \n\nLower Limb \nDeformity; assessed \nby RGI-C \n (GEE model) \n\n40 +0.22 (0.080) +0.62 (0.153) +0.40 [95% CI: \n0.07, 0.72] p = \n0.0162 \n\n64 +0.29 (0.119)   +1.25 (0.170) +0.97 [95% \nCI:+0.57, +1.37] \np <0.0001  \n\nHeight; Z-score  \n\nBaseline -2.05 (0.87) -2.32 (1.17)  \n40 a +0.03 (0.031) +0.16 (0.052) +0.12 [95% CI: \n\n0.01, 0.24] p  = \n0.0408  \n\n64 b +0.02 (0.035) +0.17 (0.066) +0.14 [95% CI: \n0.00, 0.29] p  = \n0.0490  \n\nRickets severity, RSS \ntotal Score  \n\nBaseline 3.19 (1.141) 3.17 (0.975)  \n40 a -0.72 (0.162) -2.08 (0.104) -1.34 [95% CI -\n\n1.74, -0.94] \np < 0.0001  \n\n64 b -1.01 (0.151) -2.23 (0.117) -1.21 [95% CI: -\n1.59, -0.83]  \np < 0.0001 \n\nSerum ALP (U/L) \n\nBaseline 523 (154) 511 (125)  \n40 a 489 (189) 381 (99) -97 [95% CI: -\n\n138, -56]  \np < 0.0001 \n\n64 b 495 (182) 337 (86) -147 [95% CI: -\n192, -102]  \np < 0.0001 \n\nSix Minute Walk Test \n(m)  \n \n\nBaseline 450 (106) 385 (86)  \n40 a +4 (14) +47 (16) +43 [95% CI:-\n\n0.3, 87]; p = \n0.0514 \n\n64 b +29 (17) +75 (13) +46 [95% CI: 2, \n89]; p = 0.0399 \n\na: the change from Baseline to Week 40 from ANCOVA model. \nb: the change from Baseline to Week 64 from GEE Model. \n \n \n \n  \n\n\n\n10 \n\nSerum Phosphate \nAt each study visit at which serum phosphate was assessed in both groups, changes in serum \nphosphate from Baseline were larger in the burosumab group compared with the active control group \n(p < 0.0001; GEE model) (Figure 2). \n \n \nFigure 2: Serum Phosphate Concentration and Change from Baseline (mg/dL) \n(Mean ± SE) by Treatment Group (PD Analysis Set) \nNote: Dashed line in figure indicates the lower limit of the serum phosphate reference range, 3.2 mg/dL (1.03 mmol/L) \n \n \n\n \n \n \nStudy UX023-CL201 \nIn paediatric Study UX023-CL201, 52 paediatric patients aged 5 to 12 years (mean 8.5 years; SD 1.87) \nwith XLH were treated for 64 weeks. Nearly all patients had radiographic evidence of rickets at \nbaseline and had received prior oral phosphate and vitamin D analogues for a mean (SD) duration of \n7 (2.4) years. This conventional therapy was discontinued 2-4 weeks prior to burosumab initiation. \nThe burosumab dose was adjusted to target a fasting serum phosphate concentration of 3.50 to 5.02 \nmg/dL (1.13 to 1.62 mmol/L). Twenty six of 52 patients received burosumab every 4 weeks (Q4W). \nTwenty six of 52 patients received burosumab every two weeks (Q2W) at an average dose (min, max) \nof 0.73 (0.3, 1.5), 0.98 (0.4, 2.0) and 1.04 (0.4, 2.0) mg/kg at weeks 16, 40 and 60 respectively, and up \nto a maximum dose of 2.0 mg/kg.  \n \nBurosumab increased serum phosphate concentration and increased TmP/GFR. In the group that \nreceived burosumab every 2 weeks, mean (SD) serum phosphate concentration increased from 2.38 \n(0.405) mg/dL (0.77 (0.131) mmol/L) at baseline), to 3.3 (0.396) mg/dL (1.07 (0.128) mmol/L) at \nWeek 40 and was maintained to Week 64 at 3.35 (0.445) mg/dL (1.08 (0.144) mmol/L). \n \nAlkaline phosphatase activity \nMean (SD) serum total alkaline phosphatase activity was 459 (105) U/L at baseline and decreased to \n369 (76) U/L at Week 64 (-19.6%, p < 0.0001).  \n\n\n\n11 \n\nBone-derived serum alkaline phosphatase content was 165 (52) μg/L [mean (SD)] at Baseline and \n115 (31) μg/L at Week 64 (mean change: -28.5%). \n \nThe severity of paediatric rickets in Study UX023-CL201 was measured using the RSS, as described \nabove. In Study UX023-CL201, the RSS was scored using a predefined scale looking at specific \nabnormalities in the wrists and knees.As a complement to the RSS assessment, the RGI-C rating scale \nwas used. Results are summarised in Table 3.  \n \nTable 3: Rickets Response in Children 5-12 years receiving Burosumab in Study UX023-CL201 \n \n\nEndpoint \nDuration of \nBurosumab \n\n(week) \n\n \nEffect Size  \n\nQ2W (N=26) Q4W (N=26) \nRSS Total Score  \nBaseline Mean (SD) \nLS Mean change (SE) \nfrom baseline in total \nscorea (reduced RSS score \nindicates improvement in \nrickets severity) \n\n   \n \n\n 40 \n1.92 (1.2) \n\n-1.06 (0.1)   (p<0.0001) \n1.67 (1.0) \n\n-0.73 (0.1)   (p<0.0001) \n \n\n 64 -1.00 (0.1)  (p<0.0001) -0.84 (0.1)  (p<0.0001) \n\nRGI-C Global Score \nLS Mean score (SE)a \n(positive indicates \nhealing) \n\n \n40  \n\n \n64 \n\n \n\n \n+1.66 (0.1) (p<0.0001) \n\n \n+1.56 (0.1) (p<0.0001) \n\n \n\n \n+1.47 (0.1) (p<0.0001) \n\n \n+1.58 (0.1) (p<0.0001) \n\n \na) The estimates of LS means and p-values are from the generalized estimation equation model accounting for \n\nbaseline RSS, visits and regimen and its interaction. \n \n \nStudy UX023-CL205 \nIn paediatric Study UX023-CL205, burosumab was evaluated in 13 XLH patients, aged 1 to \n4 years (mean 2.9 years; SD 1.1) for 40 weeks. All patients had radiographic evidence of rickets at \nbaseline and twelve patients had received oral phosphate and vitamin D analogues for a mean (SD) \nduration of 16.7 (14.4) months. This conventional therapy was discontinued 2-6 weeks prior \nburosumab initiation. Patients received burosumab at a dose of 0.8 mg/kg every two weeks.  \n \nIn Study UX023-CL205, mean (SD) fasting serum phosphate concentration increased from 2.51 \n(0.284) mg/dL (0.81 (0.092) mmol/L) at baseline to 3.47 (0.485) mg/dL (1.12 (0.158) mmol/L) at \nWeek 40.  \n \nSerum alkaline phosphatase activity \nMean (SD) serum total alkaline phosphatase activity was 549 (193.8) U/L at baseline and decreased to \n335 (87.6) U/L at Week 40 (mean change: -36.3%). \n \nRickets Severity Score (RSS) \nAfter 40 weeks of treatment with burosumab, mean total RSS improved from 2.92 (1.367) at baseline \nto 1.19 (0.522), corresponding to a change from baseline in LS mean (SE) change of -1.73 (0.132) \n(p<0.0001). \n \nRadiographic Global Impression of Change (RGI-C)  \nAfter 40 weeks of treatment with burosumab, the LS mean (SE) RGI-C Global score was +2.33 (0.08) \nin all 13 patients (p < 0.0001) demonstrating healing of rickets. All 13 patients were considered RGI-C \nresponders as defined by RGI-C global score ≥ +2.0.  \n \n\n\n\n12 \n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nCRYSVITA in one or more subsets of the paediatric population in treatment of X-linked \nhypophosphataemia. See 4.2 for information on paediatric use. \n \nThis medicinal product has been authorised under a so-called ‘conditional approval’ scheme. This \nmeans that further evidence on this medicinal product is awaited. \nThe European Medicines Agency will review new information on this medicinal product at least every \nyear and this SmPC will be updated as necessary. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nBurosumab absorption from subcutaneous injection sites to blood circulation is nearly complete. \nFollowing subcutaneous administration, the time to reach maximum serum concentrations (Tmax) of \nburosumab is approximately 5-10 days. The peak serum concentration (Cmax) and area under the \nconcentration-time curve (AUC) of serum burosumab is dose proportional over the dose range of \n0.1-2.0 mg/kg. \n \nDistribution \n \nIn XLH patients, the observed volume of distribution of burosumab approximates the volume of \nplasma, suggesting limited extravascular distribution. \n \nBiotransformation \n \nBurosumab is composed solely of amino acids and carbohydrates as a native immunoglobulin and is \nunlikely to be eliminated via hepatic metabolic mechanisms. Its metabolism and elimination are \nexpected to follow the immunoglobulin clearance pathways, resulting in degradation to small peptides \nand individual amino acids.  \n \nElimination \n \nDue to its molecular size, burosumab is not expected to be directly excreted. The clearance of \nburosumab is dependent on body weight and estimated to be 0.290 L/day and 0.136 L/day in a typical \nadult (70 kg) and paediatric (30 kg) XLH patient, respectively, with corresponding disposition half-life \n(t1/2) in the serum of approximately 19 days. Following multiple dose administration to paediatric \nsubjects, observed serum trough concentrations reach a plateau by 8 weeks after initiation of \ntreatment.  \n \nLinearity/non-linearity \n \nBurosumab displays time-invariant pharmacokinetics that is linear to dose over the subcutaneous dose \nrange of 0.1 to 2.0 mg/kg. \n \nPharmacokinetic/pharmacodynamic relationship(s) \n \nWith the subcutaneous route of administration, a direct PK-PD relationship between serum burosumab \nconcentrations and increases in serum phosphate concentration is observed and well described by an \nEmax/EC50 model. Serum burosumab and phosphate concentrations, as well as TmP/GFR, increased \nand decreased in parallel and reached maximum levels at approximately the same time point after each \ndose, supporting a direct PK-PD relationship. The AUC for the change from baseline in serum \nphosphate, TmP/GFR and 1,25(OH)2D increased linearly with increasing burosumab AUC. \n \n\n\n\n13 \n\nPaediatric PK/PD \n \nNo significant difference has been observed in paediatric patient pharmacokinetics or \npharmacodynamics as compared with PK/PD in the adult population. Burosumab clearance and \nvolume of distribution are body weight dependent. \n \n5.3 Preclinical safety data \n \nAdverse reactions in non-clinical studies with normal animals were observed at exposures which \nresulted in serum phosphate concentration greater than normal limits. These effects were consistent \nwith an exaggerated response to the inhibition of normal FGF23 levels resulting in a supraphysiologic \nincrease in serum phosphate beyond the upper limit of normal. \n \nStudies in rabbits and adult and juvenile cynomolgus monkeys demonstrated dose-dependent \nelevations of serum phosphate and 1,25 (OH)2D confirming the pharmacologic actions of burosumab \nin these species. Ectopic mineralisation of multiple tissues and organs (e.g. kidney, heart, lung, and \naorta), and associated secondary consequences (e.g. nephrocalcinosis) in some cases, due to \nhyperphosphataemia, was observed in normal animals at doses of burosumab that resulted in serum \nphosphate concentrations in animals greater than approximately 8 mg/dL (2.6 mmol/L). In a murine \nmodel of XLH, a significant reduction in the incidence of ectopic mineralisation was observed at \nequivalent levels of serum phosphate, suggesting that the risk of mineralisation is less in the presence \nof excess FGF23. \n \nBone effects seen in adult and juvenile monkeys included changes in bone metabolism markers, \nincreases in thickness and density of cortical bone, increased density of total bone and thickening of \nlong bone. These changes were a consequence of higher than normal serum phosphate levels, which \naccelerated bone turnover and also led to periosteal hyperostosis and a decrease in bone strength in \nadult animals, but not in juvenile animals at the doses tested. Burosumab did not promote abnormal \nbone development, as no changes in femur length or bone strength were noted in juvenile animals. \nBone changes were consistent with the pharmacology of burosumab and the role of phosphate in bone \nmineralization, metabolism and turnover. \n \nIn repeat-dose toxicology studies of up to 40 weeks duration in cynomolgus monkeys, mineralisation \nof the rete testis/seminiferous tubules was observed in male monkeys; however, no changes were \nobserved in semen analysis. No adverse effects on female reproductive organs were observed in these \nstudies. \n \nIn the reproductive and developmental toxicology study performed in pregnant cynomolgus monkeys, \nmoderate mineralisation of the placenta was seen in pregnant animals given 30 mg/kg of burosumab \nand occurred in animals with peak serum phosphate concentration greater than approximately 8 mg/dL \n(2.6 mmol/L). Shortening of the gestation period and associated increased incidence of premature \nbirths were observed in pregnant monkeys at doses of ≥ 0.3 mg/kg which corresponded to burosumab \nexposures that are ≥0.875- to 1.39-fold anticipated clinical levels. Burosumab was detected in serum \nfrom fetuses indicating that burosumab was transported across the placenta to the fetus. There was no \nevidence of teratogenic effects. Ectopic mineralisation was not observed in foetuses or offspring and \nburosumab did not affect pre- and postnatal growth including survivability of the offspring. \n \nIn preclinical studies, ectopic mineralisation has been observed in normal animals, most frequently in \nthe kidney, given burosumab at doses that resulted in serum phosphate concentrations greater than 8 \nmg/dL (2.6 mmol/L). Neither new or clinically meaningful worsening of nephrocalcinosis nor ectopic \nmineralisation have been observed in clinical trials of patients with XLH treated with burosumab to \nachieve normal serum phosphate levels.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n\n\n\n14 \n\n \nL-histidine \nD-sorbitol E420 \nPolysorbate 80 \nL-methionine  \nHydrochloric acid, 10% (for pH adjustment) \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C to 8°C). Do not freeze. \n \nStore in the original package in order to protect from light.  \n \n6.5 Nature and contents of container \n \nClear glass vial with butyl rubber stopper, and aluminium seal. \n \nPack size of one vial. \n \n6.6 Special precautions for disposal and other handling \n \nEach vial is for single use only.  \n \nDo not shake the vial before use. \n \nBurosumab should be administered using aseptic technique and sterile disposable syringes and \ninjection needles.  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nKyowa Kirin Holdings B.V. \nBloemlaan 2 \n2132NP Hoofddorp \nThe Netherlands  \n+31 (0) 237200822  \nmedinfo@kyowakirin.com \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/17/1262/001 \nEU/1/17/1262/002 \nEU/1/17/1262/003 \n\nmailto:medinfo@kyowakirin.com\n\n\n15 \n\n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 19 February 2018 \nDate of latest renewal:  21 February 2020 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\nhttp://www.ema.europa.eu/\n\n\n16 \n\n \n \n \n \n \n \n\nANNEX II \n\n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE  \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \n\nFOR THE CONDITIONAL MARKETING AUTHORISATION \n \n\n \n\n\n\n17 \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer(s) of the biological active substance(s)  \n\nKyowa Kirin Co., Ltd. \nTakasaki Plant \n100-1 Hagiwara-machi \nTakasaki \n370-0013 Gunma \nJAPAN \n \nName and address of the manufacturer(s) responsible for batch release \n\nPiramal Healthcare UK Limited \nWhalton Road \nNorthumberland \nMorpeth \nNE61 3YA \nUNITED KINGDOM \n \nallphamed PHARBIL Arzneimittel GmbH \nHildebrandstr. 10-12 \n37081 Göttingen \nGERMANY \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION  \n\n \n\n• Periodic safety update reports  \n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n\nThe marketing authorisation holder shall submit the first periodic safety update report for this \nproduct within 6 months following authorisation. \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n• Risk Management Plan (RMP) \n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \n\n\n\n18 \n\nagreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed subsequent \nupdates of the RMP. \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new \ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n \n\nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \nFOR THE CONDITIONAL MARKETING AUTHORISATION \n\n \nThis being a conditional marketing authorisation and pursuant to Article 14(7) of Regulation (EC) \nNo 726/2004, the MAH shall complete, within the stated timeframe, the following measures: \n\nDescription Due date \n\nUX023-CL205 \n\nIn order to confirm the efficacy and safety of Crysvita in the treatment of X-linked \nHypophosphataemia (XLH) in children between 1 and 4 years old, the MAH should submit the \nupdated results of study UX023-CL205, an open-label, phase 2 study to assess the safety, \npharmacodynamics, and efficacy of KRN23 in paediatric patients with XLH. \n\n \nMay 2020 \n\n \n\n \n\n \n \n \n  \n\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX III \n\n \nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nA. LABELLING \n\n  \n\n\n\n21 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \n10 mg CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCRYSVITA 10 mg solution for injection \nburosumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 10 mg burosumab in 1 ml of solution. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: L-histidine, D- sorbitol E420, polysorbate 80, L-methionine, hydrochloric acid, 10%, and \nwater for injections. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous use. \nFor single use only. \nDo not shake before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n22 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nKyowa Kirin Holdings B.V. \nBloemlaan 2 \n2132NP Hoofddorp \nThe Netherlands  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/17/1262/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n23 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \n10 mg VIAL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nCRYSVITA 10 mg injection \nburosumab \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 ml \n \n \n6. OTHER \n \n  \n\n\n\n24 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \n20 mg CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCRYSVITA 20 mg solution for injection \nburosumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 20 mg burosumab in 1 ml of solution. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: L-histidine, D- sorbitol E420, polysorbate 80, L-methionine, hydrochloric acid, 10%, and \nwater for injections. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous use. \nFor single use only. \nDo not shake before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n25 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nKyowa Kirin Holdings B.V. \nBloemlaan 2 \n2132NP Hoofddorp \nThe Netherlands  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/17/1262/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n\n\n\n26 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \n20 mg VIAL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nCRYSVITA 20 mg injection \nburosumab \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 ml \n \n \n6. OTHER \n \n  \n\n\n\n27 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \n30 mg CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCRYSVITA 30 mg solution for injection \nburosumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 30 mg burosumab in 1 ml of solution. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: L-histidine, D- sorbitol E420, polysorbate 80, L-methionine, hydrochloric acid, 10%, and \nwater for injections. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous use. \nFor single use only. \nDo not shake before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n28 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nKyowa Kirin Holdings B.V. \nBloemlaan 2 \n2132NP Hoofddorp \nThe Netherlands  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/17/1262/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n\n\n\n29 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \n30 mg VIAL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nCRYSVITA 30 mg injection \nburosumab \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 ml \n \n \n6. OTHER \n \n \n  \n\n\n\n30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n  \n\n\n\n31 \n\nPackage leaflet: Information for the user \n \n\nCRYSVITA 10 mg solution for injection \nCRYSVITA 20 mg solution for injection \nCRYSVITA 30 mg solution for injection \n\n \nburosumab \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of \nsection 4 for how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again.  \n• If you have any further questions, ask your doctor. \n• If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. See section 4. \n \n\nWhat is in this leaflet \n1. What CRYSVITA is and what it is used for \n2. What you need to know before you use CRYSVITA \n3. How to use CRYSVITA \n4. Possible side effects \n5. How to store CRYSVITA \n6. Contents of the pack and other information \n \n \n1. What CRYSVITA is and what it is used for \n \nWhat CRYSVITA is \nCRYSVITA contains the active substance burosumab. This is a type of medicine called a human \nmonoclonal antibody.  \n \nWhat is CRYSVITA used for \nCRYSVITA is used to treat X-linked hypophosphataemia (XLH). It is used in children of 1 year and \nolder, and adolescents who are still growing. \n \nWhat is X-Linked Hypophosphataemia (XLH) \nX-Linked Hypophosphataemia (XLH) is a genetic disease. \n• People with XLH have higher levels of a hormone called fibroblast growth factor 23 (FGF23). \n• FGF23 lowers the amount of phosphate in the blood. \n• The low level of phosphate may lead to bones that cannot grow and harden properly. \n \nHow CRYSVITA works \nCRYSVITA attaches to FGF23 in the blood which stops FGF23 from working and increases the \nphosphate levels in the blood so that normal levels of phosphate can be achieved. \n \n\n2. What you need to know before you use CRYSVITA  \n \n\nDo not use CRYSVITA if: \n• you are allergic to burosumab or any of the other ingredients of this medicine (listed in \n\nsection 6)  \n• you are taking any phosphate supplements or certain vitamin D supplements (that contain so \n\ncalled active vitamin D, e.g. calcitriol) \n\n\n\n32 \n\n• you already have a high level of phosphate in your blood (“hyper-phosphataemia”) \n• you have severe kidney disease or kidney failure. \n\n \nAllergic reactions \nStop taking CRYSVITA and tell your doctor straight away if you have any of the following side \neffects, as they could be signs of an allergic reaction: \n• rash and itching all over the body \n• severe swelling of eyelids, mouth or lips (angio-oedema) \n• shortness of breath \n• rapid heartbeat \n• sweating. \n \nDo not take CRYSVITA if any of the above apply to you. If you are not sure, talk to your doctor \nbefore using CRYSVITA. \n \nWarnings and precautions  \n \nSkin reactions \nYou may get skin reactions where the injection is given, see section 4 for more information. If these \nreactions are severe, tell your doctor. \n \nTests and checks \nYour doctor will check the phosphate and calcium levels in your blood and urine and may also do a \nrenal ultrasound during your treatment in order to reduce the risk of hyperphosphataemia (too much \nphosphate in the blood) and ectopic mineralisation (a build up of calcium in tissues such as the \nkidneys). Your serum parathyroid hormone level will also be checked from time to time. \n \nChildren under 1 year \nCrysvita should not be given to children under 1 year of age because the safety and effects of the \nmedicine have not been studied in this age group. \n \nOther medicines and CRYSVITA \nTell your doctor if you are taking, have recently taken, or might take any other medicines.  \n \nDo not take CRYSVITA and tell your doctor if you are taking: \n• phosphate supplements  \n• certain vitamin D supplements (that contain so called active vitamin D, e.g. calcitriol). There are \n\nsome vitamin D supplements you can continue or start to use and your doctor will advise which \nones these are.  \n\n \nTalk to your doctor before taking CRYSVITA if you are taking: \n• medicines that work in the same way as calcium in the body (“calcimimetics”). If used together \n\nthey may lower blood calcium. \n \n\nPregnancy and breastfeeding  \nIf you are pregnant or breast-feeding, think you might be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. This is because it is not known if \nCRYSVITA will affect the baby. \n \nCRYSVITA is not recommended in pregnancy. \n \nIf you could get pregnant, you must use an effective method of contraception (birth control) while \nusing CRYSVITA. You should discuss this with your doctor. \n \nIt is not known if CRYSVITA passes into breast milk, and a risk to newborns or infants cannot be \nruled out. You should discuss this with your doctor.  \n\n\n\n33 \n\n \nDriving, riding a bike and using machines \nIt is possible that CRYSVITA could cause dizziness and affect you being able to ride a bike, use any \ntools or machines or to drive. If you think you are affected, do not ride a bike, use any tools or \nmachines or drive, and tell your doctor. \n \nCRYSVITA contains sorbitol  \nThis medicine contains 45.91 mg of sorbitol in each vial which is equivalent to 45.91 mg/ml.  \n \n \n3. How to use CRYSVITA \n \nCRYSVITA should be given by injection under the skin in the arm, abdomen, buttock or thigh by a \ntrained healthcare provider.  \n \nHow much CRYSVITA you will be given \nThe dose is based on your body weight. Your doctor will work out the right dose for you.  \nCRYSVITA will be injected every two weeks. \n \nYour doctor will perform checks to make sure that you are getting the right dose and may change your \ndose if needed. \n \nThe maximum dose you will be given is 90 mg. \n \nIf you have been given more CRYSVITA than you should  \nIf you think that you have been given too much CRYSVITA, tell your doctor straight away.  \n \nIf you miss a dose of CRYSVITA \nIf a dose is missed, talk to your doctor straight away. The missed dose should be given as soon as \npossible and your doctor will re-arrange future doses accordingly. \n \nIf you have any further questions on the use of this medicine, ask your doctor. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSide effects \nVery common (may affect more than 1 in 10 children) \n• Tooth abscess (infection) \n• Cough \n• Headache \n• Vomiting \n• Nausea \n• Diarrhoea  \n• Constipation \n• Tooth decay or cavities \n• Rash \n• Pain in muscles (myalgia) and hands and feet \n• Reactions where the injection was given, which may include: \n\no redness or rash \no pain or itching \no swelling \no bleeding or bruising \n\n\n\n34 \n\nThese injection site reactions are usually mild and occur within a day after the injection and \nusually get better in around 1 to 3 days. \n\n• Fever \n• Low vitamin D in your blood \n \nCommon (may affect up to 1 in 10 children) \n• Dizziness \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects, you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store CRYSVITA \n \nKeep CRYSVITA out of the sight and reach of children. \nDo not use CRYSVITA after the expiry date which is stated on the carton and label. \nStore in a refrigerator (2°C to 8°C). Do not freeze. \nKeep the vial in the outer carton in order to protect from light. \nDo not use CRYSVITA if it contains visible particles. \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n6. Contents of the pack and other information \n \nWhat CRYSVITA contains   \nThe active substance is burosumab. Each vial contains either 10, 20 or 30 mg of burosumab. \nThe other ingredients are L-histidine, D-sorbitol (E420), polysorbate 80, L-methionine, 10%, \nhydrochloric acid, and water for injections. (See “CRYSVITA contains sorbitol” in section 2 for more \ninformation). \n \nWhat CRYSVITA looks like and contents of the pack \nCRYSVITA comes as a clear to slightly opalescent, colourless to pale yellow/brown solution for \ninjection in a small glass vial. Each pack contains 1 vial.  \n \nMarketing Authorisation Holder \nKyowa Kirin Holdings B.V. \nBloemlaan 2 \n2132NP Hoofddorp \nThe Netherlands  \nmedinfo@kyowakirin.com \n \nManufacturer \nPiramal Healthcare UK Limited \nWhalton Road \nMorpeth \nNE61 3YA \nUnited Kingdom \n \nallphamed PHARBIL Arzneimittel GmbH \nHildebrandstr. 10-12 \n37081 Göttingen \nGermany \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nmailto:medinfo@kyowakirin.com\n\n\n35 \n\nThis leaflet was last revised in  \n \nThis medicine has been given ‘conditional approval’. This means that there is more evidence to come \nabout this medicine. \nThe European Medicines Agency will review new information on this medicine at least every year and \nthis leaflet will be updated as necessary. \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments.  \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES FOR THE CONDITIONAL MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what crysvita is and what it is used for", "Section_Content": "what crysvita is crysvita contains the active substance burosumab. this is a type of medicine called a human monoclonal antibody. what is crysvita used for crysvita is used to treat x-linked hypophosphataemia (xlh). it is used in children of 1 year and older, and adolescents who are still growing. what is x-linked hypophosphataemia (xlh) x-linked hypophosphataemia (xlh) is a genetic disease. people with xlh have higher levels of a hormone called fibroblast growth factor 23 (fgf23). fgf23 lowers the amount of phosphate in the blood. the low level of phosphate may lead to bones that cannot grow and harden properly. how crysvita works crysvita attaches to fgf23 in the blood which stops fgf23 from working and increases the phosphate levels in the blood so that normal levels of phosphate can be achieved.", "Entity_Recognition": [{"Text": "crysvita", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 56, "EndOffset": 65, "Score": 0.9305800795555115, "Text": "burosumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.47876670956611633}]}, {"Text": "a human monoclonal antibody", "Type": "TREATMENT", "BeginOffset": 101, "EndOffset": 128}, {"Id": 6, "BeginOffset": 156, "EndOffset": 164, "Score": 0.15415866672992706, "Text": "crysvita", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "x-linked hypophosphataemia (xlh)", "Type": "PROBLEM", "BeginOffset": 182, "EndOffset": 214}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 242, "EndOffset": 243}, {"Id": 3, "BeginOffset": 307, "EndOffset": 333, "Score": 0.7953839898109436, "Text": "x-linked hypophosphataemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9594120979309082}]}, {"Text": "xlh)", "Type": "PROBLEM", "BeginOffset": 335, "EndOffset": 339}, {"Text": "x-linked hypophosphataemia (xlh", "Type": "PROBLEM", "BeginOffset": 340, "EndOffset": 371}, {"Text": "a genetic disease", "Type": "PROBLEM", "BeginOffset": 376, "EndOffset": 393}, {"Text": "xlh", "Type": "PROBLEM", "BeginOffset": 407, "EndOffset": 410}, {"Id": 7, "BeginOffset": 435, "EndOffset": 474, "Score": 0.50522780418396, "Text": "hormone called fibroblast growth factor", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8602725267410278, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 8, "BeginOffset": 475, "EndOffset": 477, "Text": "23", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "23", "Type": "NUMBER", "BeginOffset": 475, "EndOffset": 477}, {"Id": 9, "BeginOffset": 479, "EndOffset": 484, "Score": 0.31806322932243347, "Text": "fgf23", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 487, "EndOffset": 492, "Score": 0.2344566285610199, "Text": "fgf23", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "phosphate in the blood", "Type": "PROBLEM", "BeginOffset": 514, "EndOffset": 536}, {"Text": "the low level of phosphate", "Type": "PROBLEM", "BeginOffset": 538, "EndOffset": 564}, {"Id": 0, "BeginOffset": 577, "EndOffset": 582, "Score": 0.7937776446342468, "Text": "bones", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the phosphate levels", "Type": "TEST", "BeginOffset": 725, "EndOffset": 745}, {"Text": "the blood", "Type": "TEST", "BeginOffset": 749, "EndOffset": 758}, {"Text": "phosphate", "Type": "TREATMENT", "BeginOffset": 784, "EndOffset": 793}]}, "Section_2": {"Title": "2. what you need to know before you use crysvita", "Section_Content": "do not use crysvita if: you are allergic to burosumab or any of the other ingredients of this medicine (listed in section 6) you are taking any phosphate supplements or certain vitamin d supplements (that contain so called active vitamin d, e.g. calcitriol) 32 you already have a high level of phosphate in your blood (\"hyper-phosphataemia\") you have severe kidney disease or kidney failure. allergic reactions stop taking crysvita and tell your doctor straight away if you have any of the following side effects, as they could be signs of an allergic reaction: rash and itching all over the body severe swelling of eyelids, mouth or lips (angio-oedema) shortness of breath rapid heartbeat sweating. do not take crysvita if any of the above apply to you. if you are not sure, talk to your doctor before using crysvita. warnings and precautions skin reactions you may get skin reactions where the injection is given, see section 4 for more information. if these reactions are severe, tell your doctor. tests and checks your doctor will check the phosphate and calcium levels in your blood and urine and may also do a renal ultrasound during your treatment in order to reduce the risk of hyperphosphataemia (too much phosphate in the blood) and ectopic mineralisation (a build up of calcium in tissues such as the kidneys). your serum parathyroid hormone level will also be checked from time to time. children under 1 year crysvita should not be given to children under 1 year of age because the safety and effects of the medicine have not been studied in this age group. other medicines and crysvita tell your doctor if you are taking, have recently taken, or might take any other medicines. do not take crysvita and tell your doctor if you are taking: phosphate supplements certain vitamin d supplements (that contain so called active vitamin d, e.g. calcitriol). there are some vitamin d supplements you can continue or start to use and your doctor will advise which ones these are. talk to your doctor before taking crysvita if you are taking: medicines that work in the same way as calcium in the body (\"calcimimetics\"). if used together they may lower blood calcium. pregnancy and breastfeeding if you are pregnant or breast-feeding, think you might be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. this is because it is not known if crysvita will affect the baby. crysvita is not recommended in pregnancy. if you could get pregnant, you must use an effective method of contraception (birth control) while using crysvita. you should discuss this with your doctor. it is not known if crysvita passes into breast milk, and a risk to newborns or infants cannot be ruled out. you should discuss this with your doctor. driving, riding a bike and using machines it is possible that crysvita could cause dizziness and affect you being able to ride a bike, use any tools or machines or to drive. if you think you are affected, do not ride a bike, use any tools or machines or drive, and tell your doctor. crysvita contains sorbitol this medicine contains 45.91 mg of sorbitol in each vial which is equivalent to 45.91 mg/ml.", "Entity_Recognition": [{"Text": "crysvita", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 10, "BeginOffset": 44, "EndOffset": 53, "Score": 0.8089857697486877, "Text": "burosumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 89, "EndOffset": 102}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 122, "EndOffset": 123}, {"Text": "any phosphate supplements", "Type": "TREATMENT", "BeginOffset": 140, "EndOffset": 165}, {"Text": "certain vitamin d supplements", "Type": "TREATMENT", "BeginOffset": 169, "EndOffset": 198}, {"Text": "active vitamin d, e.g. calcitriol)", "Type": "TREATMENT", "BeginOffset": 223, "EndOffset": 257}, {"Text": "32", "Type": "NUMBER", "BeginOffset": 258, "EndOffset": 260}, {"Id": 23, "BeginOffset": 280, "EndOffset": 317, "Score": 0.4129529595375061, "Text": "high level of phosphate in your blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "hyper-phosphataemia\"", "Type": "PROBLEM", "BeginOffset": 320, "EndOffset": 340}, {"Text": "severe kidney disease", "Type": "PROBLEM", "BeginOffset": 351, "EndOffset": 372}, {"Id": 26, "BeginOffset": 376, "EndOffset": 390, "Score": 0.9831104278564453, "Text": "kidney failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9485821723937988}]}, {"Id": 27, "BeginOffset": 392, "EndOffset": 410, "Score": 0.7260111570358276, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5263943672180176}]}, {"Id": 15, "BeginOffset": 423, "EndOffset": 431, "Score": 0.3809073269367218, "Text": "crysvita", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.581895112991333}]}, {"Id": 28, "BeginOffset": 500, "EndOffset": 512, "Score": 0.9169037938117981, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7826820015907288}]}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 540, "EndOffset": 560}, {"Id": 30, "BeginOffset": 562, "EndOffset": 566, "Score": 0.9970644116401672, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8165994882583618}], "Attributes": [{"Type": "DIRECTION", "Score": 0.6184658408164978, "RelationshipScore": 0.999381422996521, "RelationshipType": "DIRECTION", "Id": 2, "BeginOffset": 583, "EndOffset": 587, "Text": "over", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9873940944671631, "RelationshipScore": 0.7864621877670288, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 592, "EndOffset": 596, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 31, "BeginOffset": 571, "EndOffset": 578, "Score": 0.9957717061042786, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8867220878601074}], "Attributes": [{"Type": "DIRECTION", "Score": 0.6184658408164978, "RelationshipScore": 0.9999948740005493, "RelationshipType": "DIRECTION", "Id": 2, "BeginOffset": 583, "EndOffset": 587, "Text": "over", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9873940944671631, "RelationshipScore": 0.9755699634552002, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 592, "EndOffset": 596, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the body severe swelling of eyelids", "Type": "PROBLEM", "BeginOffset": 588, "EndOffset": 623}, {"Text": "mouth or lips", "Type": "PROBLEM", "BeginOffset": 625, "EndOffset": 638}, {"Id": 33, "BeginOffset": 646, "EndOffset": 652, "Score": 0.9354872703552246, "Text": "oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5994055867195129}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9987022876739502, "RelationshipScore": 0.5642169117927551, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 616, "EndOffset": 623, "Text": "eyelids", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976123571395874, "RelationshipScore": 0.9372153878211975, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 625, "EndOffset": 630, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9978151321411133, "RelationshipScore": 0.912848174571991, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 634, "EndOffset": 638, "Text": "lips", "Category": "ANATOMY", "Traits": []}]}, {"Id": 34, "BeginOffset": 654, "EndOffset": 673, "Score": 0.9844426512718201, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6597750186920166}]}, {"Text": "rapid heartbeat sweating", "Type": "PROBLEM", "BeginOffset": 674, "EndOffset": 698}, {"Id": 16, "BeginOffset": 712, "EndOffset": 720, "Score": 0.2581252455711365, "Text": "crysvita", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 844, "EndOffset": 858, "Score": 0.5321552753448486, "Text": "skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4676470160484314}]}, {"Id": 37, "BeginOffset": 871, "EndOffset": 885, "Score": 0.7370307445526123, "Text": "skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5812161564826965}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9223285913467407, "RelationshipScore": 0.4951869249343872, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 844, "EndOffset": 848, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 892, "EndOffset": 905}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 928, "EndOffset": 929}, {"Text": "these reactions", "Type": "PROBLEM", "BeginOffset": 955, "EndOffset": 970}, {"Text": "tests", "Type": "TEST", "BeginOffset": 1001, "EndOffset": 1006}, {"Text": "the phosphate and calcium levels", "Type": "TEST", "BeginOffset": 1041, "EndOffset": 1073}, {"Text": "your blood and urine", "Type": "TEST", "BeginOffset": 1077, "EndOffset": 1097}, {"Text": "a renal ultrasound", "Type": "TEST", "BeginOffset": 1114, "EndOffset": 1132}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1140, "EndOffset": 1154}, {"Id": 38, "BeginOffset": 1186, "EndOffset": 1204, "Score": 0.9867830276489258, "Text": "hyperphosphataemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.941005527973175}]}, {"Text": "too much phosphate in the blood", "Type": "PROBLEM", "BeginOffset": 1206, "EndOffset": 1237}, {"Text": "ectopic mineralisation", "Type": "PROBLEM", "BeginOffset": 1243, "EndOffset": 1265}, {"Text": "calcium in tissues", "Type": "PROBLEM", "BeginOffset": 1281, "EndOffset": 1299}, {"Id": 9, "BeginOffset": 1312, "EndOffset": 1319, "Score": 0.8539179563522339, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your serum parathyroid hormone level", "Type": "TEST", "BeginOffset": 1322, "EndOffset": 1358}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1414, "EndOffset": 1415}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1468, "EndOffset": 1469}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 1516, "EndOffset": 1528}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1570, "EndOffset": 1585}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1670, "EndOffset": 1689}, {"Id": 17, "BeginOffset": 1703, "EndOffset": 1711, "Score": 0.2473507672548294, "Text": "crysvita", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4025971293449402}]}, {"Id": 46, "BeginOffset": 1752, "EndOffset": 1773, "Score": 0.7408460378646851, "Text": "phosphate supplements", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 1782, "EndOffset": 1803, "Score": 0.7797938585281372, "Text": "vitamin d supplements", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "active vitamin d", "Type": "TREATMENT", "BeginOffset": 1828, "EndOffset": 1844}, {"Id": 21, "BeginOffset": 1851, "EndOffset": 1861, "Score": 0.9987276196479797, "Text": "calcitriol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some vitamin d supplements", "Type": "TREATMENT", "BeginOffset": 1874, "EndOffset": 1900}, {"Id": 51, "BeginOffset": 2018, "EndOffset": 2026, "Score": 0.274879515171051, "Text": "crysvita", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2046, "EndOffset": 2055}, {"Text": "calcium in the body (\"calcimimetics\"", "Type": "TREATMENT", "BeginOffset": 2085, "EndOffset": 2121}, {"Text": "blood calcium", "Type": "TEST", "BeginOffset": 2156, "EndOffset": 2169}, {"Id": 56, "BeginOffset": 2171, "EndOffset": 2180, "Score": 0.9573850631713867, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9336493611335754}]}, {"Id": 57, "BeginOffset": 2185, "EndOffset": 2198, "Score": 0.3735434412956238, "Text": "breastfeeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 2210, "EndOffset": 2218, "Score": 0.9919004440307617, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9443988800048828}]}, {"Id": 59, "BeginOffset": 2257, "EndOffset": 2265, "Score": 0.9945928454399109, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9432055354118347}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2353, "EndOffset": 2366}, {"Id": 60, "BeginOffset": 2465, "EndOffset": 2474, "Score": 0.9006803631782532, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8629122376441956}]}, {"Id": 61, "BeginOffset": 2493, "EndOffset": 2501, "Score": 0.9960063099861145, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.94962078332901}]}, {"Text": "an effective method of contraception (birth control", "Type": "TREATMENT", "BeginOffset": 2516, "EndOffset": 2567}, {"Id": 50, "BeginOffset": 2673, "EndOffset": 2679, "Score": 0.6296913027763367, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 2816, "EndOffset": 2824}, {"Id": 62, "BeginOffset": 2866, "EndOffset": 2875, "Score": 0.9925703406333923, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.750515878200531}]}, {"Id": 63, "BeginOffset": 2880, "EndOffset": 2886, "Score": 0.42477837204933167, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "sorbitol this medicine", "Type": "TREATMENT", "BeginOffset": 3084, "EndOffset": 3106}, {"Text": "45.91", "Type": "NUMBER", "BeginOffset": 3116, "EndOffset": 3121}, {"Id": 54, "BeginOffset": 3128, "EndOffset": 3136, "Score": 0.8429017663002014, "Text": "sorbitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8913307785987854, "RelationshipScore": 0.9999358654022217, "RelationshipType": "DOSAGE", "Id": 53, "BeginOffset": 3116, "EndOffset": 3124, "Text": "45.91 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.36650773882865906, "RelationshipScore": 0.998737633228302, "RelationshipType": "DOSAGE", "Id": 55, "BeginOffset": 3173, "EndOffset": 3184, "Text": "45.91 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "45.91", "Type": "NUMBER", "BeginOffset": 3173, "EndOffset": 3178}]}, "Section_3": {"Title": "3. how to use crysvita", "Section_Content": "crysvita should be given by injection under the skin in the arm, abdomen, buttock or thigh by a trained healthcare provider. how much crysvita you will be given the dose is based on your body weight. your doctor will work out the right dose for you. crysvita will be injected every two weeks. your doctor will perform checks to make sure that you are getting the right dose and may change your dose if needed. the maximum dose you will be given is 90 mg. if you have been given more crysvita than you should if you think that you have been given too much crysvita, tell your doctor straight away. if you miss a dose of crysvita if a dose is missed, talk to your doctor straight away. the missed dose should be given as soon as possible and your doctor will re-arrange future doses accordingly. if you have any further questions on the use of this medicine, ask your doctor.", "Entity_Recognition": [{"Text": "crysvita", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 8, "Score": 0.4049486815929413, "Text": "crysvita", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 48, "EndOffset": 52, "Score": 0.994785487651825, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 60, "EndOffset": 63, "Score": 0.9962210059165955, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 65, "EndOffset": 72, "Score": 0.9975075721740723, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 74, "EndOffset": 81, "Score": 0.9922569990158081, "Text": "buttock", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 85, "EndOffset": 90, "Score": 0.9741511940956116, "Text": "thigh", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 182, "EndOffset": 198}, {"Text": "crysvita", "Type": "TREATMENT", "BeginOffset": 250, "EndOffset": 258}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 448, "EndOffset": 450}, {"Id": 10, "BeginOffset": 619, "EndOffset": 627, "Score": 0.2055327296257019, "Text": "crysvita", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 842, "EndOffset": 855}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. side effects very common (may affect more than 1 in 10 children) tooth abscess (infection) cough headache vomiting nausea diarrhoea constipation tooth decay or cavities rash pain in muscles (myalgia) and hands and feet reactions where the injection was given, which may include: o redness or rash o pain or itching o swelling o bleeding or bruising 34 these injection site reactions are usually mild and occur within a day after the injection and usually get better in around 1 to 3 days. fever low vitamin d in your blood common (may affect up to 1 in 10 children) dizziness reporting of side effects if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "crysvita", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 8, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9662430286407471, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.78664630651474}]}, {"Id": 9, "BeginOffset": 92, "EndOffset": 104, "Score": 0.8717595934867859, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7299414873123169}]}, {"Id": 10, "BeginOffset": 122, "EndOffset": 128, "Score": 0.3319384753704071, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 139, "EndOffset": 140}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 144, "EndOffset": 146}, {"Text": "tooth abscess (infection)", "Type": "PROBLEM", "BeginOffset": 157, "EndOffset": 182}, {"Text": "cough headache", "Type": "PROBLEM", "BeginOffset": 183, "EndOffset": 197}, {"Id": 15, "BeginOffset": 198, "EndOffset": 206, "Score": 0.9884493947029114, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8985574245452881}]}, {"Id": 16, "BeginOffset": 207, "EndOffset": 213, "Score": 0.995913565158844, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9292810559272766}]}, {"Text": "diarrhoea constipation", "Type": "PROBLEM", "BeginOffset": 214, "EndOffset": 236}, {"Id": 19, "BeginOffset": 237, "EndOffset": 248, "Score": 0.9122702479362488, "Text": "tooth decay", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6116455793380737}]}, {"Text": "cavities rash pain in muscles", "Type": "PROBLEM", "BeginOffset": 252, "EndOffset": 281}, {"Id": 23, "BeginOffset": 283, "EndOffset": 290, "Score": 0.7894846796989441, "Text": "myalgia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7808186411857605}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9901992678642273, "RelationshipScore": 0.5070763230323792, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 274, "EndOffset": 281, "Text": "muscles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9876147508621216, "RelationshipScore": 0.6838035583496094, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 306, "EndOffset": 310, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "hands and feet reactions", "Type": "PROBLEM", "BeginOffset": 296, "EndOffset": 320}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 327, "EndOffset": 340}, {"Id": 24, "BeginOffset": 373, "EndOffset": 380, "Score": 0.9944912195205688, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9589547514915466}]}, {"Id": 25, "BeginOffset": 384, "EndOffset": 388, "Score": 0.9990586638450623, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9766669273376465}]}, {"Id": 26, "BeginOffset": 391, "EndOffset": 395, "Score": 0.9981251358985901, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9687280058860779}]}, {"Id": 27, "BeginOffset": 399, "EndOffset": 406, "Score": 0.9994096755981445, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9830668568611145}]}, {"Id": 28, "BeginOffset": 409, "EndOffset": 417, "Score": 0.9982020854949951, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9787687659263611}]}, {"Id": 29, "BeginOffset": 420, "EndOffset": 428, "Score": 0.9973681569099426, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9554819464683533}]}, {"Id": 30, "BeginOffset": 432, "EndOffset": 440, "Score": 0.996649444103241, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9409697651863098}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8621222972869873, "RelationshipScore": 0.6528035402297974, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 450, "EndOffset": 464, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "34", "Type": "NUMBER", "BeginOffset": 441, "EndOffset": 443}, {"Text": "these injection site reactions", "Type": "PROBLEM", "BeginOffset": 444, "EndOffset": 474}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 568, "EndOffset": 569}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 573, "EndOffset": 574}, {"Text": "fever low vitamin d", "Type": "PROBLEM", "BeginOffset": 581, "EndOffset": 600}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 640, "EndOffset": 641}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 645, "EndOffset": 647}, {"Id": 33, "BeginOffset": 658, "EndOffset": 667, "Score": 0.9867750406265259, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9059632420539856}]}, {"Id": 34, "BeginOffset": 681, "EndOffset": 693, "Score": 0.7260191440582275, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8275005221366882}]}, {"Id": 35, "BeginOffset": 709, "EndOffset": 721, "Score": 0.9025413990020752, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8270818591117859}]}, {"Id": 36, "BeginOffset": 780, "EndOffset": 792, "Score": 0.9499834179878235, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7257232666015625}]}, {"Id": 37, "BeginOffset": 841, "EndOffset": 853, "Score": 0.8432700037956238, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7135433554649353}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3810620605945587, "RelationshipScore": 0.5852580070495605, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 907, "EndOffset": 915, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 7, "BeginOffset": 907, "EndOffset": 915, "Score": 0.3810620605945587, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 38, "BeginOffset": 932, "EndOffset": 944, "Score": 0.8627005219459534, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7586812973022461}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1001, "EndOffset": 1014}]}, "Section_5": {"Title": "5. how to store crysvita", "Section_Content": "keep crysvita out of the sight and reach of children. do not use crysvita after the expiry date which is stated on the carton and label. store in a refrigerator (2 to 8). do not freeze. keep the vial in the outer carton in order to protect from light. do not use crysvita if it contains visible particles. any unused medicinal product or waste material should be disposed of in accordance with local requirements.", "Entity_Recognition": [{"Text": "crysvita", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "crysvita", "Type": "TREATMENT", "BeginOffset": 65, "EndOffset": 73}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 203, "EndOffset": 219}, {"Text": "crysvita", "Type": "TREATMENT", "BeginOffset": 263, "EndOffset": 271}, {"Text": "any unused medicinal product", "Type": "PROBLEM", "BeginOffset": 306, "EndOffset": 334}, {"Text": "waste material", "Type": "PROBLEM", "BeginOffset": 338, "EndOffset": 352}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what crysvita contains the active substance is burosumab. each vial contains either 10, 20 or 30 mg of burosumab. the other ingredients are l-histidine, d-sorbitol (e420), polysorbate 80, l-methionine, 10%, hydrochloric acid, and water for injections. (see \"crysvita contains sorbitol\" in section 2 for more information). what crysvita looks like and contents of the pack crysvita comes as a clear to slightly opalescent, colourless to pale yellow/brown solution for injection in a small glass vial. each pack contains 1 vial.", "Entity_Recognition": [{"Text": "crysvita", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 56, "Score": 0.9576519727706909, "Text": "burosumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.28243502974510193, "RelationshipScore": 0.971827507019043, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 84, "EndOffset": 99, "Text": "10, 20 or 30 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 84, "EndOffset": 86}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 88, "EndOffset": 90}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 94, "EndOffset": 96}, {"Id": 2, "BeginOffset": 103, "EndOffset": 112, "Score": 0.9825558662414551, "Text": "burosumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.28243502974510193, "RelationshipScore": 0.9969907999038696, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 84, "EndOffset": 99, "Text": "10, 20 or 30 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "l-histidine, d-sorbitol", "Type": "TREATMENT", "BeginOffset": 140, "EndOffset": 163}, {"Id": 5, "BeginOffset": 172, "EndOffset": 186, "Score": 0.5838378667831421, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 188, "EndOffset": 200, "Score": 0.9913823008537292, "Text": "l-methionine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9956052899360657, "RelationshipScore": 0.811771810054779, "RelationshipType": "STRENGTH", "Id": 7, "BeginOffset": 202, "EndOffset": 205, "Text": "10%", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 202, "EndOffset": 204}, {"Id": 8, "BeginOffset": 207, "EndOffset": 224, "Score": 0.9951149225234985, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.446158230304718, "RelationshipScore": 0.9984059929847717, "RelationshipType": "ROUTE_OR_MODE", "Id": 9, "BeginOffset": 240, "EndOffset": 250, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 240, "EndOffset": 250}, {"Id": 10, "BeginOffset": 276, "EndOffset": 284, "Score": 0.5835374593734741, "Text": "sorbitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 297, "EndOffset": 298}, {"Text": "the pack crysvita", "Type": "TREATMENT", "BeginOffset": 363, "EndOffset": 380}, {"Text": "pale yellow/brown solution", "Type": "PROBLEM", "BeginOffset": 436, "EndOffset": 462}, {"Text": "a small glass vial", "Type": "TREATMENT", "BeginOffset": 480, "EndOffset": 498}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 519, "EndOffset": 520}]}}