{"ID": "FC16EB904D5AA92FB605DB3B92516DE1", "URL": "https://www.ema.europa.eu/documents/product-information/eurartesim-epar-product-information_en.pdf", "Product_Name": "Eurartesim", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX I \n\n \nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n \n\n \n \n \n \n  \n\n\n\n \n \n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEurartesim 160 mg/20 mg film-coated tablets. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 160 mg piperaquine tetraphosphate (as the tetrahydrate; PQP) and \n20 mg artenimol. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet). \n \nWhite oblong biconvex film-coated tablet (dimension 11.5x5.5mm / thickness 4.4mm) with a \nbreak-line and marked on one side with the letters “S” and “T”. \n \nThe tablet can be divided into equal doses.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nEurartesim is indicated for the treatment of uncomplicated Plasmodium falciparum malaria in adults, \nadolescents, children and infants 6 months and over and weighing 5 kg or more. \n \nConsideration should be given to official guidance on the appropriate use of antimalarial medicinal \nproducts. \n \n4.2 Posology and method of administration \n \nPosology \n \nEurartesim should be administered over three consecutive days for a total of three doses taken at the \nsame time each day.  \n \nDosing should be based on body weight as shown in the table below.  \n \n\nBody weight \n(kg) \n\nDaily dose (mg) \nTablet strength and number of tablets per dose \n\nPQP Artenimol  \n5 to <7 80 10 ½ x 160 mg / 20 mg tablet \n\n7 to <13 160 20 1 x 160 mg / 20 mg tablet \n\n13 to <24 320 40 1 x 320 mg / 40 mg tablet \n\n24 to <36 640 80 2 x 320 mg / 40 mg tablets \n\n36 to <75 960 120 3 x 320 mg / 40 mg tablets \n\n> 75*  1,280 160 4 x 320 mg / 40 mg tablets \n\n  \n* see section 5.1 \n\n\n\n \n \n\n3 \n\n \nIf a patient vomits within 30 minutes of taking Eurartesim, the whole dose should be re-administered; \nif a patient vomits within 30-60 minutes, half the dose should be re-administered. Re-dosing with \nEurartesim should not be attempted more than once. If the second dose is vomited, alternative \nantimalarial therapy should be instituted. \n \nIf a dose is missed, it should be taken as soon as realised and then the recommended regimen \ncontinued until the full course of treatment has been completed. \n \nThere is no data on a second course of treatment. \nNo more than two courses of Eurartesim may be given within a 12 month period (see sections 4.4 and \n5.3). \nA second course of Eurartesim should not be given within 2 months after the first course due to the \nlong elimination half-life of piperaquine (see sections 4.4 and 5.2). \n \nSpecial populations \n \nElderly \nClinical studies of Eurartesim did not include patients aged 65 years and over, therefore no dosing \nrecommendation can be made. Considering the possibility of age-associated decrease in hepatic and \nrenal function, as well as a potential for heart disorders (see sections 4.3 and 4.4), caution should be \nexercised when administering the product to the elderly. \n \nHepatic and renal impairment  \nEurartesim has not been evaluated in subjects with moderate or severe renal or hepatic insufficiency. \nTherefore, caution is advised when administering Eurartesim to these patients (see section 4.4). \n \nPaediatric population \nThe safety and efficacy of Eurartesim in infants aged less than 6 months and in children weighing less \nthan 5 kg has not been established. No data are available for these paediatric subsets. \n \nMethod of administration \n \nEurartesim should be taken orally with water and without food. \nEach dose should be taken no less than 3 hours after the last food intake. \nNo food should be taken within 3 hours after each dose. \nFor patients unable to swallow the tablets, such as infants and young children, Eurartesim may be \ncrushed and mixed with water. The mixture should be used immediately after preparation. \n \n\n\n\n \n \n\n4 \n\n4.3 Contraindications \n \n- Hypersensitivity to the active substances or to any of the excipients listed in section 6.1. \n \n- Severe malaria according to WHO definition. \n \n- Family history of sudden death or of congenital prolongation of the QTc interval. \n \n- Known congenital prolongation of the QTc-interval or any clinical condition known to prolong \n\nthe QTc interval. \n \n- History of symptomatic cardiac arrhythmias or with clinically relevant bradycardia. \n \n- Any predisposing cardiac conditions for arrhythmia such as severe hypertension, left ventricular \n\nhypertrophy (including hypertrophic cardiomyopathy) or congestive cardiac failure \naccompanied by reduced left ventricle ejection fraction. \n\n \n- Electrolyte disturbances, particularly hypokalaemia, hypocalcaemia or hypomagnesaemia. \n \n- Taking medicinal products that are known to prolong the QTc interval. These include (but are \n\nnot limited to):  \n \n\n• Antiarrhythmics (e.g. amiodarone, disopyramide, dofetilide, ibutilide, procainamide, \nquinidine, hydroquinidine, sotalol).  \n\n \n• Neuroleptics (e.g. phenothiazines, sertindole, sultopride, chlorpromazine, haloperidol, \n\nmesoridazine, pimozide, or thioridazine), antidepressive medicinal products. \n \n• Certain antimicrobial medicinal products, including medicinal products of the following \n\nclasses:  \n− macrolides (e.g. erythromycin, clarithromycin), \n− fluoroquinolones (e.g. moxifloxacin, sparfloxacin),  \n− imidazole and triazole antifungal medicinal products,  \n− and also pentamidine and saquinavir. \n\n \n• Certain non-sedating antihistamines (e.g. terfenadine, astemizole, mizolastine).  \n \n• Cisapride, droperidol, domperidone, bepridil, diphemanil, probucol, levomethadyl, \n\nmethadone, vinca alkaloids, arsenic trioxide.  \n \n\n- Recent treatment with medicinal products known to prolong the QTc interval that may still be \ncirculating at the time that Eurartesim is commenced (e.g. mefloquine, halofantrine, \nlumefantrine, chloroquine, quinine and other antimalarial medicinal products) taking into \naccount their elimination half-life. \n\n \n4.4 Special warnings and precautions for use \n \nEurartesim should not be used to treat severe falciparum malaria (see section 4.3) and, due to \ninsufficient data, should not be used to treat malaria due to Plasmodium vivax, Plasmodium malariae \nor Plasmodium ovale. \n \nThe long half-life of piperaquine (about 22 days) should be kept in mind in the event that another anti-\nmalarial agent is started due to treatment failure or a new malaria infection (see below and sections 4.3 \nand 4.5). \n \n \n \n\n\n\n \n \n\n5 \n\nPiperaquine is a mild inhibitor of CYP3A4. Caution is recommended when co-administering \nEurartesim with medicinal products exhibiting variable patterns of inhibition, induction or competition \nfor CYP3A4 as the therapeutic and/or toxic effects of some co-administered medicinal products could \nbe altered.  \n \nPiperaquine is also a substrate of CYP3A4. A moderate increase of piperaquine plasma concentrations \n(<2-fold) was observed when co-administered with strong CYP3A4 inhibitors, resulting in a potential \nexacerbation of the effect on QTc prolongation (see section 4.5).  \n \nExposure to piperaquine may also be increased when co-administered with mild or moderate \nCYP3A4-inhibitors (e.g. oral contraceptives). Therefore, caution should be applied when co-\nadministering Eurartesim with any CYP3A4-inhibitor and ECG monitoring should be considered. \n \nDue to the lack of multiple dose PK data for piperaquine, administration of any strong \nCYP3A4-inhibitors should be discouraged after initiation (i.e. the first dose) of Eurartesim (see \nsections 4.5 and 5.2). \n \nEurartesim should not be used during the 1st trimester of pregnancy in situations where other suitable \nand effective antimalarials are available (see section 4.6). \n \nIn the absence of carcinogenicity study data, and due to lack of clinical experience with repeated \ncourses of treatment in humans, no more than two courses of Eurartesim should be given in a \n12-month period (see sections 4.2 and 5.3). \n \nEffects on cardiac repolarization \nIn clinical trials with Eurartesim limited ECGs were obtained during treatment. These showed that \nQTc prolongation occurred more frequently and to a larger extent in association with Eurartesim \ntherapy than with the comparators (see section 5.1 for details of the comparators). Analysis of cardiac \nadverse events in clinical trials showed that these were reported more frequently in Eurartesim treated \npatients than in those treated with comparator antimalarial (see section 4.8). Before the third dose of \nEurartesim, in one of the two Phase III studies 3/767 patients (0.4%) were reported to have a QTcF \nvalue of  >500 ms versus none in the comparator group. \n \nThe potential for Eurartesim to prolong the QTc interval was investigated in parallel groups of healthy \nvolunteers who took each dose with high (~1000 Kcal) or low (~400 Kcal) fat/calorie meals or in \nfasting conditions. Compared to placebo, the maximum mean increases in QTcF on Day 3 of dosing \nwith Eurartesim were 45.2, 35.5 and 21.0 msec under respective dosing conditions. The QTcF \nprolongation observed under fasting conditions lasted between 4 and 11 hours after the last dose was \nadministered on Day 3. The mean QTcF prolongation compared to placebo decreased to 11.8 msec at \n24 hours and to 7.5 msec at 48 hours. No healthy subject dosed in fasting conditions showed a QTcF \ngreater than 480 msec or an increase over baseline greater than 60 msec. The number of subjects with \nQTcF greater than 480 msec after dosing with low fat meals was 3/64, while 10/64 had QTcF values \nover this threshold after dosing with high fat meals. No subject had a QTcF value greater than \n500 msec in any of the dosing conditions. \n \nAn ECG should be obtained as early as possible during treatment with Eurartesim and ECG \nmonitoring should be applied in patients who may have a higher risk of developing arrhythmia in \nassociation with QTc prolongation (see below). \n \nWhen clinically appropriate, consideration should be given to obtaining an ECG from all patients \nbefore the last of the three daily doses is taken and approximately 4-6 hours after the last dose, since \nthe risk of QTc interval prolongation may be greatest during this period (see section 5.2).  QTc \nintervals of more than 500 ms are associated with a pronounced risk for potentially life-threatening \nventricular tachyarrhythmias. Therefore, ECG monitoring during the following 24-48 hours should be \napplied for patients found to have a prolongation to this extent. These patients should not receive \nanother dose of Eurartesim and alternative antimalarial therapy should be instituted. \n \n\n\n\n \n \n\n6 \n\nCompared to adult males, female patients and elderly patients have longer QTc intervals. Therefore, \nthey may be more sensitive to the effects of QTc-prolonging medications such as Eurartesim so that \nspecial caution is required. \n \nDelayed Haemolytic Anaemia \nDelayed haemolytic anaemia has been observed up to one month following use of IV artesunate and \noral artemisinin-based combination treatment (ACT) including reports involving Eurartesim. Risk \nfactors may include young age (children under 5 years old) and previous treatment with IV artesunate. \n \nPatients and caregivers should be advised to be vigilant for signs and symptoms of post-treatment \nhaemolysis such as pallor, jaundice, dark-coloured urine, fever, fatigue, shortness of breath, dizziness \nand confusion. \n \nPaediatric population \nSpecial precaution is advised in young children when vomiting, as they are likely to develop \nelectrolyte disturbances. These may increase the QTc-prolonging effect of Eurartesim (see \nsection 4.3). \n \nHepatic and renal impairment \nEurartesim has not been evaluated in patients with moderate or severe renal or hepatic insufficiency \n(see section 4.2). Due to the potential for higher plasma concentrations of piperaquine to occur, \ncaution is advised if Eurartesim is administered to patients with jaundice and/or with moderate or \nsevere renal or hepatic insufficiency, and ECG and blood potassium monitoring are advised. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nEurartesim is contraindicated in patients already taking other medicinal products that are known to \nprolong the QTc interval due to the risk of a pharmacodynamic interaction leading to an additive effect \non the QTc interval (see sections 4.3 and 4.4). \n \nA limited number of drug-drug pharmacokinetic interaction studies with Eurartesim have been \nperformed in healthy adult subjects. Therefore the assessment of the potential for drug-drug \ninteractions to occur is based on either in vivo or in vitro studies. \n \nEffect of Eurartesim on co-administered medicinal products \nPiperaquine is metabolised by, and is an inhibitor of CYP3A4. The concurrent administration of oral \nEurartesim with 7.5 mg oral midazolam, a CYP3A4 probe substrate, led to a modest increase (≤2-fold) \nin midazolam and its metabolites exposures in healthy adult subjects. This inhibitory effect was no \nlonger evident one week after last administration of Eurartesim. Therefore, particular attention should \nbe paid when medicinal products that have a narrow therapeutic index (e.g. antiretroviral medicinal \nproducts and cyclosporine) are co-administered with Eurartesim.  \n \nFrom in vitro data, piperaquine undergoes a low level of metabolism by CYP2C19, and is also an \ninhibitor of this enzyme. There is the potential for reducing the rate of metabolism of other substrates \nof this enzyme, such as omeprazole, with consequent increase of their plasma concentration, and \ntherefore, of their toxicity. \n \nPiperaquine has the potential to increase the rate of metabolism for CYP2E1 substrates resulting in a \ndecrease in the plasma concentrations of substrates such as paracetamol or theophylline, and the \nanaesthetic gases enflurane, halothane and isoflurane. The main consequence of this interaction could \nbe a reduction of efficacy of the co-administered medicinal products. \n \nArtenimol administration may result in a slight decrease in CYP1A2 activity. Caution is therefore, \nadvised when Eurartesim is administered concomitantly with medicinal products metabolised by this \nenzyme that have a narrow therapeutic index, such as theophylline. Any effects are unlikely to persist \nbeyond 24 hours after the last intake of artenimol.  \n \n\n\n\n \n \n\n7 \n\nEffect of co-administered medicinal products on Eurartesim  \nPiperaquine is metabolised by CYP3A4 in vitro. The concurrent administration of a single dose of oral \nclarithromycin, (a strong CYP3A4 inhibitor probe) with a single dose of oral Eurartesim led to a \nmodest increase (≤2-fold) in piperaquine exposure in healthy adult subjects. This increase in exposure \nto the antimalarial combination may result in an exacerbation of the effect on QTc (see section 4.4). \nTherefore, particular caution is required if Eurartesim is administered to patients taking potent \nCYP3A4 inhibitors (e.g. some protease inhibitors [amprenavir, atazanavir, indinavir, nelfinavir, \nritonavir], nefazodone or verapamil), and ECG monitoring should be considered due to the risk of \nhigher plasma concentrations of piperaquine (see section 4.4). \n \nEnzyme inducing medicinal products such as rifampicin, carbamazepine, phenytoin, phenobarbital, \nSt. John’s wort (Hypericum perforatum) are likely to lead to reduced piperaquine plasma \nconcentrations. The concentration of artenimol may also be reduced. Concomitant treatment with such \nmedicinal products is not recommended. \n \nPaediatric population \nDrug-drug interaction studies have only been performed in adults. The extent of interactions in the \npaediatric population is not known. The above mentioned interactions for adults and the warnings in \nsection 4.4 should be taken into account for the paediatric population. \n \nOral contraceptives \nWhen co-administered to healthy women, Eurartesim exerted only a minimum  effect on an \nestrogen/progestinic combination oral contraceptive treatment increasing the ethynilestradiol rate of \nabsorption (expressed by geometric mean Cmax) of about 28% but not significantly changing the \nexposure to ethynilestradiol and levonorgestrel and not influencing contraception activity as \ndemonstrated by the similar plasma concentrations of follicle stimulating hormone (FSH), luteinizing \nhormone (LH) and progesterone observed after oral contraceptive treatment with or without \nconcomitant Eurartesim administration. \n \nFood interaction \nAbsorption of piperaquine is increased in the presence of fatty food (see sections 4.4 and 5.2) which \nmay increase its effect on QTc interval. Therefore, Eurartesim should be taken with water only as \ndescribed in section 4.2. Eurartesim should not be taken with grapefruit juice as it is likely to lead to \nincreased piperaquine plasma concentrations. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are only limited (n=3) amount of data from the use of artenimol/piperaquine during the 1st \ntrimester of pregnancy. \n\nBased on animal data, Eurartesim is suspected to cause serious birth defects when administered during \nthe first trimester of pregnancy (see sections 4.4 and 5.3). Reproductive studies with artemisinin \nderivatives have demonstrated teratogenic potential with an increased risk during early gestation (see \nsection 5.3). Piperaquine was not teratogenic in the rat or rabbit.  \n\nTherefore Eurartesim should not be used during the 1st trimester of pregnancy in situations where other \nsuitable and effective anti-malarials are available (see section 4.4). \n\nA large amount of data (more than 3000 exposed outcomes) from the use of artenimol/piperaquine \nduring the 2nd and 3rd trimester indicate no fetotoxicity. In perinatal and postnatal studies in rats, \npiperaquine was associated with delivery complications. However, there was no delay in neonatal \ndevelopment following exposure in utero or via milk (see section 5.3). \n\nConsequently, if Eurartesim is more suitable for a pregnant woman than other artemisinin-based \ncombination therapies with a higher range of experience (or sulfadoxine–pyrimethamine), Eurartesim \nmay be used in the 2nd and 3 trimester. \n\n\n\n \n \n\n8 \n\n \nBreast-feeding \nAnimal data suggest excretion of piperaquine into breast milk but no data are available in humans. \nWomen taking Eurartesim should not breast-feed during their treatment. \n \n \nFertility \nThere are no specific data relating to the effects of piperaquine on fertility, however, to date no \nadverse events have been reported during clinical use. Moreover, data obtained in animal studies show \nthat fertility is unaffected by artenimol in both females and males. \n \n \n \n4.7 Effects on ability to drive and use machines \n \nAdverse event data collected in clinical trials suggest that Eurartesim has no influence on the ability to \ndrive and operate machines once the patient has recovered from the acute infection. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe safety of Eurartesim has been evaluated in two phase III open-label studies involving \n1,239 paediatric patients up to 18 years and 566 adult patients >18 years treated with Eurartesim. \n \nIn a randomised trial in which 767 adults and children with uncomplicated P. falciparum malaria were \nexposed to Eurartesim, 25% of subjects were judged to have experienced an adverse drug reaction \n(ADR). No single type of ADR occurred at an incidence of ≥5%. The most frequent ADRs observed at \nan incidence ≥1.0% were: Headache (3.9%), Electrocardiogram QTc Prolonged (3.4%), P. falciparum \ninfection (3.0%), Anaemia (2.8%), Eosinophilia (1.7%), Haemoglobin decreased (1.7%), Sinus \ntachycardia (1.7%), Asthenia (1.6%), Haematocrit [decreased] (1.6%), Pyrexia (1.5%), Red Blood \nCell Count decreased (1.4%). A total of 6 (0.8%) subjects had serious ADRs in the study. \n \nIn a second randomised trial, 1,038 children, aged between 6 months and 5 years, were exposed to \nEurartesim and 71% were judged to have experienced an ADR. The following ADRs were observed at \nan incidence of ≥5.0%: Cough (32%), Pyrexia (22.4%), Influenza (16.0%), P. falciparum infection \n(14.1%), Diarrhoea (9.4%), Vomiting (5.5%) and Anorexia (5.2%). A total of 15 (1.5%) subjects had \nserious ADRs in the study. \n \nTabulated list of adverse reactions \nIn the tables below, ADRs are listed under system organ class (SOC), and ranked by headings of \nfrequency. Within each frequency grouping, adverse reactions are presented in the order of decreasing \nseriousness, using the following convention: Very common (≥1/10), common (≥1/100 to <1/10), \nuncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), very rare (<1/10,000), not known \n(cannot be estimated from the available data). The table in this section is for adult patients only. A \ncorresponding table for paediatric patients is presented in the specific section below.  \n \nFrequency of ADRs in adult patients participating in clinical studies with Eurartesim: \n \n\nSOC Very Common Common Uncommon \n\nInfections and \ninfestations  \n\nP. falciparum \ninfection \n\nRespiratory tract infection  \nInfluenza \n\nBlood and lymphatic \nsystem disorders  Anaemia  \n\nMetabolism and \nnutrition  \ndisorders \n\n  Anorexia \n\n\n\n \n \n\n9 \n\nNervous system \ndisorders  Headache \n\nConvulsion \nDizziness \n\nCardiac disorders  QTc prolonged Tachycardia \n\nCardiac conduction disorders \nSinus arrhythmias \nBradycardia \n\nRespiratory, thoracic  \nand mediastinal \ndisorders \n\n  Cough \n\nGastrointestinal \ndisorders   \n\nVomiting  \nDiarrhoea \nNausea \nAbdominal pain \n\nHepatobiliary disorders   \nHepatitis  \nHepatomegaly  \nAbnormal liver function tests  \n\nSkin and subcutaneous  \nTissue disorders   Pruritis \n\nMusculoskeletal and  \nconnective tissue \ndisorders \n\n  Arthralgia Myalgia \n\nGeneral disorders and  \nadministration site  \nconditions \n\n Asthenia  Pyrexia  \n\n \nDescription of selected adverse reactions  \nThe ADRs noted for Eurartesim were generally mild in severity, and the majority were non-serious. \nReactions such as cough, pyrexia, headache, P. falciparum infection, anaemia, asthenia, anorexia and \nthe observed changes in blood cell parameters are consistent with those expected in patients with acute \nmalaria. The effect on prolongation of the QTc interval was observed on Day 2, and had resolved by \nDay 7 (the next time point at which ECGs were performed). \n \nPaediatric population \nA tabular overview of the frequency of the ADRs in paediatric patients is given below.  The majority \nof paediatric experience is derived from African children aged 6 months to 5 years. \n \nFrequency of ADRs in paediatric patients participating in clinical studies with Eurartesim: \n \n\nSOC Very Common Common Uncommon \n\nInfections and \ninfestations \n\nInfluenza  \nP. falciparum \ninfection \n\nRespiratory tract \ninfection  \nEar infection \n\n \n\nBlood and lymphatic \n system disorders  \n\nThrombocytopenia \nLeukopenia/neutrope\nnia \nLeuckocytoses NEC \nAnaemia \n\n \nThrombocythaemia \nSplenomegaly \nLymphadenopathy \nHypochromasia \n\nMetabolism and \nnutrition  \ndisorders \n\n Anorexia  \n\nNervous system \ndisorders   \n\nConvulsion \nHeadache \n\nEye disorders  Conjunctivitis  \n\nCardiac disorders  QT/QTc prolonged Heart rate irregular \n\nCardiac conduction \ndisorders \nCardiac murmur \n\n\n\n \n \n\n10 \n\nSOC Very Common Common Uncommon \n\nRespiratory, thoracic  \nand mediastinal \ndisorders \n\nCough  Rhinorrhoea Epistaxis \n\nGastrointestinal \ndisorders  \n\nVomiting  \nDiarrhoea \nAbdominal pain \n\n \nStomatitis \nNausea \n\nHepatobiliary disorders   \n\nHepatitis  \nHepatomegaly \nAbnormal liver function \ntests \nJaundice \n\nSkin and subcutaneous  \nTissue disorders  \n\nDermatitis  \nRash \n\nAcanthosis \nPruritis \n\nMusculoskeletal and  \nconnective tissue \ndisorders \n\n  Arthralgia \n\nGeneral disorders and  \nadministration site  \nconditions \n\nPyrexia Asthenia  \n\n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V \n \n4.9 Overdose \n \nIn clinical trials, nine patients received double the cumulative intended dose of Eurartesim. The safety \nprofile of these patients did not differ from that of patients receiving the recommended dose, with no \npatient reporting SAEs. \n \nIn cases of suspected overdose, symptomatic and supportive therapy should be given as appropriate, \nincluding ECG monitoring because of the possibility of QTc interval prolongation (see section 4.4). \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antiprotozoals, antimalarials, artemisinin and derivatives, combinations, \nATC code: P01BF05 \n \nPharmacodynamic effects \nArtenimol is able to reach high concentrations within the parasitized erythrocytes. Its endoperoxide \nbridge is thought to be essential for its antimalarial activity, causing free-radical damage to parasite \nmembrane systems including:  \n• Inhibition of falciparum sarcoplasmic-endoplasmic reticulum calcium ATPase, \n• Interference with mitochondrial electron transport \n• Interference with parasite transport proteins \n• Disruption of parasite mitochondrial function \n \nThe exact mechanism of action of piperaquine is unknown, but it likely mirrors that of chloroquine, a \nclose structural analogue. Chloroquine binds to toxic haeme (derived from the patient’s haemoglobin) \nwithin the malaria parasite, preventing its detoxification via a polymerisation step.  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.whocc.no/atc_ddd_index/?code=P01\nhttp://www.whocc.no/atc_ddd_index/?code=P01B\nhttp://www.whocc.no/atc_ddd_index/?code=P01BF\n\n\n \n \n\n11 \n\n \nPiperaquine is a bisquinoline, and this class has shown good antimalarial activity against chloroquine-\nresistant Plasmodium strains in vitro. The bulky bisquinolone structure may be important for activity \nagainst chloroquine-resistant strains, and may act through the following mechanisms: \n• Inhibition of the transporters that efflux chloroquine from the parasite food vacuole  \n• Inhibition of haem-digestion pathway in the parasite food vacuole. \n\n \nResistance to piperaquine (when used as monotherapy) has been reported.  \n \nThe efficacy and safety of Eurartesim have been assessed in two large randomised, open-label clinical \ntrials: \n \nStudy DM040010 was conducted in Asian adult and paediatric patients with uncomplicated \nP. falciparum malaria. Eurartesim treatment was compared with Artesunate + Mefloquine (AS + MQ). \nThe primary end-point was the PCR-corrected cure rate at Day 63. \n \nStudy DM040011 was conducted in African paediatric patients with uncomplicated P. falciparum \nmalaria. Eurartesim treatment was compared with Artemether + Lumefantrine (A + L). The primary \nend-point was PCR-corrected cure rate at Day 28. \n \nThe results for the primary endpoint in the modified intent to treat (m-ITT) populations (defined as all \nrandomised patients who received at least one dose of the study treatment, with the exclusion of those \npatients lost to follow up for unknown reasons) were as follows: \n \n\nStudy \n\nPCR-corrected cure rate (m-ITT) \n\nEurartesim AS + MQ A + L \n\n95 % two-sided CI on \nthe treatment difference \n\n(Eurartesim - \nComparator); p-value \n\nDM040010 (n=1087) 97.0% 95.3% - (-0.84, 4.19) %; p=0.161 \nDM040011 (n=1524) 92.7% - 94.8% (-4.59, 0.45) %; p=0.128 \n\n \nIn each case the results confirmed that Eurartesim was not inferior to the comparator medicinal \nproduct. In both studies, the true treatment failure rate was below the 5% efficacy threshold set by \nWHO. \n \nThe age-specific PCR-corrected cure rates in the m-ITT populations are tabulated below for the Asian \nand African studies, respectively: \n \n\nStudy \n\nPCR-corrected cure rate (m-ITT) \n\nEurartesim AS + MQ A + L \n\n95% two-sided CI on the \ntreatment difference \n\n(Eurartesim - Comparator); \np-value \n\nDM04010 (n=1087) \n≤5 years \n>5 to ≤12 years \n>12 to ≤18 years \n>18 to ≤64 years \n\n \n100.0% \n98.2% \n97.3% \n96.6% \n\n \n100.0% \n96.5% \n\n100.0% \n94.4% \n\n \n- \n- \n- \n- \n\n \n- \n\n(-3.67, 7.09)%; 0.605 \n(-6.40, 0.99)%; 1.000 \n(-0.98, 5.30)%; 0.146 \n\nDM04011 (n=1524) \n≤1 year \n>1 to ≤2 years \n>2 to ≤5 years \n\n \n91.5% \n92.6% \n93.0% \n\n \n- \n- \n- \n\n \n98.5% \n94.6% \n94.0% \n\n \n(-12.66, -1.32)%(1); 0.064 \n\n(-6.76, 2.63)%; 0.413 \n(-4.41, 2.47)%; 0.590 \n\n(1) This CI is asymptotic because the exact CI could not be computed \n\n\n\n \n \n\n12 \n\nIn the European Safety Registry 25 patients weighing ≥ 100 kg (range 100 -121 kg) were treated with 4 \ntablets 320/40 mg PQP/artenimol for 3 days. Twenty-two of these patients were shown to be parasitic \nfree at the last microscopic analysis of the blood sample; three patients did not complete parasitological \nblood analysis. All patients were clinically cured. \n\n \n5.2 Pharmacokinetic properties \n \nPharmacokinetic profiles of artenimol and piperaquine have been investigated in animal models and in \ndifferent human populations (healthy volunteers, adult patients and paediatric patients). \n \nAbsorption \nArtenimol is very rapidly absorbed, Tmax being approximately 1-2 hrs after single and multiple dosing. \nIn patients, mean Cmax (CV %) and AUCINF of artenimol (observed after the first dose of Eurartesim) \nwere 752 (47%) ng/ml and 2,002 (45%) ng/ml*h, respectively. \n \nArtenimol bioavailability appears to be higher in malaria patients than in healthy volunteers, possibly \nbecause malaria per se has an effect on artenimol disposition. This may reflect malaria-associated \nimpairment of hepatic function, causing an increase in artenimol bioavailability (reduction of first \nhepatic effect) without affecting its apparent elimination half-life, which is absorption rate limited. In \nhealthy male volunteers under fasting conditions, mean Cmax and AUCINF of artenimol ranged between \n180-252 ng/ml and 516-684 ng/ml*h, respectively. \n \nThe systemic exposure to artenimol was slightly lower following the last dose of Eurartesim (lower \nthan after the first dose by up to 15%). Artenimol pharmacokinetic parameters were found to be \nsimilar in healthy volunteers of Asian and Caucasian origin. artenimol systemic exposure on the last \nday of treatment was higher in females than in males, the difference being within 30%. \n \nIn healthy volunteers, artenimol exposure was increased by 43% when administered with a high \nfat/high calorie meal.  \n \nPiperaquine, a highly lipophilic compound, is slowly absorbed. In humans, piperaquine has a Tmax of \napproximately 5 hours following a single and repeated dose. In patients mean (CV %) Cmax and  \nAUC0-24 (observed after the first dose of Eurartesim) were 179 (62%) ng/ml and 1,679 (47%) ng/ml*h, \nrespectively. Due to its slow elimination, piperaquine accumulates in plasma after multiple doses with \nan accumulation factor of approximately 3. Piperaquine pharmacokinetic parameters were found to be \nsimilar in healthy volunteers of Asian and Caucasian origin. On the other hand, on the last day of \nEurtartesim treatment, the piperaquine maximum plasma concentration was higher in female than in \nmale healthy volunteers, the difference being in the order of 30 to 50%. \n \nIn healthy volunteers, piperaquine exposure is increased approximately 3-fold when administered with \na high fat/high calorie meal. This pharmacokinetic effect is accompanied by an increased effect on \nprolongation of the QT interval. Accordingly, Eurartesim should be administered with water no less \nthan 3 hours after the last food intake, and no food should be taken within 3 hours after each dose  \n(see section 4.2). \n \nDistribution \nBoth piperaquine and artenimol are highly bound to human plasma proteins: the protein binding \nobserved in in vitro studies was 44-93% for artenimol and >99% for piperaquine. Moreover, from in \nvitro and in vivo data in animals, piperaquine and artenimol tend to accumulate in RBC. \n \nArtenimolwas observed to have a small volume of distribution in humans (0.8 l/kg; CV 35.5%).  \nPharmacokinetic parameters observed for piperaquine in humans indicate that this active substance has \na large volume of distribution (730 l/kg; CV 37.5%). \n \nBiotransformation \n\n\n\n \n \n\n13 \n\nArtenimol is principally converted to α-artenimol-β-glucuronide (α-artenimol-G). Studies in human \nliver microsomes showed that artenimol was metabolised by the UDP-glucuronosyltransferase \n(UGT1A9 and UGT2B7) to α-artenimol-G with no cytochrome P450-mediated metabolism. In vitro \ndrug-drug interaction studies revealed that artenimol is an inhibitor of CYP1A2; therefore, there is the \npotential for artenimol to increase plasma concentrations of CYP1A2 substrates (see section 4.5). \n \nIn vitro metabolism studies demonstrated that piperaquine is metabolised by human hepatocytes \n(approximately 85% of piperaquine remained after 2 hours incubation at 37°C). Piperaquine was \nmainly metabolised by CYP3A4 and to a lesser extent by CYP2C9 and CYP2C19. Piperaquine was \nfound to be an inhibitor of CYP3A4 (also in a time-dependent way) and to a lesser extent of \nCYP2C19, while it stimulated the activity of CYP2E1.  \n \nNo effect on the metabolite profile of piperaquine in human hepatocytes was observed when \npiperaquine was co-incubated with artenimol. The piperaquine major metabolites were a carboxyl \nacid cleavage product, and a mono-N-oxidated product. \nIn human studies, piperaquine was found to be a mild inhibitor of CYP3A4 enzyme while potent \ninhibitors of CYP3A4 activity caused mild inhibition of piperaquine metabolism (see section 4.5). \n \nElimination \nThe elimination half-life of artenimol is approximately 1 hour. The mean oral clearance for adult \npatients with malaria was 1.34 l/h/kg. The mean oral clearance was slightly higher for paediatric \npatients, however the differences were minor in magnitude (<20%). Artenimol is eliminated by \nmetabolism (mainly glucuroconjugation). Its clearance was found to be slightly lower in female than \nin male healthy volunteers. Data regarding artenimol excretion in humans are scarce. However, it is \nreported in the literature that the excretion of unchanged active substance in human urine and faeces is \nnegligible for artemisinin derivatives. \n \nThe elimination half-life of piperaquine is around 22 days for adult patients and around 20 days for \npaediatric patients. The mean oral clearance for adult patients with malaria was 2.09 l/h/kg, while in \npaediatric patients was 2.43 l/h/kg. Due to its long elimination half-life, piperaquine accumulates after \nmultiple dosing. \n \nAnimal studies showed that radiolabelled piperaquine is excreted by the biliary route, while urinary \nexcretion is negligible. \n \nPharmacokinetics in special patient populations \nNo specific pharmacokinetic studies have been performed in patients with hepatic or renal \ninsufficiency, or in elderly people. \n \nIn a paediatric pharmacokinetic study, and based on very limited sampling, minor differences were \nobserved for artenimol pharmacokinetics between the paediatric and adult populations. The mean \nclearance (1.45 l/h/kg) was slightly faster in the paediatric patients than in the adult patients \n(1.34 l/h/kg), while the mean volume of distribution in the paediatric patients (0.705 l/kg) was lower \nthan in the adults (0.801 l/kg). \nThe same comparison showed that piperaquine absorption rate constant and terminal half-life in \nchildren were predominantly similar to those seen in adults. However, the apparent clearance was \nfaster (1.30 versus 1.14 l/h/kg) and the apparent total volume of distribution was lower in the \npaediatric population (623 versus 730 l/kg). \n \n5.3 Preclinical safety data \n \nGeneral toxicity \nLiterature data concerning chronic toxicity of piperaquine in dogs and monkeys indicate some \nhepatotoxicity and mild reversible depression of total white cell and neutrophil counts. \n \nThe most important nonclinical safety findings after repeated dosing were the infiltration of \nmacrophages with intracytoplasmic basophilic granular material consistent with phospholipidosis and \n\n\n\n \n \n\n14 \n\ndegenerative lesions in numerous organs and tissues. These adverse reactions were seen in animals at \nexposure levels similar to clinical exposure levels, and with possible relevance to clinical use. It is not \nknown whether these toxic effects are reversible. \n \nArtenimol and piperaquine were not genotoxic/clastogenic based on in vitro and in vivo testing. \n \nNo carcinogenicity studies have been performed. \n \nArtenimol causes embryolethality and teratogenicity in rats and rabbits.  \n \nPiperaquine did not induce malformation in rats and rabbits. In a perinatal and postnatal development \nstudy (segment III) in female rats treated with 80 mg/kg, some animals had a delay of delivery \ninducing mortality of the neonates. In females delivering normally the development, behaviour and \ngrowth of the surviving progeny was normal following exposure in utero or via milk. \n \nNo reproduction toxicity studies have been performed with the combination of artenimol and \npiperaquine. \n \nCentral nervous system (CNS) toxicity \nThere is potential for neurotoxicity of artemisinin derivatives in man and animals, which is strongly \nrelated to the dose, route and formulations of the different artenimol pro-drugs. In humans, the \npotential neurotoxicity of orally administered artenimol can be considered highly unlikely, given the \nrapid clearance ofartenimol, and its short exposure (3 days of treatment for malaria patients). There \nwas no evidence of artenimol-induced lesions in the specific nuclei in rats or dogs, even at lethal dose. \n \nCardiovascular toxicity \nEffects on blood pressure and on PR and QRS duration were observed at high piperaquine doses. The \nmost important potential cardiac effect was related to cardiac conduction. \n \nIn the hERG test, the IC50 was 0.15 µmol for piperaquine and 7.7 µmol forartenimol. The association \nof artenimol and piperaquine does not produce hERG inhibition greater than that of the single \ncompounds. \n \nPhototoxicity  \nThere are no phototoxicity concerns with artenimol, as it does not absorb in the range of 290-700 nm.  \nPiperaquine has an absorption maximum at 352 nm. Since piperaquine is present in the skin (about 9% \nin the non-pigmented rat and only 3% in the pigmented rat), slight phototoxic reactions (swelling and \nerythema) were observed 24 hours after oral treatment in mice exposed to UV radiation.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \nPre-gelatinised starch \nDextrin \nHypromellose (E464) \nCroscarmellose sodium \nMagnesium stearate (E572) \n \nFilm coating \nHypromellose (E464) \nTitanium dioxide (E171) \nMacrogol 400 \n \n\n\n\n \n \n\n15 \n\n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n2 years. \n \n6.4 Special precautions for storage \n \nDo not store above 30°C. \nStore in the original package in order to protect from light and moisture. \n \n6.5 Nature and contents of container \n \nEurartesim tablets are packaged in PVC/PVDC/aluminium blisters containing 3 tablets. \n \n6.6 Special precautions for disposal  \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nAlfasigma S.p.A. \nVia Ragazzi del ’99, n. 5 \n40133 Bologna \nItaly \n \nTel: +39  051 6489602 \nFax: +39  051 388689 \nEmail: antonietta.pazardjiklian@alfasigma.com \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/716/005 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 27 October 2011 \nDate of latest renewal: 09 September 2016 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency   http://www.ema.europa.eu. \n \n \n \n  \n\nmailto:antonietta.pazardjiklian@alfasigma.com\nhttp://www.ema.europa.eu/\n\n\n \n \n\n16 \n\n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEurartesim 320 mg/40 mg film-coated tablets. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 320 mg piperaquine tetraphosphate (as the tetrahydrate; PQP) and \n40 mg artenimol (artenimol). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet). \n \nWhite oblong biconvex film-coated tablet (dimension 16x8mm / thickness 5.5mm) with a break-line \nand marked on one side with two “σ” letters.  \n \nThe tablet can be divided into equal doses. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nEurartesim is indicated for the treatment of uncomplicated Plasmodium falciparum malaria in adults, \nadolescents, children and infants 6 months and over and weighing 5 kg or more. \n \nConsideration should be given to official guidance on the appropriate use of antimalarial medicinal \nproducts. \n \n4.2  Posology and method of administration \n \nPosology \n \nEurartesim should be administered over three consecutive days for a total of three doses taken at the \nsame time each day.  \n \n\n\n\n \n \n\n17 \n\nDosing should be based on body weight as shown in the table below. \n \n\nBody weight \n(kg) \n\nDaily dose (mg) \nTablet strength and number of tablets per dose \n\nPQP Artenimol \n\n5 to <7 80 10 ½ x 160 mg / 20 mg tablet \n\n7 to <13 160 20 1 x 160 mg / 20 mg tablet \n\n13 to <24 320 40 1 x 320 mg / 40 mg tablet \n\n24 to <36 640 80 2 x 320 mg / 40 mg tablets \n\n36 to <75 960 120 3 x 320 mg / 40 mg tablets \n\n> 75*  1,280 160 4 x 320 mg / 40 mg tablets \n\n  \n* see section 5.1 \n \nIf a patient vomits within 30 minutes of taking Eurartesim, the whole dose should be re-administered; \nif a patient vomits within 30-60 minutes, half the dose should be re-administered. Re-dosing with \nEurartesim should not be attempted more than once. If the second dose is vomited, alternative \nantimalarial therapy should be instituted. \n \nIf a dose is missed, it should be taken as soon as realised and then the recommended regimen \ncontinued until the full course of treatment has been completed. \n \nThere is no data on a second course of treatment. \nNo more than two courses of Eurartesim may be given within a 12 month period (see sections 4.4 and \n5.3). \nA second course of Eurartesim should not be given within 2 months after the first course due to the \nlong elimination half-life of piperaquine (see sections 4.4 and 5.2). \n \nSpecial populations \n \nElderly  \nClinical studies of Eurartesim did not include patients aged 65 years and over, therefore no dosing \nrecommendation can be made. Considering the possibility of age-associated decrease in hepatic and \nrenal function, as well as a potential for heart disorders (see sections 4.3 and 4.4), caution should be \nexercised when administering the product to the elderly. \n \n \nHepatic and renal impairment  \nEurartesim has not been evaluated in subjects with moderate or severe renal or hepatic insufficiency. \nTherefore, caution is advised when administering Eurartesim to these patients (see section 4.4). \n \nPaediatric population \n \nThe safety and efficacy of Eurartesim in infants aged less than 6 months and in children weighing less \nthan 5 kg has not been established. No data are available for these paediatric subsets. \n \nMethod of administration \n \nEurartesim should be taken orally with water and without food. \nEach dose should be taken no less than 3 hours after the last food intake. \nNo food should be taken within 3 hours after each dose. \n \n\n\n\n \n \n\n18 \n\nFor patients unable to swallow the tablets, such as infants and young children, Eurartesim may be \ncrushed and mixed with water. The mixture should be used immediately after preparation. \n \n4.3 Contraindications \n \n- Hypersensitivity to the active substances or to any of the excipients listed in section 6.1.  \n \n- Severe malaria according to WHO definition. \n \n- Family history of sudden death or of congenital prolongation of the QTc interval. \n \n- Known congenital prolongation of the QTc-interval or any clinical condition known to prolong \n\nthe QTc interval. \n \n- History of symptomatic cardiac arrhythmias or with clinically relevant bradycardia. \n \n- Any predisposing cardiac conditions for arrhythmia such as severe hypertension, left ventricular \n\nhypertrophy (including hypertrophic cardiomyopathy) or congestive cardiac failure \naccompanied by reduced left ventricle ejection fraction. \n\n \n- Electrolyte disturbances, particularly hypokalaemia, hypocalcaemia or hypomagnesaemia. \n \n- Taking medicinal products that are known to prolong the QTc interval. These include (but are \n\nnot limited to): \n \n\n• Antiarrhythmics (e.g. amiodarone, disopyramide, dofetilide, ibutilide, procainamide, \nquinidine, hydroquinidine, sotalol). \n\n \n• Neuroleptics (e.g. phenothiazines, sertindole, sultopride, chlorpromazine, haloperidol, \n\nmesoridazine, pimozide, or thioridazine), antidepressive medicinal products. \n \n• Certain antimicrobialmedicinal products, including medicinal products of the following \n\nclasses:  \n− macrolides (e.g. erythromycin, clarithromycin), \n− fluoroquinolones (e.g. moxifloxacin, sparfloxacin),  \n− imidazole and triazole antifungal medicinal products, \n− and also pentamidine and saquinavir. \n\n \n• Certain non-sedating antihistamines (e.g. terfenadine, astemizole, mizolastine).  \n \n• Cisapride, droperidol, domperidone, bepridil, diphemanil, probucol, levomethadyl, \n\nmethadone, vinca alkaloids, arsenic trioxide.  \n \n\n- Recent treatment with medicinal products known to prolong the QTc interval that may still be \ncirculating at the time that Eurartesim is commenced (e.g. mefloquine, halofantrine, \nlumefantrine, chloroquine, quinine and other antimalarial medicinal products) taking into \naccount their elimination half-life. \n\n \n4.4 Special warnings and precautions for use \n \nEurartesim should not be used to treat severe falciparum malaria (see section 4.3) and, due to \ninsufficient data, should not be used to treat malaria due to Plasmodium vivax, Plasmodium malariae \nor Plasmodium ovale. \n \n\n\n\n \n \n\n19 \n\nThe long half-life of piperaquine (about 22 days) should be kept in mind in the event that another anti-\nmalarial agent is started due to treatment failure or a new malaria infection (see below and sections 4.3 \nand 4.5). \n \nPiperaquine is a mild inhibitor of CYP3A4. Caution is recommended when co-administering \nEurartesim with medicinal products exhibiting variable patterns of inhibition, induction or competition \nfor CYP3A4 as the therapeutic and/or toxic effects of some co-administered medicinal products could \nbe altered.  \n \nPiperaquine is also a substrate of CYP3A4. A moderate increase of piperaquine plasma concentrations \n(<2-fold) was observed when co-administered with strong CYP3A4 inhibitors, resulting in a potential \nexacerbation of the effect on QTc prolongation (see section 4.5).  \n \nExposure to piperaquine may also be increased when co-administered with mild or moderate \nCYP3A4-inhibitors (e.g. oral contraceptives). Therefore, caution should be applied when \nco-administering Eurartesim with any CYP3A4-inhibitor and ECG monitoring should be considered. \n \nDue to the lack of multiple dose PK data for piperaquine, administration of any strong \nCYP3A4-inhibitors should be discouraged after initiation (i.e. the first dose) of Eurartesim (see \nsections 4.5 and 5.2). \n \nEurartesim should not be used during the 1st trimester of pregnancy in situations where other suitable \nand effective antimalarials are available (see section 4.6). \n \nIn the absence of carcinogenicity study data, and due to lack of clinical experience with repeated \ncourses of treatment in humans, no more than two courses of Eurartesim should be given in a \n12-month period (see sections 4.2 and 5.3). \n \nEffects on cardiac repolarization \nIn clinical trials with Eurartesim limited ECGs were obtained during treatment. These showed that \nQTc prolongation occurred more frequently and to a larger extent in association with Eurartesim \ntherapy than with the comparators (see section 5.1 for details of the comparators). Analysis of cardiac \nadverse events in clinical trials showed that these were reported more frequently in Eurartesim treated \npatients than in those treated with comparator antimalarial (see section 4.8). Before the third dose of \nEurartesim, in one of the two Phase III studies 3/767 patients (0.4%) were reported to have a QTcF \nvalue of >500 ms versus none in the comparator group. \n \nThe potential for Eurartesim to prolong the QTc interval was investigated in parallel groups of healthy \nvolunteers who took each dose with high (~1000 Kcal) or low (~400 Kcal) fat/calorie meals or in \nfasting conditions. Compared to placebo, the maximum mean increases in QTcF on Day 3 of dosing \nwith Eurartesim were 45.2, 35.5 and 21.0 msec under respective dosing conditions. The QTcF \nprolongation observed under fasting conditions lasted between 4 and 11 hours after the last dose was \nadministered on Day 3. The mean QTcF prolongation compared to placebo decreased to 11.8 msec at \n24 hours and to 7.5 msec at 48 hours. No healthy subject dosed in fasting conditions showed a QTcF \ngreater than 480 msec or an increase over baseline greater than 60 msec. The number of subjects with \nQTcF greater than 480 msec after dosing with low fat meals was 3/64, while 10/64 had QTcF values \nover this threshold after dosing with high fat meals. No subject had a QTcF value greater than \n500 msec in any of the dosing conditions. \n \nAn ECG should be obtained as early as possible during treatment with Eurartesim and ECG \nmonitoring should be applied in patients who may have a higher risk of developing arrhythmia in \nassociation with QTc prolongation (see below).  \n \nWhen clinically appropriate, consideration should be given to obtaining an ECG from all patients \nbefore the last of the three daily doses is taken and approximately 4-6 hours after the last dose, since \nthe risk of QTc interval prolongation may be greatest during this period (see section 5.2).  QTc \nintervals of more than 500 ms are associated with a pronounced risk for potentially life-threatening \n\n\n\n \n \n\n20 \n\nventricular tachyarrhythmias. Therefore, ECG monitoring during the following 24-48 hours should be \napplied for patients found to have a prolongation to this extent. These patients should not receive \nanother dose of Eurartesim and alternative antimalarial therapy should be instituted.  \n \nCompared to adult males, female patients and elderly patients have longer QTc intervals. Therefore, \nthey may be more sensitive to the effects of QTc-prolonging medications such as Eurartesim so that \nspecial caution is required. \n \nDelayed Haemolytic Anaemia \nDelayed haemolytic anaemia has been observed up to one month following use of IV artesunate and \noral artemisinin-based combination treatment (ACT) including reports involving Eurartesim. Risk \nfactors may include young age (children under 5 years old) and previous treatment with IV artesunate. \n \nPatients and caregivers should be advised to be vigilant for signs and symptoms of post-treatment \nhaemolysis such as pallor, jaundice, dark-coloured urine, fever, fatigue, shortness of breath, dizziness \nand confusion. \n \nPaediatric population \nSpecial precaution is advised in young children when vomiting, as they are likely to develop \nelectrolyte disturbances. These may increase the QTc-prolonging effect of Eurartesim (see section \n4.3). \n \nHepatic and renal impairment \nEurartesim has not been evaluated in patients with moderate or severe renal or hepatic insufficiency \n(see section 4.2). Due to the potential for higher plasma concentrations of piperaquine to occur, \ncaution is advised if Eurartesim is administered to patients with jaundice and/or with moderate or \nsevere renal or hepatic insufficiency, and ECG and blood potassium monitoring are advised. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nEurartesim is contraindicated in patients already taking other medicinal products that are known to \nprolong the QTc interval due to the risk of a pharmacodynamic interaction leading to an additive effect \non the QTc interval (see section 4.3 and 4.4). \n \nA limited number of drug-drug pharmacokinetic interaction studies with Eurartesim have been \nperformed in healthy adult subjects. Therefore the assessment of the potential for drug-drug \ninteractions to occur is based on either in vivo or in vitro studies. \n \nEffect of Eurartesim on co-administered medicinal products \nPiperaquine is metabolised by, and is an inhibitor of CYP3A4. The concurrent administration of oral \nEurartesim with 7.5 mg oral midazolam, a CYP3A4 probe substrate, led to a modest increase (≤2-fold) \nin midazolam and its metabolites exposures in healthy adult subjects. This inhibitory effect was no \nlonger evident one week after last administration of Eurartesim. Therefore, particular attention should \nbe paid when medicinal products that have a narrow therapeutic index (e.g. antiretroviral medicinal \nproducts and cyclosporine) are co-administered with Eurartesim.  \n \nFrom in vitro data, piperaquine undergoes a low level of metabolism by CYP2C19, and is also an \ninhibitor of this enzyme. There is the potential for reducing the rate of metabolism of other substrates \nof this enzyme, such as omeprazole, with consequent increase of their plasma concentration, and \ntherefore, of their toxicity. \n \nPiperaquine has the potential to increase the rate of metabolism for CYP2E1 substrates resulting in a \ndecrease in the plasma concentrations of substrates such as paracetamol or theophylline, and the \nanaesthetic gases enflurane, halothane and isoflurane. The main consequence of this interaction could \nbe a reduction of efficacy of the co-administered medicinal products. \n \n\n\n\n \n \n\n21 \n\nArtenimol administration may result in a slight decrease in CYP1A2 activity. Caution is therefore, \nadvised when Eurartesim is administered concomitantly with medicinal products metabolised by this \nenzyme that have a narrow therapeutic index, such as theophylline. Any effects are unlikely to persist \nbeyond 24 hours after the last intake of artenimol. \n \nEffect of co-administered medicinal products on Eurartesim  \nPiperaquine is metabolised by CYP3A4 in vitro. The concurrent administration of a single dose of oral \nclarithromycin, (a strong CYP3A4 inhibitor probe) with a single dose of oral Eurartesim led to a \nmodest increase (≤2-fold) in piperaquine exposure in healthy adult subjects. This increase in exposure \nto the antimalarial combination may result in an exacerbation of the effect on QTc (see section 4.4). \nTherefore, particular caution is required if Eurartesim is administered to patients taking potent \nCYP3A4 inhibitors (e.g. some protease inhibitors [amprenavir, atazanavir, indinavir, nelfinavir, \nritonavir], nefazodone or verapamil), and ECG monitoring should be considered due to the risk of \nhigher plasma concentrations of piperaquine (see section 4.4).  \n \n \nEnzyme inducing medicinal products such as rifampicin, carbamazepine, phenytoin, phenobarbital, \nSt. John’s wort (Hypericum perforatum) are likely to lead to reduced piperaquine plasma \nconcentrations. The concentration of artenimol may also be reduced. Concomitant treatment with such \nmedicinal products is not recommended.  \n \nPaediatric population \nDrug-drug interaction studies have only been performed in adults. The extent of interactions in the \npaediatric population is not known. The above mentioned interactions for adults and the warnings in \nsection 4.4 should be taken into account for the paediatric population. \n \nOral contraceptives \nWhen co-administered to healthy women, Eurartesim exerted only a minimum effect on an \nestrogen/progestinic combination oral contraceptive treatment increasing the ethynilestradiol rate of \nabsorption (expressed by geometric mean Cmax) of about 28% but not significantly changing the \nexposure to ethynilestradiol and levonorgestrel and not influencing contraception activity as \ndemonstrated by the similar plasma concentrations of follicle stimulating hormone (FSH), luteinizing \nhormone (LH) and progesterone observed after oral contraceptive treatment with or without concomitant \nEurartesim administration. \n \nFood interaction \nAbsorption of piperaquine is increased in the presence of fatty food (see sections 4.4 and 5.2) which \nmay increase its effect on QTc interval. Therefore, Eurartesim should be taken with water only as \ndescribed in section 4.2. Eurartesim should not be taken with grapefruit juice as it is likely to lead to \nincreased piperaquine plasma concentrations. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are only limited (n=3) amount of data from the use of artenimol/piperaquine during the 1st \ntrimester of pregnancy. \n\nBased on animal data, Eurartesim is suspected to cause serious birth defects when administered during \nthe first trimester of pregnancy (see sections 4.4 and 5.3). Reproductive studies with artemisinin \nderivatives have demonstrated teratogenic potential with an increased risk during early gestation (see \nsection 5.3). Piperaquine was not teratogenic in the rat or rabbit.  \n\nTherefore Eurartesim should not be used during the 1st trimester of pregnancy in situations where other \nsuitable and effective anti-malarials are available (see section 4.4). \n\nA large amount of data (more than 3000 exposed outcomes) from the use of artenimol/piperaquine \nduring the 2nd and 3rd trimester indicate no fetotoxicity. In perinatal and postnatal studies in rats, \n\n\n\n \n \n\n22 \n\npiperaquine was associated with delivery complications. However, there was no delay in neonatal \ndevelopment following exposure in utero or via milk (see section 5.3). \n\nConsequently, if Eurartesim is more suitable for a pregnant woman than other artemisinin-based \ncombination therapies with a higher range of experience (or sulfadoxine–pyrimethamine), Eurartesim \nmay be used in the 2nd and 3rd trimester. \n\n \nBreast-feeding \nAnimal data suggest excretion of piperaquine into breast milk but no data are available in humans. \nWomen taking Eurartesim should not breast-feed during their treatment. \n \nFertility \nThere are no specific data relating to the effects of piperaquine on fertility, however, to date no \nadverse events have been reported during clinical use. Moreover, data obtained in animal studies show \nthat fertility is unaffected by artenimol in both females and males. \n \n \n \n4.7 Effects on ability to drive and use machines \n \nAdverse event data collected in clinical trials suggest that Eurartesim has no influence on the ability to \ndrive and operate machines once the patient has recovered from the acute infection. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe safety of Eurartesim has been evaluated in two phase III open-label studies involving \n1,239 paediatric patients up to 18 years and 566 adult patients >18 years treated with Eurartesim. \n \nIn a randomised trial in which 767 adults and children with uncomplicated P. falciparum malaria were \nexposed to Eurartesim, 25% of subjects were judged to have experienced an adverse drug reaction \n(ADR). No single type of ADR occurred at an incidence of ≥5%. The most frequent ADRs observed at \nan incidence ≥1.0% were: Headache (3.9%), Electrocardiogram QTc Prolonged (3.4%), P.  falciparum \ninfection (3.0%), Anaemia (2.8%), Eosinophilia (1.7%), Haemoglobin decreased (1.7%), Sinus \ntachycardia (1.7%), Asthenia (1.6%), Haematocrit [decreased] (1.6%), Pyrexia (1.5%), Red Blood \nCell Count decreased (1.4%). A total of 6 (0.8%) subjects had serious ADRs in the study. \n \nIn a second randomised trial, 1,038 children, aged between 6 months and 5 years, were exposed to \nEurartesim and 71% were judged to have experienced an ADR. The following ADRs were observed at \nan incidence of ≥5.0%: Cough (32%), Pyrexia (22.4%), Influenza (16.0%), P. falciparum infection \n(14.1%), Diarrhoea (9.4%), Vomiting (5.5%) and Anorexia (5.2%). A total of 15 (1.5%) subjects had \nserious ADRs in the study. \n \nTabulated list of adverse reactions \nIn the tables below, ADRs are listed under system organ class (SOC), and ranked by headings of \nfrequency. Within each frequency grouping, adverse reactions are presented in the order of decreasing \nseriousness, using the following convention: Very common (≥1/10), common (≥1/100 to <1/10), \nuncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), very rare (<1/10,000), not known \n(cannot be estimated from the available data). The table in this section is for adult patients only. A \ncorresponding table for paediatric patients is presented in the specific section below.  \n \nFrequency of ADRs in adult patients participating in clinical studies with Eurartesim: \n \n\n\n\n \n \n\n23 \n\nSOC Very Common Common Uncommon \n\nInfections and \ninfestations  \n\nP. falciparum \ninfection \n\nRespiratory tract infection  \nInfluenza \n\nBlood and lymphatic \nsystem disorders  Anaemia  \n\nMetabolism and \nnutrition  \ndisorders \n\n  Anorexia \n\nNervous system \ndisorders  Headache \n\nConvulsion \nDizziness \n\nCardiac disorders  QTc prolonged Tachycardia \n\nCardiac conduction disorders \nSinus arrhythmias \nBradycardia \n\nRespiratory, thoracic  \nand mediastinal \ndisorders \n\n  Cough \n\nGastrointestinal \ndisorders   \n\nVomiting  \nDiarrhoea \nNausea \nAbdominal pain \n\nHepatobiliary disorders   \nHepatitis  \nHepatomegaly  \nAbnormal liver function tests  \n\nSkin and subcutaneous  \nTissue disorders   Pruritis \n\nMusculoskeletal and  \nconnective tissue \ndisorders \n\n  Arthralgia Myalgia \n\nGeneral disorders and  \nadministration site  \nconditions \n\n Asthenia  Pyrexia  \n\n \nDescription of selected adverse reactions  \nThe ADRs noted for Eurartesim were generally mild in severity, and the majority were non-serious. \nReactions such as cough, pyrexia, headache, P. falciparum infection, anaemia, asthenia, anorexia and \nthe observed changes in blood cell parameters are consistent with those expected in patients with acute \nmalaria. The effect on prolongation of the QTc interval was observed on Day 2, and had resolved by \nDay 7 (the next time point at which ECGs were performed).  \n \nPaediatric population \nA tabular overview of the frequency of the ADRs in paediatric patients is given below.  The majority \nof paediatric experience is derived from African children aged 6 months to 5 years. \n \nFrequency of ADRs in paediatric patients participating in clinical studies with Eurartesim: \n \n\nSOC Very Common Common Uncommon \n\nInfections and \ninfestations \n\nInfluenza  \nP. falciparum \ninfection \n\nRespiratory tract \ninfection  \nEar infection \n\n \n\nBlood and lymphatic \n system disorders  \n\nThrombocytopenia \nLeukopenia/neutrope\nnia \nLeuckocytoses NEC \nAnaemia \n\n \nThrombocythaemia \nSplenomegaly \nLymphadenopathy \nHypochromasia \n\n\n\n \n \n\n24 \n\nSOC Very Common Common Uncommon \n\nMetabolism and \nnutrition  \ndisorders \n\n Anorexia  \n\nNervous system \ndisorders   \n\nConvulsion \nHeadache \n\nEye disorders  Conjunctivitis  \n\nCardiac disorders  QT/QTc prolonged Heart rate irregular \n\nCardiac conduction \ndisorders \nCardiac murmur \n\nRespiratory, thoracic  \nand mediastinal \ndisorders \n\nCough  Rhinorrhoea Epistaxis \n\nGastrointestinal \ndisorders  \n\nVomiting  \nDiarrhoea \nAbdominal pain \n\n \nStomatitis \nNausea \n\nHepatobiliary disorders   \n\nHepatitis  \nHepatomegaly \nAbnormal liver function \ntests \nJaundice \n\nSkin and subcutaneous  \nTissue disorders  \n\nDermatitis  \nRash \n\nAcanthosis \nPruritis \n\nMusculoskeletal and  \nconnective tissue \ndisorders \n\n  Arthralgia \n\nGeneral disorders and  \nadministration site  \nconditions \n\nPyrexia Asthenia  \n\n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nIn clinical trials, nine patients received double the cumulative intended dose of Eurartesim. The safety \nprofile of these patients did not differ from that of patients receiving the recommended dose, with no \npatient reporting SAEs.  \n \nIn cases of suspected overdose, symptomatic and supportive therapy should be given as appropriate, \nincluding ECG monitoring because of the possibility of QTc interval prolongation (see section 4.4) \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties  \n \nPharmacotherapeutic group: Antiprotozoals, antimalarials, Artemisinin and derivatives, combinations, \nATC code: P01BF05. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.whocc.no/atc_ddd_index/?code=P01\nhttp://www.whocc.no/atc_ddd_index/?code=P01B\nhttp://www.whocc.no/atc_ddd_index/?code=P01BF\n\n\n \n \n\n25 \n\nPharmacodynamic effects \nArtenimol is able to reach high concentrations within the parasitized erythrocytes. Its endoperoxide \nbridge is thought to be essential for its antimalarial activity, causing free-radical damage to parasite \nmembrane systems including:  \n• Inhibition of falciparum sarcoplasmic-endoplasmic reticulum calcium ATPase, \n• Interference with mitochondrial electron transport \n• Interference with parasite transport proteins \n• Disruption of parasite mitochondrial function \n \nThe exact mechanism of action of piperaquine is unknown, but it likely mirrors that of chloroquine, a \nclose structural analogue. Chloroquine binds to toxic haeme (derived from the patient’s haemoglobin) \nwithin the malaria parasite, preventing its detoxification via a polymerisation step.  \n \nPiperaquine is a bisquinoline, and this class has shown good antimalarial activity against chloroquine-\nresistant Plasmodium strains in vitro. The bulky bisquinolone structure may be important for activity \nagainst chloroquine- resistant strains, and may act through the following mechanisms: \n• Inhibition of the transporters that efflux chloroquine from the parasite food vacuole  \n• Inhibition of haem-digestion pathway in the parasite food vacuole. \n\n \nResistance to piperaquine (when used as monotherapy) has been reported.  \n \nThe efficacy and safety of Eurartesim have been assessed in two large randomised, open-label clinical \ntrials: \n \nStudy DM040010 was conducted in Asian adult and paediatric patients with uncomplicated \nP. falciparum malaria. Eurartesim treatment was compared with Artesunate + Mefloquine (AS + MQ). \nThe primary end-point was the PCR-corrected cure rate at Day 63. \n \nStudy DM040011 was conducted in African paediatric patients with uncomplicated P. falciparum \nmalaria. Eurartesim treatment was compared with Artemether + Lumefantrine (A + L). The primary \nend-point was PCR-corrected cure rate at Day 28. \n \nThe results for the primary endpoint in the modified intent to treat (m-ITT) populations (defined as all \nrandomised patients who received at least one dose of the study treatment, with the exclusion of those \npatients lost to follow up for unknown reasons) were as follows: \n \n\nStudy \n\nPCR-corrected cure rate (m-ITT) \n\nEurartesim AS + MQ A + L \n\n95 % two-sided CI on \nthe treatment difference \n\n(Eurartesim - \nComparator); p-value \n\nDM040010 (n=1087) 97.0% 95.3% - (-0.84, 4.19)%; p=0.161 \nDM040011 (n=1524) 92.7% - 94.8% (-4.59, 0.45)%; p=0.128 \n\n \nIn each case the results confirmed that Eurartesim was not inferior to the comparator medicinal \nproduct. In both studies, the true treatment failure rate was below the 5% efficacy threshold set by \nWHO. \n \nThe age-specific PCR-corrected cure rates in the m-ITT populations are tabulated below for the Asian \nand African studies, respectively:  \n \n\n\n\n \n \n\n26 \n\nStudy \n\nPCR-corrected cure rate (m-ITT) \n\nEurartesim AS + MQ A + L \n\n95% two-sided CI on the \ntreatment difference \n\n(Eurartesim - Comparator); \np-value \n\nDM04010 (n=1087) \n≤5years \n>5 to ≤12years \n>12 to ≤18 years \n>18 to ≤64 years \n\n \n100.0% \n98.2% \n97.3% \n96.6% \n\n \n100.0% \n96.5% \n\n100.0% \n94.4% \n\n \n- \n- \n- \n- \n\n \n- \n\n(-3.67, 7.09)%; 0.605 \n(-6.40, 0.99)%; 1.000 \n(-0.98, 5.30)%; 0.146 \n\nDM04011 (n=1524) \n≤1 year \n>1 to ≤ 2 years \n>2 to ≤5 years \n\n \n91.5% \n92.6% \n93.0% \n\n \n- \n- \n- \n\n \n98.5% \n94.6% \n94.0% \n\n \n(-12.66, -1.32)%(1); 0.064 \n\n(-6.76, 2.63)%; 0.413 \n(-4.41, 2.47)%; 0.590 \n\n(1) This CI is asymptotic because the exact CI could not be computed \n \nIn the European Safety Registry 25 patients weighing ≥ 100 kg (range 100 -121 kg) were treated with 4 \ntablets 320/40 mg PQP/artenimol for 3 days. Twenty-two of these patients were shown to be parasitic \nfree at the last microscopic analysis of the blood sample; three patients did not complete parasitological \nblood analysis. All patients were clinically cured. \n\n \n \n5.2 Pharmacokinetic properties  \n \nPharmacokinetic profiles of artenimol and piperaquine have been investigated in animal models and in \ndifferent human populations (healthy volunteers, adult patients and paediatric patients). \n \nAbsorption \nArtenimol is very rapidly absorbed, Tmax being approximately 1-2 hrs after single and multiple dosing. \nIn patients, mean Cmax (CV%) and AUCINF of artenimol (observed after the first dose of Eurartesim) \nwere 752 (47%) ng/ml and 2,002 (45 %) ng/ml*h, respectively. \n \nArtenimol bioavailability appears to be higher in malaria patients than in healthy volunteers, possibly \nbecause malaria per se has an effect on artenimol disposition. This may reflect malaria-associated \nimpairment of hepatic function, causing an increase in artenimol bioavailability (reduction of first \nhepatic effect) without affecting its apparent elimination half-life, which is absorption rate limited. In \nhealthy male volunteers under fasting conditions, mean Cmax and AUCINF of artenimol ranged between \n180-252 ng/ml and 516-684 ng/ml*h, respectively. \n \nThe systemic exposure to artenimol was slightly lower following the last dose of Eurartesim (lower \nthan after the first dose by up to 15%). Artenimol pharmacokinetic parameters were found to be \nsimilar in healthy volunteers of Asian and Caucasian origin. artenimol systemic exposure on the last \nday of treatment was higher in females than in males, the difference being within 30%. \n \nIn healthy volunteers, artenimol exposure was increased by 43% when administered with a high \nfat/high calorie meal.  \n \nPiperaquine, a highly lipophilic compound, is slowly absorbed. In humans, piperaquine has a Tmax of \napproximately 5 hours following a single and repeated dose. In patients mean (CV%) Cmax and  \nAUC0-24 (observed after the first dose of Eurartesim) were 179 (62%) ng/ml and 1,679 (47%) ng/ml*h, \nrespectively. Due to its slow elimination, piperaquine accumulates in plasma after multiple doses with \nan accumulation factor of approximately 3. Piperaquine pharmacokinetic parameters were found to be \nsimilar in healthy volunteers of Asian and Caucasian origin. On the other hand, on the last day of \n\n\n\n \n \n\n27 \n\nEurtartesim treatment, the piperaquine maximum plasma concentration was higher in female than in \nmale healthy volunteers, the difference being in the order of 30 to 50%. \n \nIn healthy volunteers, piperaquine exposure is increased approximately 3-fold when administered with \na high fat/high calorie meal. This pharmacokinetic effect is accompanied by an increased effect on \nprolongation of the QT interval. Accordingly, Eurartesim should be administered with water no less \nthan 3 hours after the last food intake, and no food should be taken within 3 hours after each dose  \n(see section 4.2). \n \nDistribution \nBoth piperaquine and artenimol are highly bound to human plasma proteins: the protein binding \nobserved in in vitro studies was 44-93% for artenimol and >99% for piperaquine. Moreover, from \nin vitro and in vivo data in animals, piperaquine and artenimol tend to accumulate in RBC. \n \nArtenimol was observed to have a small volume of distribution in humans (0.8 l/kg; CV 35.5%).  \nPharmacokinetic parameters observed for piperaquine in humans indicate that this active substance has \na large volume of distribution (730 l/kg; CV 37.5%). \n \nBiotransformation \nArtenimol is principally converted to α- artenimol-β-glucuronide (α- artenimol-G). Studies in human \nliver microsomes showed that artenimol was metabolised by the UDP-glucuronosyltransferase \n(UGT1A9 and UGT2B7) to α- artenimol-G with no cytochrome P450-mediated metabolism. In vitro \ndrug-drug interaction studies revealed that artenimol is an inhibitor of CYP1A2; therefore, there is the \npotential for artenimol to increase plasma concentrations of CYP1A2 substrates (see section 4.5). \n \nIn vitro metabolism studies demonstrated that piperaquine is metabolised by human hepatocytes \n(approximately 85% of piperaquine remained after 2 hours incubation at 37°C). Piperaquine was \nmainly metabolised by CYP3A4 and to a lesser extent by CYP2C9 and CYP2C19. Piperaquine was \nfound to be an inhibitor of CYP3A4 (also in a time-dependent way) and to a lesser extent of \nCYP2C19, while it stimulated the activity of CYP2E1.  \n \nNo effect on the metabolite profile of piperaquine in human hepatocytes was observed when \npiperaquine was co-incubated with artenimol. The piperaquine major metabolites were a carboxyl \nacid cleavage product, and a mono-N-oxidated product. \n \nIn human studies, piperaquine was found to be a mild inhibitor of CYP3A4 enzyme while potent \ninhibitors of CYP3A4 activity caused mild inhibition of piperaquine metabolism (see section 4.5). \n \nElimination \nThe elimination half-life of artenimol is approximately 1 hour. The mean oral clearance for adult \npatients with malaria was 1.34 l/h/kg. The mean oral clearance was slightly higher for paediatric \npatients, however the differences were minor in magnitude (<20%). artenimol is eliminated by \nmetabolism (mainly glucuroconjugation). Its clearance was found to be slightly lower in female than \nin male healthy volunteers. Data regarding artenimol excretion in humans are scarce. However, it is \nreported in the literature that the excretion of unchanged active substance in human urine and faeces is \nnegligible for artemisinin derivatives.  \n \nThe elimination half-life of piperaquine is around 22 days for adult patients and around 20 days for \npaediatric patients. The mean oral clearance for adult patients with malaria was 2.09 l/h/kg, while in \npaediatric patients was 2.43 l/h/kg. Due to its long elimination half-life, piperaquine accumulates after \nmultiple dosing. \n \nAnimal studies showed that radiolabelled piperaquine is excreted by the biliary route, while urinary \nexcretion is negligible.  \n \n\n\n\n \n \n\n28 \n\nPharmacokinetics in special patient populations \nNo specific pharmacokinetic studies have been performed in patients with hepatic or renal \ninsufficiency, or in elderly people.  \n \nIn a paediatric pharmacokinetic study, and based on very limited sampling, minor differences were \nobserved for artenimol pharmacokinetics between the paediatric and adult populations. The mean \nclearance (1.45 l/h/kg) was slightly faster in the paediatric patients than in the adult patients \n(1.34 l/h/kg), while the mean volume of distribution in the paediatric patients (0.705 l/kg) was lower \nthan in the adults (0.801 l/kg).   \n \nThe same comparison showed that piperaquine absorption rate constant and terminal half-life in \nchildren were predominantly similar to those seen in adults. However, the apparent clearance was \nfaster (1.30 versus 1.14 l/h/kg) and the apparent total volume of distribution was lower in the \npaediatric population (623 versus 730 l/kg).  \n \n5.3 Preclinical safety data \n \nGeneral toxicity \nLiterature data concerning chronic toxicity of piperaquine in dogs and monkeys indicate some \nhepatotoxicity and mild reversible depression of total white cell and neutrophil counts. \n \nThe most important nonclinical safety findings after repeated dosing were the infiltration of \nmacrophages with intracytoplasmic basophilic granular material consistent with phospholipidosis and \ndegenerative lesions in numerous organs and tissues. These adverse reactions were seen in animals at \nexposure levels similar to clinical exposure levels, and with possible relevance to clinical use. It is not \nknown whether these toxic effects are reversible. \n \nArtenimol and piperaquine were not genotoxic/clastogenic based on in vitro and in vivo testing. \n \nNo carcinogenicity studies have been performed. \n \nArtenimol causes embryolethality and teratogenicity in rats and rabbits.  \n \nPiperaquine did not induce malformation in rats and rabbits. In a perinatal and postnatal development \nstudy (segment III) in female rats treated with 80 mg/kg, some animals had a delay of delivery \ninducing mortality of the neonates. In females delivering normally the development, behaviour and \ngrowth of the surviving progeny was normal following exposure in utero or via milk. \n \nNo reproduction toxicity studies have been performed with the combination of artenimol and \npiperaquine. \n \nCentral nervous system (CNS) toxicity \nThere is potential for neurotoxicity of artemisinin derivatives in man and animals, which is strongly \nrelated to the dose, route and formulations of the different artenimol pro-drugs. In humans, the \npotential neurotoxicity of orally administered artenimol can be considered highly unlikely, given the \nrapid clearance ofartenimol, and its short exposure (3 days of treatment for malaria patients). There \nwas no evidence of artenimol-induced lesions in the specific nuclei in rats or dogs, even at lethal dose. \n \n\n\n\n \n \n\n29 \n\nCardiovascular toxicity \nEffects on blood pressure and on PR and QRS duration were observed at high piperaquine doses. The \nmost important potential cardiac effect was related to cardiac conduction. \n \nIn the hERG test, the IC50 was 0.15 µmol for piperaquine and 7.7 µmol forartenimol. The association \nof artenimol and piperaquine does not produce hERG inhibition greater than that of the single \ncompounds. \n \nPhototoxicity  \nThere are no phototoxicity concerns withartenimol, as it does not absorb in the range of 290-700 nm.  \nPiperaquine has an absorption maximum at 352 nm. Since piperaquine is present in the skin (about 9% \nin the non-pigmented rat and only 3% in the pigmented rat), slight phototoxic reactions (swelling and \nerythema) were observed 24 hours after oral treatment in mice exposed to UV radiation.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \nPre-gelatinised starch \nDextrin  \nHypromellose (E464)  \nCroscarmellose sodium \nMagnesium stearate (E572) \n \nFilm coating  \nHypromellose (E464) \nTitanium dioxide (E171) \nMacrogol 400 \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n2 years. \n \n6.4 Special precautions for storage \n \nDo not store above 30°C. \nStore in the original package in order to protect from light and moisture. \n \n6.5 Nature and contents of container \n \nEurartesim tablets are packaged in PVC/PVDC/aluminium blisters containing 3, 6, 9 or 12 tablets. \n \n6.6 Special precautions for disposal \n \nNo special requirements. \n \n \n\n\n\n \n \n\n30 \n\n7. MARKETING AUTHORISATION HOLDER \n \nAlfasigma S.p.A. \nVia Ragazzi del ’99, n. 5 \n40133 Bologna \nItaly \n \nTel: +39  051 6489602 \nFax: +39  051 388689 \nEmail:  antonietta.pazardjiklian@alfasigma.com \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/716/001  \nEU/1/11/716/002  \nEU/1/11/716/003  \nEU/1/11/716/004  \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 27 October 2011 \nDate of latest renewal: 09 September 2016 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n \n  \n\nmailto:antonietta.pazardjiklian@alfasigma.com\nhttp://www.ema.europa.eu/\n\n\n \n \n\n31 \n\n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n\nA MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\nD.  CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n\n\n \n \n\n32 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nAlfasigma S.p.A. \nVia Pontina Km 30.400 \nIT-00071 Pomezia (RM) \nItaly \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n\n• Periodic Safety Update Reports  \n \nThe requirements for submission of periodic safety update reports for this medicinal product are \nset out in the list of Union reference dates (EURD list) provided for under Article 107c(7) of \nDirective 2001/83/EC and any subsequent updates published on the European medicines web-\nportal. \n \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2. of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n  \nAn updated RMP should be submitted: \n− At the request of the European Medicines Agency. \n− Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.  \n\n \nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time. \n \n• Additional risk minimisation measures  \n \nThe Marketing Authorisation Holder shall ensure that all physicians who are expected to prescribe or \nuse Eurartesim are provided with a healthcare profession educational pack containing the following: \n• The Summary of Product Characteristics \n• The Patient Information Leaflet \n• The Physician Leaflet including the Contraindicated Conditions of Use and Contraindicated \n\nConcomitant Medication checklist \n \n\n\n\n \n \n\n33 \n\nThe Physician Leaflet should contain the following key messages: \n• That Eurartesim has a potential to prolong the QTc interval that may lead to potentially lethal \n\narrhythmias.  \n• That piperaquine absorption is increased in the presence of food, therefore to reduce this risk of \n\nQTc interval prolongation, the patients should be advised to take the tablets with water, without \nfood, no less than three hours after the last food intake.  No food should be taken within 3 hours \nafter each dose. \n\n• That Eurartesim is contraindicated in patients with severe malaria according to WHO definition \nand in patients with a history of clinical conditions that may lead to QTc interval prolongation, \nand in patients taking drugs that are known to prolong the QTc interval. \n\n• The ECG monitoring recommendations. \n• The scope and use of the Contraindicated Conditions of Use and Contraindicated Concomitant \n\nMedication checklist \n• That there is a potential risk of teratogenicity and so Eurartesim should not be used in the 1st \n\ntrimester of pregnancy in situations where other suitable and effective anti-malarials are \navailable. \n\n• The need to counsel patients on important risks associated with Eurartesim therapy and \nappropriate precautions when using the medicine.  \n\n• That patients should be advised to contact their doctor about adverse events and that \nphysicians/pharmacists should report suspected adverse reactions to Eurartesim, and in \nparticular, those associated with a QT prolongation. \n\n \n \n  \n\n\n\n \n \n\n34 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n \n  \n\n\n\n \n \n\n35 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\n  \n\n\n\n \n \n\n36 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nOUTER CARTON  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEurartesim 160 mg/20 mg film-coated tablets \npiperaquine tetraphosphate/artenimol \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 160 mg of piperaquine tetraphosphate (as the tetrahydrate) and 20 mg \nof artenimol. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablet \n3 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nTake at least 3 hours before or after food. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C \nStore in the original package in order to protect from light and moisture. \n \n \n \n\n\n\n \n \n\n37 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAlfasigma S.p.A. \nVia Ragazzi del ’99, n. 5 40133 Bologna  \nItaly \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/716/005 3 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEurartesim  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number} [product code] \nSN: {number} [serial number] \nNN: {number} [national reimbursement number or other national number identifying the medicinal \nproduct] \n \n  \n\n\n\n \n \n\n38 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEurartesim 160 mg/20 mg tablets \npiperaquine tetraphosphate/artenimol \n \n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nAlfasigma S.p.A. \n \n \n\n3. EXPIRY DATE \n \nEXP \n \n \n\n4. BATCH NUMBER \n \nLot  \n \n \n\n5. OTHER \n\n\n\n \n \n\n39 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEurartesim 320 mg/40 mg film-coated tablets \npiperaquine tetraphosphate / artenimol \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 320 mg of piperaquine tetraphosphate (as the tetrahydrate ) and \n40 mg of artenimol. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablets. 3 tablets \nFilm-coated tablets. 6 tablets \nFilm-coated tablets. 9 tablets \nFilm-coated tablets. 12 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nTake at least 3 hours before or after food. \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C \nStore in the original package in order to protect from light and moisture. \n \n \n \n \n\n\n\n \n \n\n40 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAlfasigma S.p.A. \nVia Ragazzi del ’99, n. 5 40133 Bologna \nItaly \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/716/001 3 film-coated tablets  \nEU/1/11/716/002 6 film-coated tablets \nEU/1/11/716/003 9 film-coated tablets \nEU/1/11/716/004 12 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEurartesim  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number} [product code] \nSN: {number} [serial number] \nNN: {number} [national reimbursement number or other national number identifying the medicinal \nproduct] \n \n \n \n \n\n\n\n \n \n\n41 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEurartesim 320 mg/40 mg tablets \npiperaquine tetraphosphate / artenimol \n \n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nAlfasigma S.p.A \n \n \n\n3. EXPIRY DATE \n \nEXP \n \n \n\n4. BATCH NUMBER \n \nLot \n \n \n\n5. OTHER \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n \n \n\n42 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB.  PACKAGE LEAFLET  \n\n\n\n \n \n\n43 \n\nPackage leaflet: information for the user \n \n\nEurartesim 160 mg/20 mg film-coated tablets  \nPiperaquine tetraphosphate/artenimol \n\n \n \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n− Keep this leaflet. You may need to read it again. \n− If you have any further questions, ask your doctor or pharmacist. \n− This medicine has been prescribed for you only.  Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n− If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet: \n \n1. What Eurartesim is and what it is used for \n2. What you need to know before you or your child takes Eurartesim  \n3. How to take Eurartesim  \n4. Possible side effects \n5. How to store Eurartesim \n6. Contents of the pack and other information \n \n \n1. What Eurartesim is and what it is used for \n \nEurartesim contains the active substances piperaquine tetraphosphate and artenimol. It is used to treat \nuncomplicated malaria when use of a medicine given by mouth is appropriate. \n \nMalaria is caused by infection with a parasite called Plasmodium, spread by the bite of an infected \nmosquito.There are different types of Plasmodium parasite. Eurartesim kills the Plasmodium \nfalciparum parasite. \n \nThe medicine can be taken by adults, adolescents, children and infants over 6 months old who weigh 5 \nkilograms or more. \n \n \n2.  What you need to know before you or your child takes Eurartesim \n \nDo not take Eurartesim if you or your child: \n• is allergic to the active substances, piperaquine tetraphosphate or artenimol, or to any of the \n\nother ingredients of this medicine (listed in section 6);  \n• has a severe type of malaria infection which has affected parts of the body such as the brain, \n\nlungs or kidneys; \n• has a heart condition, such as changes to the rhythm or rate of heart beat, or heart disease; \n• knows that any member of your family (parents, grandparents, brothers or sisters) died suddenly \n\ndue to a heart problem or was born with heart problems; \n• suffers from changes to the levels of salts in the body (electrolyte imbalances); \n• is taking other medicines that can have an effect on heart rhythm, such as: \n\n\n\n \n \n\n44 \n\n- quinidine, disopyramide, procainamide, amiodarone, dofetilide, ibutilide, hydroquinidine \nor sotalol; \n\n- medicines used to treat depression such as amitriptyline, fluoxetine or sertraline; \n- medicines used to treat mental health problems such as phenothiazines, sertindole, \n\nsultopride, chlorpromazine, haloperidol, mesoridazine, pimozide, or thioridazine; \n- medicines used to treat infections. These include some of the types of medicines used to \n\ntreat bacterial infections (macrolides [such as erythromycin or clarithromycin] and \nfluoroquinolones [such as moxifloxacin and sparfloxacin]) or fungal infections (including \nfluconazole and imidazole) as well as pentamidine (used to treat a specific type of \npneumonia) and saquinavir (for treatment of HIV); \n\n- antihistamines used to treat allergies or inflammation such as terfenadine, astemizole or \nmizolastine; \n\n- certain medicines used to treat stomach problems such as cisapride, domperidone or \ndroperidol; \n\n- other medicines such as vinca alkaloids and arsenic trioxide (used to treat certain \ncancers), bepridil (used to treat angina), diphemanil (used to treat stomach disturbances), \nlevomethadyl and methadone (used to treat drug addiction), and probucol (used to treat \nhigh blood cholesterol levels). \n\n• has recently (for example within about one month) been treated for malaria with certain \nmedicines or has taken certain medicines to prevent malaria. These medicines include: \nmefloquine, halofantrine, lumefantrine, chloroquine or quinine \n\n \nIf any of the above applies to you or your child or if you are unsure, tell your doctor or pharmacist \nbefore taking or giving Eurartesim. \n \nWarnings and precautions \nTalk to your doctor or pharmacist before taking this medicine if you or your child: \n• has liver or kidney problems; \n• has a malaria infection caused by a parasite other than Plasmodium falciparum; \n• is taking or has taken any other medicines for the treatment of malaria (other than those \n\nmentioned above);  \n• is in the 1st trimester of pregnancy or breastfeeding (see below); \n• is female, elderly (over 65 years) or vomiting; \n• is taking certain other medicines which could cause possible metabolic interactions. Examples \n\nare listed in the section “Other medicines and Eurartesim”. \nIf you are not sure about any of the above, please ask your doctor or pharmacist. \n \nChildren \nDo not give this medicine to infants under 6 months or below 5 kg in weight. \n \nOther medicines and Eurartesim \nTell your doctor or pharmacist if you or your child is taking, has recently taken or might take any other \nmedicines. Some medicines can affect the way Eurartesim works and your doctor may decide that \nEurartesim is not suitable or that extra checks are needed while you or your child is taking the \nmedicines which could cause possible interactions. Examples are listed below (but there are several \nothers): \n- some medicines used to treat high cholesterol in the blood (such as atorvastatin, lovastatin, \n\nsimvastatin); \n- medicines used to treat hypertension and heart problems (such as diltiazem, nifedipine, \n\nnitrendipine, verapamil, felodipine, amlodipine); \n- some medicines used to treat HIV (antiretroviral medicinese): protease inhibitors (such as \n\namprenavir, atazanavir, indinavir, nelfinavir, ritonavir), non-nucleoside reverse transcriptase \ninhibitors (such as efavirenz, nevirapine); \n\n- some medicines used to treat microbial infections (such as telithromycin, rifampicin, dapsone); \n- medicines used to help you fall asleep: benzodiazepines (such as midazolam, triazolam, \n\ndiazepam, alprazolam), zaleplon, zolpidem; \n\n\n\n \n \n\n45 \n\n- medicines used to prevent/treat epileptic seizures: barbiturates (such as phenobarbital), \ncarbamazepine or phenytoin; \n\n- medicines used after organ transplantation and in autoimmune diseases (such as cyclosporin, \ntacrolimus); \n\n- sex hormones, including those contained in hormonal contraceptives (such as gestodene, \nprogesterone, estradiol),  testosterone; \n\n- glucocorticoids (hydrocortisone, dexamethasone); \n- omeprazole (used to treat diseases related to gastric acid production); \n- paracetamol (used to treat pain and fever); \n- theophylline (used to improve bronchial air flow); \n- nefazodone (used to treat depression); \n- aprepitant (used to treat nausea); \n- some gases (such as enflurane, halothane and isoflurane) used to give a general anaesthetic. \n \nEurartesim with food and drink \nYou should take the Eurartesim tablets with water only. \nYou should not take Eurartesim with grapefruit juice due to possible interactions. \n \nPregnancy and breast-feeding \nTell your doctor if you are in the 1st trimester of pregnancy, think you may be pregnant or become \npregnant, or if you are breast-feeding. Based on animal data Eurartesim is suspected to harm the \nunborn child when used during the first three months of pregnancy. Therefore Eurartesim must not be \nused in the 1st trimester of pregnancy if your doctor can give you an alternative medicine. If you find \nout that you are pregnant within one month from taking Eurartesim, please inform your doctor. The \nexposure of pregnant women during the 2nd and 3rd trimester was not associated with any harm of the \nunborn child. If Eurartesim is more suitable for a pregnant woman than other artemisinin-based \ncombination therapies with a higher range of experience (or sulfadoxine–pyrimethamine), Eurartesim \nmay be used in the 2nd and 3rd trimester. \n\n \nYou should not breast-feed your baby while taking this medicine because the medicine may pass \nthrough breast milk to your baby. \n \nIf you are taking folate supplements to prevent possible neural tube birth defects, you can continue \ntaking them at the same time as Eurartesim. \n \nAsk your doctor or pharmacist for advice before taking any medicine during pregnancy or breast-\nfeeding. \n \n \nDriving and using machines \nYou can drive or use machines after taking Eurartesim once you have recovered from your illness. \n \n \n3. How to take Eurartesim \n \nAlways take Eurartesim exactly as your doctor has told you to. Check with your doctor or pharmacist \nif you are not sure. \n  \nYou or your child should take this medicine on an empty stomach. You or your child should take each \ndose no less than 3 hours after the last food intake, and no food should be taken within 3 hours after \neach dose of Eurartesim. You or your child can drink water at any time. \n \nIf the tablets are difficult to swallow, you can crush  and mix them with water; drink the mixture \nimmediately. \n \n\n\n\n \n \n\n46 \n\nA course of Eurartesim lasts 3 consecutive days. Take one dose on each day. You should try to take \nthe dose at about the same time on each of the three days. \n \nThe daily dose depends on the patient’s body weight. Your doctor should have prescribed a dose that \nis appropriate for your weight or your child’s weight as follows: \n \n\nBody weight \n(kg) Daily dose (mg) \n\nTotal number of tablets for \ntreatment  \n\n5 to less than 7 Half 160 mg/20 mg  tablet a day 1.5 tablet  \n\n7 to less than 13 One 160 mg/20 mg tablet a day 3 tablets \n\n13 to less than 24 One 320 mg/40 mg  tablet a day 3 tablets \n\n24 to less than 36 Two 320 mg/40 mg tablets a day 6 tablets \n\n36 to less than 75 Three 320 mg/40 mg tablets a day 9 tablets \n\n>75  Four 320 mg/40 mg tablets a day 12 tablets \n \n \nVomiting when taking this medicine \nIf this happens within: \n• 30 minutes of taking Eurartesim, the whole dose must be taken again. \n• 31-60 minutes, half the dose must be taken again. \nIf you or your child vomit also the second dose, do not take or give your child another dose. Contact \nyour doctor urgently to obtain an alternative treatment for malaria. \n \nTaking this medicine, if the malaria infection returns  \n• If you or your child gets another attack of malaria, you may take a second course of Eurartesim \n\nwithin one year if your doctor thinks this is a suitable treatment. You or your child must not take \nmore than two courses within one year. If this happens, talk to your doctor. You or your child \nshould not take a second course of Eurartesim within 2 months of the first course. \n\n• If you or your child is infected more than twice in a year, your doctor will prescribe an \nalternative treatment. \n\n \nIf you or your child takes more Eurartesim tablets than you should \nIf you or your child takes more than the recommended dose, tell your doctor. Your doctor may suggest \nspecial monitoring for you or your child because doses higher than those recommended may have an \nunwanted, severe effect on the heart (see also section 4). \n \nIf you or your child forgets to take Eurartesim \nIf you or your child forgets to take the second dose of Eurartesim at the right time, take it as soon as \nyou remember. Then take the third (last) dose approximately 24 hours after the second dose. \nIf you or your child forgets to take the third (last) dose at the right time, take it as soon as you \nremember. Never take more than one dose on the same day to make up for a missed dose. \nCheck with your doctor or pharmacist if you are not sure. \n \nIf you or your child stops taking Eurartesim \nFor the medicine to work effectively, you or your child should take the tablets as instructed and should \ncomplete the 3 days course of treatment.  If you or your child is not able to do this, talk to your doctor \nor pharmacist. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \n\n\n\n \n \n\n47 \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. Most of \nthe side effects are not severe and normally disappear within a few days or weeks after treatment.  \n \nIf you or your child gets a rash, swelling of the face, lips, tongue or throat with difficulty in \nswallowing or breathing, these may be signs of an allergic reaction. Tell your doctor immediately, or \ngo immediately to the emergency department of your nearest hospital, taking this leaflet with you. \n \nA heart problem, called QT prolongation, can occur while taking Eurartesim and for some days after \ntaking the last dose. This can cause a life-threatening abnormality of the heart rhythm. \nYour doctor may take electrical recordings of the heart (electrocardiogram, ECG) while you or \nyour child is being treated and after the last dose is given. Your doctor will advise you when \nthese readings will be taken.  \nIf you notice anything different about your or your child’s heart rhythm or have symptoms \n(such as palpitations or irregular heart beat) you should contact your doctor as soon as possible \nand before the next dose is due.  \n \nSometimes a problem with your red blood cells, called haemolytic anaemia can occur after receiving \nmalaria treatment. Contact your doctor immediately if you or your child develops one or more of the \nfollowing symptoms after treatment with Eurartesim: pale skin, general weakness, headache, shortness \nof breath and rapid heartbeat; particularly with exercise, confusion, dizziness, or dark-coloured urine.  \n \nSide effects in adults \n \nCommon (may affect up to 1 in 10 people) \nAnaemia, headache, heart rhythm disturbances (ECG changes or noticing unusually fast heart beats or \npalpitations), fever, general weakness. \n \nUncommon (may affect up to 1 in 100 people) \nInfluenza, respiratory infections, poor appetite or loss of appetite, dizziness, convulsions (fits),  \nirregular or slow heart rate, cough, vomiting, abdominal pain, diarrhoea, nausea, inflammation or \nenlargement of the liver, abnormal liver function tests, itching, pain in the muscles or joints.  \n \nSide effects in children \n \nVery common (may affect more than 1 in 10 people) \nInfluenza, cough, fever. \n \nCommon (may affect up to 1 in 10 people) \nRespiratory infections, ear infection, anaemia, abnormalities in various types of blood cells (white \nblood cells and platelets), poor appetite or loss of appetite, eye infection, heart rhythm disturbances \n(change as in adults, ECG changes), abdominal pain, vomiting, diarrhoea, skin inflammation, rash, \ngeneral weakness. \n \nUncommon (may affect up to 1 in 100 people) \nAbnormalities in red blood cells, excessive numbers of platelets, enlargement of some organs (such as \nliver or spleen), swollen lymph glands, convulsions (fits), headache, abnormal heart sounds (heard by \nyour doctor with a stethoscope), nose bleeds, runny nose, nausea, inflammation of the mouth, \ninflammation or enlargement of the liver, jaundice, abnormal liver function blood tests, skin itching \nand inflammation, pain in the joints. \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n \n\n48 \n\n \n \n5. How to store Eurartesim \n \nKeep this medicine out of the sight and reach of children. \n \nDo not take this medicine after the expiry date which is stated on the package after ‘EXP’. The expiry \ndate refers to the last day of that month. \n \nDo not store above 30°C. \nStore in the original package in order to protect from light and moisture. \n \nDo not use this medicine if you notice the blister is open.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Eurartesim contains \nThe active substances are piperaquine tetraphosphate and artenimol. \nEach film-coated tablet contains 160 mg piperaquine tetraphosphate (as the tetrahydrate) and 20 mg \nartenimol.  \n \nThe other ingredients are: \nTablet core: pre-gelatinised starch, dextrin, hypromellose (E464), croscarmellose sodium, magnesium \nstearate (E572). \nFilm coating: hypromellose, titanium dioxide (E171), macrogol 400. \n \nWhat Eurartesim looks like and contents of the pack \nEurartesim are white film-coated tablets, embossed and with a break line along the middle. \n \nThe 160 mg/20 mg tablets have the letters ‘S’ and ‘T’ on one side and come in blisters containing 3 \ntablets. \n \nMarketing Authorisation Holder  \n \nAlfasigma S.p.A. \nVia Ragazzi del ’99, n. 5 \n40133 Bologna \nItaly \n \nTel: +39  051 6489602 \nFax: +39  051 388689 \nEmail:  antonietta.pazardjiklian@alfasigma.com \n \nManufacturer \n \nAlfasigma S.p.A. \nVia Pontina km. 30.400 \n00071 Pomezia (Rome) \nItaly \n \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n\nmailto:antonietta.pazardjiklian@alfasigma.com\n\n\n \n \n\n49 \n\n \n \n \nBelgië/Belgique/Belgien  \nLuxembourg/Luxemburg \nAlfasigma Belgium sprl/bvba  \nTel: +32 (0)2 420 93 16 \neurartesim.be@alfasigma.com \n \nNederland       Deutschland \nAlfasigma Nederland BV     Pharmore GmbH \nTel: +31 30 6702020     Tel: +49 (0) 5451 9690-0  \n info.nl@alfasigma.com      service@pharmore.de \n \nEspaña       Portugal \nAlfasigma España, S.L.     Alfasigma Portugal, Lda \nTel: +34 93 415 48 22      Tel: + 351 217 226 110  \ninfo.es@alfasigma.com      geral@alfasigma.com \n \nFrance        \nAlfasigma France   \nTél: +33 1 45 21 02 69      \nregulatory.fr@alfasigma.com     \n      \n Ελλάδα \nA VIPharma International A.E. \nΤηλ: +30 210-6194170   \ninfo@avipharma.gr \n \nItaly \nAlfasigma S.p.A. \nTel: +39 051 6489602 \nantonietta.pazardjiklian@alfasigma.com \n \nΚύπρος \nISANGEN PHARMA CYPRUS LTD \nΤηλ: +357 24-638833  \ninfo@isangenpharma.com.cy \n \nБългария,  Česká republika, Danmark, Eesti, Hrvatska, Ireland, Ísland, Latvija, Lietuva, \nMagyarország, Malta, Norge, Österreich, Polska, România, Slovenija, Slovenská republika, \nSuomi/Finland, Sverige, UK. \n \nAlfasigma S.p.A. \nИталия, Olaszország, Itàlie, Italja, Italien, Italia, Itaalia, Włochy, Italija, Ítalía, taliansko, Itālija \n \nTeл/Tel/Tlf/Sími/Puh: +39  051 6489602 \nalfasigmaspa@legalmail.it \n \nThis leaflet was last revised in month YYYY \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n \n\n  \n\nmailto:service@pharmore.de\nmailto:info.es@alfasigma.com\nmailto:regulatory.fr@alfasigma.com\nmailto:info@avipharma.gr\nmailto:antonietta.pazardjiklian@alfasigma.com\nmailto:info@isangenpharma.com.cy\nmailto:alfasigmaspa@legalmail.it\nhttp://www.ema.europa.eu/\n\n\n \n \n\n50 \n\nPackage leaflet: information for the user \n \n\nEurartesim 320 mg/40 mg film-coated tablets  \nPiperaquine tetraphosphate/artenimol \n\n \n \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n− Keep this leaflet. You may need to read it again. \n− If you have any further questions, ask your doctor or pharmacist. \n− This medicine has been prescribed for you only.  Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n− If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet: \n \n1. What Eurartesim is and what it is used for \n2. What you need to know before you or your child takes Eurartesim  \n3. How to take Eurartesim  \n4. Possible side effects \n5. How to store Eurartesim \n6. Contents of the pack and other information \n \n \n1. What Eurartesim is and what it is used for \n \nEurartesim contains the active substances piperaquine tetraphosphate and artenimol. It is used to treat \nuncomplicated malaria when use of a medicine given by mouth is appropriate. \n \nMalaria is caused by infection with a parasite called Plasmodium, spread by the bite of an infected \nmosquito.There are different types of Plasmodium parasite. Eurartesim kills the Plasmodium \nfalciparum parasite. \n \nThe medicine can be taken by adults, adolescents, children and infants over 6 months old who weigh \n5 kilograms or more. \n \n \n2. What you need to know before you or your child takes Eurartesim \n \nDo not take Eurartesim if you or your child: \n• is allergic to the active substances, piperaquine tetraphosphate or artenimol, or to any of the \n\nother ingredients of this medicine (listed in section 6);  \n• has a severe type of malaria infection which has affected parts of the body such as the brain, \n\nlungs or kidneys; \n• has a heart condition, such as changes to the rhythm or rate of heart beat, or heart disease; \n• knows that any member of your family (parents, grandparents, brothers or sisters) died suddenly \n\ndue to a heart problem or was born with heart problems; \n• suffers from changes to the levels of salts in the body (electrolyte imbalances); \n• is taking other medicines that can have an effect on heart rhythm, such as: \n\n- quinidine, disopyramide, procainamide, amiodarone, dofetilide, ibutilide, hydroquinidine \nor sotalol; \n\n- medicines used to treat depression such as amitriptyline, fluoxetine or sertraline; \n- medicines used to treat mental health problems such as phenothiazines, sertindole, \n\nsultopride, chlorpromazine, haloperidol, mesoridazine, pimozide, or thioridazine; \n\n\n\n \n \n\n51 \n\n- medicines used to treat infections. These include some of the types of medicines used to \ntreat bacterial infections (macrolides [such as erythromycin or clarithromycin] and \nfluoroquinolones [such as moxifloxacin and sparfloxacin]) or fungal infections (including \nfluconazole and imidazole) as well as pentamidine (used to treat a specific type of \npneumonia) and saquinavir (for treatment of HIV); \n\n- antihistamines used to treat allergies or inflammation such as terfenadine, astemizole or \nmizolastine; \n\n- certain medicines used to treat stomach problems such as cisapride, domperidone or \ndroperidol; \n\n- other medicines such as vinca alkaloids and arsenic trioxide (used to treat certain \ncancers), bepridil (used to treat angina), diphemanil (used to treat stomach disturbances), \nlevomethadyl and methadone (used to treat drug addiction), and probucol (used to treat \nhigh blood cholesterol levels). \n\n• has recently (for example within about one month) been treated for malaria with certain \nmedicines or has taken certain medicines to prevent malaria. These medicines include: \nmefloquine, halofantrine, lumefantrine, chloroquine or quinine \n\n \nIf any of the above applies to you or your child or if you are unsure, tell your doctor or pharmacist \nbefore taking or giving Eurartesim. \n \nWarnings and precautions \nTalk to your doctor or pharmacist before taking this medicine if you or your child: \n• has liver or kidney problems; \n• has a malaria infection caused by a parasite other than Plasmodium falciparum; \n• is taking or has taken any other medicines for the treatment of malaria (other than those \n\nmentioned above);  \n• is in the 1st trimester of pregnancy or breastfeeding (see below); \n• is female, elderly (over 65 years) or vomiting; \n• is taking certain other medicines which could cause possible metabolic interactions. Examples \n\nare listed in the section “Other medicines and Eurartesim”. \nIf you are not sure about any of the above, please ask your doctor or pharmacist. \nChildren \nDo not give this medicine to infants under 6 months or below 5 kg in weight. \n \nOther medicines and Eurartesim \nTell your doctor or pharmacist if you or your child is taking, has recently taken or might take any other \nmedicines. Some medicines can affect the way Eurartesim works and your doctor may decide that \nEurartesim is not suitable or that extra checks are needed while you or your child is taking the \nmedicines which could cause possible interactions. Examples are listed below (but there are several \nothers): \n- some medicines used to treat high cholesterol in the blood (such as atorvastatin, lovastatin, \n\nsimvastatin); \n- medicines used to treat hypertension and heart problems (such as diltiazem, nifedipine, \n\nnitrendipine, verapamil, felodipine, amlodipine); \n- some medicines used to treat HIV (antiretroviral medicines): protease inhibitors (such as \n\namprenavir, atazanavir, indinavir, nelfinavir, ritonavir), non-nucleoside reverse transcriptase \ninhibitors (such as efavirenz, nevirapine); \n\n- some medicines used to treat microbial infections (such as telithromycin, rifampicin, dapsone); \n- medicines used to help you fall asleep: benzodiazepines (such as midazolam, triazolam, \n\ndiazepam, alprazolam), zaleplon, zolpidem; \n- medicines used to prevent/treat epileptic seizures: barbiturates (such as phenobarbital), \n\ncarbamazepine or phenytoin; \n- medicines used after organ transplantation and in autoimmune diseases (such as cyclosporin, \n\ntacrolimus); \n- sex hormones, including those contained in hormonal contraceptives (such as gestodene, \n\nprogesterone, estradiol), testosterone; \n- glucocorticoids (hydrocortisone, dexamethasone); \n\n\n\n \n \n\n52 \n\n- omeprazole (used to treat diseases related to gastric acid production); \n- paracetamol (used to treat pain and fever); \n- theophylline (used to improve bronchial air flow); \n- nefazodone (used to treat depression); \n- aprepitant (used to treat nausea); \n- some gases (such as enflurane, halothane and isoflurane) used to give a general anaesthetic. \n \nEurartesim with food and drink \nYou should take the Eurartesim tablets with water only. \nYou should not take Eurartesim with grapefruit juice due to possible interactions. \n \nPregnancy and  breast-feeding \nTell your doctor if you are in the 1st trimester of pregnancy, think you may be pregnant or become \npregnant, or if you are breast-feeding. Based on animal data Eurartesim is suspected to harm the \nunborn child when used during the first three months of pregnancy. Therefore Eurartesim must not be \nused in the 1st trimester of pregnancy if your doctor can give you an alternative medicine. If you find \nout that you are pregnant within one month from taking Eurartesim, please inform your doctor. The \nexposure of pregnant women during the 2nd and 3rd trimester was not associated with any harm of the \nunborn child. If Eurartesim is more suitable for a pregnant woman than other artemisinin-based \ncombination therapies with a higher range of experience (or sulfadoxine–pyrimethamine), Eurartesim \nmay be used in the 2nd and 3rd trimester. \n\n \nYou should not breast-feed your baby while taking this medicine because the medicine may pass \nthrough breast milk to your baby. \n \nIf you are taking folate supplements to prevent possible neural tube birth defects, you can continue \ntaking them at the same time as Eurartesim. \n \nAsk your doctor or pharmacist for advice before taking any medicine during pregnancy or breast-\nfeeding. \n \n \n \nDriving and using machines \nYou can drive or use machines after taking Eurartesim once you have recovered from your illness. \n \n \n3. How to take Eurartesim \n \nAlways take  Eurartesimexactly as your doctor has told you to. Check with your doctor or pharmacist \nif you are not sure. \n  \nYou or your child should take this medicine on an empty stomach. You or your child should take each \ndose no less than 3 hours after the last food intake, and no food should be taken within 3 hours after \neach dose of Eurartesim. You or your child can drink water at any time. \n \nIf the tablets are difficult to swallow, you can crush  and mix them with water; drink the mixture \nimmediately. \n \nA course of Eurartesim lasts 3 consecutive days. Take one dose on each day. You should try to take \nthe dose at about the same time on each of the three days. \n \nThe daily dose depends on the patient’s body weight. Your doctor should have prescribed a dose that \nis appropriate for your weight or your child’s weight as follows: \n \n\n\n\n \n \n\n53 \n\nBody weight \n(kg) Daily dose (mg) \n\nTotal number of tablets for \ntreatment  \n\n5 to less than 7 Half 160 mg/20 mg  tablet a day 1.5 tablet  \n\n7 to less than 13 One 160 mg/20 mg tablet a day 3 tablets \n\n13 to less than 24 One 320 mg/40 mg tablet a day 3 tablets \n\n24 to less than 36 Two 320 mg/40 mg tablets a day 6 tablets \n\n36 to less than 75 Three 320 mg/40 mg tablets a day 9 tablets \n\n>75  Four 320 mg/40 mg tablets a day 12 tablets \n \n \nVomiting when taking this medicine \nIf this happens within: \n• 30 minutes of taking Eurartesim, the whole dose must be taken again. \n• 31-60 minutes, half the dose must be taken again. \nIf you or your child vomit also the second dose, do not take or give your child another dose. Contact \nyour doctor urgently to obtain an alternative treatment for malaria. \n \nTaking this medicine, if the malaria infection returns  \n• If you or your child gets another attack of malaria you may take a second course of Eurartesim \n\nwithin one year if your doctor thinks this is a suitable treatment. You or your child must not take \nmore than two courses within one year. If this happens, talk to your doctor. You or your child \nshould not take a second course of Eurartesim within 2 months of the first course. \n\n• If you or your child is infected more than twice in a year, your doctor will prescribe an \nalternative treatment. \n\n \nIf you or your child takes more Eurartesim tablets than you should \nIf you or your child takes more than the recommended dose, tell your doctor. Your doctor may suggest \nspecial monitoring for you or your child because doses higher than those recommended may have an \nunwanted, severe effect on the heart (see also section 4). \n \nIf you or your child forgets to take Eurartesim \nIf you or your child forgets to take the second dose of Eurartesim at the right time, take it as soon as \nyou remember. Then take the third (last) dose approximately 24 hours after the second dose. \nIf you or your child forgets to take the third (last) dose at the right time, take it as soon as you \nremember. \nNever take more than one dose on the same day to make up for a missed dose. \nCheck with your doctor or pharmacist if you are not sure. \n \nIf you or your child stops taking Eurartesim \nFor the medicine to work effectively, you or your child should take the tablets as instructed and should \ncomplete the 3 days course of treatment.  If you or your child is not able to do this, talk to your doctor \nor pharmacist. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. Most of \nthe side effects are not severe and normally disappear within a few days or weeks after treatment.  \n \n\n\n\n \n \n\n54 \n\nIf you or your child gets a rash, swelling of the face, lips, tongue or throat with difficulty in \nswallowing or breathing, these may be signs of an allergic reaction. Tell your doctor immediately, or \ngo immediately to the emergency department of your nearest hospital, taking this leaflet with you. \n \nA heart problem, called QT prolongation, can occur while taking Eurartesim and for some days after \ntaking the last dose. This can cause a life-threatening abnormality of the heart rhythm. \nYour doctor may take electrical recordings of the heart (electrocardiogram, ECG) while you or \nyour child is being treated and after the last dose is given. Your doctor will advise you when \nthese readings will be taken.  \nIf you notice anything different about your or your child’s heart rhythm or have symptoms \n(such as palpitations or irregular heart beat) you should contact your doctor as soon as possible \nand before the next dose is due.  \n \nSometimes a problem with your red blood cells, called haemolytic anaemia can occur after receiving \nmalaria treatment. Contact your doctor immediately if you or your child develops one or more of the \nfollowing symptoms after treatment with Eurartesim: pale skin, general weakness, headache, shortness \nof breath and rapid heartbeat; particularly with exercise, confusion, dizziness, or dark-coloured urine.  \n \nSide effects in adults \n \nCommon (may affect up to 1 in 10 people) \nAnaemia, headache, heart rhythm disturbances (ECG changes or noticing unusually fast heart beats or \npalpitations), fever, general weakness. \n \nUncommon (may affect up to 1 in 100 people) \nInfluenza, respiratory infections, poor appetite or loss of appetite, dizziness, convulsions (fits),  \nirregular or slow heart rate, cough, vomiting, abdominal pain, diarrhoea, nausea, inflammation or \nenlargement of the liver, abnormal liver function tests, itching, pain in the muscles or joints.  \n \nSide effects in children \n \nVery common (may affect more than 1 in 10 people) \nInfluenza, cough, fever. \n \nCommon (may affect up to 1 in 10 people) \nRespiratory infections, ear infection, anaemia, abnormalities in various types of blood cells (white \nblood cells and platelets), poor appetite or loss of appetite, eye infection, heart rhythm disturbances \n(change as in adults, ECG changes), abdominal pain, vomiting, diarrhoea, skin inflammation, rash, \ngeneral weakness. \n \nUncommon ( may affect up to 1 in 100 people) \nAbnormalities in red blood cells, excessive numbers of platelets, enlargement of some organs (such as \nliver or spleen), swollen lymph glands, convulsions (fits), headache, abnormal heart sounds (heard by \nyour doctor with a stethoscope), nose bleeds, runny nose, nausea, inflammation of the mouth, \ninflammation or enlargement of the liver, jaundice, abnormal liver function blood tests, skin itching \nand inflammation, pain in the joints. \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n \n\n55 \n\n5. How to store Eurartesim  \n \nKeep this medicine out of the sight and reach of children. \n \nDo not take this medicine after the expiry date which is stated on the package after ‘EXP’. The expiry \ndate refers to the last day of that month. \n \nDo not store above 30°C. \nStore in the original package in order to protect from light and moisture. \n \nDo not use this medicine if you notice the blister is open.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Eurartesim contains \nThe active substances are piperaquine tetraphosphate and artenimol. \nEach film-coated tablet contains 320 mg piperaquine tetraphosphate (as the tetrahydrate) and 40 mg \nartenimol.  \n \nThe other ingredients are: \nTablet core: pre-gelatinised starch, dextrin, hypromellose (E464), croscarmellose sodium, magnesium \nstearate (E572). \nFilm coating: hypromellose, titanium dioxide (E171), macrogol 400. \n \nWhat Eurartesim looks like and contents of the pack \nEurartesim are white film-coated tablets, embossed and with a break line along the middle. \n \nThe 320 mg/40 mg tablets have two ’σ’ letters on one side and come in blisters containing 3, 6, 9 or 12 \ntablets. \n \nMarketing Authorisation Holder  \n \nAlfasigma S.p.A. \nVia Ragazzi del ’99, n. 5  \n40133 Bologna \nItaly \n \nTel: +39  051 6489602 \nFax: +39  051 388689 \nEmail:  antonietta.pazardjiklian@alfasigma.com \n \nManufacturer \n \nAlfasigma S.p.A. \nVia Pontina km. 30.400 \n00071 Pomezia (Rome) \nItaly \n \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n\nmailto:antonietta.pazardjiklian@alfasigma.com\n\n\n \n \n\n56 \n\nBelgië/Belgique/Belgien  \nLuxembourg/Luxemburg \nAlfasigma Belgium sprl/bvba \nTel: +32 (0)2 420 93 16 \n eurartesim.be@alfasigma.com \n \nNederland       Deutschland \nAlfasigma Nederland BV     Pharmore GmbH \nTel: +31 30 6702020     Tel: +49 (0) 5451 9690-0  \ninfo.nl@alfasigma.com     service@pharmore.de \n \nEspaña       Portugal \nAlfasigma España, S.L.      Alfasigma Portugal, Lda  \nTel: +34 93 415 48 22     Tel: +351 217 226 110  \ninfo.es@alfasigma.com      geral@alfasigma.com  \n \nFrance        \nAlfasigma France    \nTél: +33 1 45 21 0269      \nregulatory.fr@alfasigma.com   \n \nΕλλάδα \nA VIPharma International A.E. \nΤηλ: +30 210-6194170 \ninfo@avipharma.gr \n \nItaly \nAlfasigma S.p.A. \nTel: +39 051 6489602 \n antonietta.pazardjiklian@alfasigma.com \n \nΚύπρος \nISANGEN PHARMA CYPRUS LTD \nΤηλ: +357 24-638833,  \ninfo@isangenpharma.com.cy \n \n \nБългария,  Česká republika, Danmark, Eesti, Hrvatska, Ireland, Ísland, Latvija, Lietuva, \nMagyarország, Malta, Norge, Österreich, Polska, România, Slovenija, Slovenská republika, \nSuomi/Finland, Sverige, UK. \n \nAlfasigma S.p.A. \nИталия, Olaszország, Itàlie, Italja, Italien, Italia, Itaalia, Włochy, Italija, Ítalía, taliansko, Itālija \n \nTeл/Tel/Tlf/Sími/Puh: +39  051 6489602 \nalfasigmaspa@legalmail.it \n \nThis leaflet was last revised in month YYYY \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n\n \n \n \n \n \n\n \n\nmailto:service@pharmore.de\nmailto:info.es@alfasigma.com\nmailto:regulatory.fr@alfasigma.com\nmailto:info@avipharma.gr\nmailto:antonietta.pazardjiklian@alfasigma.com\nmailto:info@isangenpharma.com.cy\nmailto:alfasigmaspa@legalmail.it\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\t4.1 Therapeutic indications\n\t4.2 Posology and method of administration\n\t4.4 Special warnings and precautions for use\n\tEurartesim should not be used to treat severe falciparum malaria (see section 4.3) and, due to insufficient data, should not be used to treat malaria due to Plasmodium vivax, Plasmodium malariae or Plasmodium ovale.\n\tThe long half-life of piperaquine (about 22 days) should be kept in mind in the event that another anti-malarial agent is started due to treatment failure or a new malaria infection (see below and sections 4.3 and 4.5).\n\tPiperaquine is a mild inhibitor of CYP3A4. Caution is recommended when co-administering Eurartesim with medicinal products exhibiting variable patterns of inhibition, induction or competition for CYP3A4 as the therapeutic and/or toxic effects of some ...\n\tDue to the lack of multiple dose PK data for piperaquine, administration of any strong CYP3A4-inhibitors should be discouraged after initiation (i.e. the first dose) of Eurartesim (see sections 4.5 and 5.2).\n\tEffects on cardiac repolarization\n\tIn clinical trials with Eurartesim limited ECGs were obtained during treatment. These showed that QTc prolongation occurred more frequently and to a larger extent in association with Eurartesim therapy than with the comparators (see section 5.1 for de...\n\tThe potential for Eurartesim to prolong the QTc interval was investigated in parallel groups of healthy volunteers who took each dose with high (~1000 Kcal) or low (~400 Kcal) fat/calorie meals or in fasting conditions. Compared to placebo, the maximu...\n\tAn ECG should be obtained as early as possible during treatment with Eurartesim and ECG monitoring should be applied in patients who may have a higher risk of developing arrhythmia in association with QTc prolongation (see below).\n\tWhen clinically appropriate, consideration should be given to obtaining an ECG from all patients before the last of the three daily doses is taken and approximately 4-6 hours after the last dose, since the risk of QTc interval prolongation may be grea...\n\tCompared to adult males, female patients and elderly patients have longer QTc intervals. Therefore, they may be more sensitive to the effects of QTc-prolonging medications such as Eurartesim so that special caution is required.\n\tPaediatric population\n\tSpecial precaution is advised in young children when vomiting, as they are likely to develop electrolyte disturbances. These may increase the QTc-prolonging effect of Eurartesim (see section 4.3).\n\tHepatic and renal impairment\n\t4.5 Interaction with other medicinal products and other forms of interaction\n\tAbsorption of piperaquine is increased in the presence of fatty food (see sections 4.4 and 5.2) which may increase its effect on QTc interval. Therefore, Eurartesim should be taken with water only as described in section 4.2. Eurartesim should not be ...\n\t4.6 Fertility, pregnancy and lactation\n\t4.7 Effects on ability to drive and use machines\n\tThe ADRs noted for Eurartesim were generally mild in severity, and the majority were non-serious. Reactions such as cough, pyrexia, headache, P. falciparum infection, anaemia, asthenia, anorexia and the observed changes in blood cell parameters are co...\n\tPaediatric population\n\tA tabular overview of the frequency of the ADRs in paediatric patients is given below.  The majority of paediatric experience is derived from African children aged 6 months to 5 years.\n\tReporting of suspected adverse reactions\n\tReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked to report any suspected adverse re...\n\t4.9 Overdose\n\t5.1  Pharmacodynamic properties\n\tThe age-specific PCR-corrected cure rates in the m-ITT populations are tabulated below for the Asian and African studies, respectively:\n\t(1) This CI is asymptotic because the exact CI could not be computed\n\t5.2 Pharmacokinetic properties\n\t5.3 Preclinical safety data\n\tNo carcinogenicity studies have been performed.\n\tArtenimol causes embryolethality and teratogenicity in rats and rabbits.\n\tCardiovascular toxicity\n\tEffects on blood pressure and on PR and QRS duration were observed at high piperaquine doses. The most important potential cardiac effect was related to cardiac conduction.\n\tPhototoxicity\n\n\t6.1 List of excipients\n\t6.2 Incompatibilities\n\t6.3 Shelf life\n\t6.4 Special precautions for storage\n\t6.5 Nature and contents of container\n\t6.6 Special precautions for disposal\n\t4.1 Therapeutic indications\n\t4.2  Posology and method of administration\n\t4.4 Special warnings and precautions for use\n\tEurartesim should not be used to treat severe falciparum malaria (see section 4.3) and, due to insufficient data, should not be used to treat malaria due to Plasmodium vivax, Plasmodium malariae or Plasmodium ovale.\n\tThe long half-life of piperaquine (about 22 days) should be kept in mind in the event that another anti-malarial agent is started due to treatment failure or a new malaria infection (see below and sections 4.3 and 4.5).\n\tPiperaquine is a mild inhibitor of CYP3A4. Caution is recommended when co-administering Eurartesim with medicinal products exhibiting variable patterns of inhibition, induction or competition for CYP3A4 as the therapeutic and/or toxic effects of some ...\n\tDue to the lack of multiple dose PK data for piperaquine, administration of any strong CYP3A4-inhibitors should be discouraged after initiation (i.e. the first dose) of Eurartesim (see sections 4.5 and 5.2).\n\tEffects on cardiac repolarization\n\tIn clinical trials with Eurartesim limited ECGs were obtained during treatment. These showed that QTc prolongation occurred more frequently and to a larger extent in association with Eurartesim therapy than with the comparators (see section 5.1 for de...\n\tThe potential for Eurartesim to prolong the QTc interval was investigated in parallel groups of healthy volunteers who took each dose with high (~1000 Kcal) or low (~400 Kcal) fat/calorie meals or in fasting conditions. Compared to placebo, the maximu...\n\tAn ECG should be obtained as early as possible during treatment with Eurartesim and ECG monitoring should be applied in patients who may have a higher risk of developing arrhythmia in association with QTc prolongation (see below).\n\tWhen clinically appropriate, consideration should be given to obtaining an ECG from all patients before the last of the three daily doses is taken and approximately 4-6 hours after the last dose, since the risk of QTc interval prolongation may be grea...\n\tCompared to adult males, female patients and elderly patients have longer QTc intervals. Therefore, they may be more sensitive to the effects of QTc-prolonging medications such as Eurartesim so that special caution is required.\n\tPaediatric population\n\tSpecial precaution is advised in young children when vomiting, as they are likely to develop electrolyte disturbances. These may increase the QTc-prolonging effect of Eurartesim (see section 4.3).\n\tHepatic and renal impairment\n\t4.5 Interaction with other medicinal products and other forms of interaction\n\tAbsorption of piperaquine is increased in the presence of fatty food (see sections 4.4 and 5.2) which may increase its effect on QTc interval. Therefore, Eurartesim should be taken with water only as described in section 4.2. Eurartesim should not be ...\n\t4.6 Fertility, pregnancy and lactation\n\t4.7 Effects on ability to drive and use machines\n\tThe ADRs noted for Eurartesim were generally mild in severity, and the majority were non-serious. Reactions such as cough, pyrexia, headache, P. falciparum infection, anaemia, asthenia, anorexia and the observed changes in blood cell parameters are co...\n\tPaediatric population\n\tA tabular overview of the frequency of the ADRs in paediatric patients is given below.  The majority of paediatric experience is derived from African children aged 6 months to 5 years.\n\tReporting of suspected adverse reactions\n\tReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked to report any suspected adverse re...\n\t4.9 Overdose\n\t5.1  Pharmacodynamic properties\n\tThe age-specific PCR-corrected cure rates in the m-ITT populations are tabulated below for the Asian and African studies, respectively:\n\t(1) This CI is asymptotic because the exact CI could not be computed\n\t5.2 Pharmacokinetic properties\n\t5.3 Preclinical safety data\n\tNo carcinogenicity studies have been performed.\n\tArtenimol causes embryolethality and teratogenicity in rats and rabbits.\n\tCardiovascular toxicity\n\tEffects on blood pressure and on PR and QRS duration were observed at high piperaquine doses. The most important potential cardiac effect was related to cardiac conduction.\n\tPhototoxicity\n\n\t6.1 List of excipients\n\t6.2 Incompatibilities\n\t6.3 Shelf life\n\t6.4 Special precautions for storage\n\t6.5 Nature and contents of container\n\t6.6 Special precautions for disposal\n\tANNEX III\n\tLABELLING AND PACKAGE LEAFLET\n\tA. LABELLING\n\t1. NAME OF THE MEDICINAL PRODUCT\n\t2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\t3. LIST OF EXCIPIENTS\n\t4. PHARMACEUTICAL FORM AND CONTENTS\n\t5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\t6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF THE SIGHT AND REACH OF CHILDREN\n\tKeep out of the sight and reach of children.\n\t7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\t8. EXPIRY DATE\n\t9. SPECIAL STORAGE CONDITIONS\n\t10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE\n\t11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\t12. MARKETING AUTHORISATION NUMBER(S)\n\t13. BATCH NUMBER\n\t14. GENERAL CLASSIFICATION FOR SUPPLY\n\t15. INSTRUCTIONS ON USE\n\t16. INFORMATION IN BRAILLE\n\t1. NAME OF THE MEDICINAL PRODUCT\n\t2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\t3. LIST OF EXCIPIENTS\n\t4. PHARMACEUTICAL FORM AND CONTENTS\n\t5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\t6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF THE SIGHT AND REACH OF CHILDREN\n\tKeep out of the sight and reach of children.\n\t7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\t8. EXPIRY DATE\n\t9. SPECIAL STORAGE CONDITIONS\n\t10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE\n\t11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\t12. MARKETING AUTHORISATION NUMBER(S)\n\t13. BATCH NUMBER\n\t14. GENERAL CLASSIFICATION FOR SUPPLY\n\t15. INSTRUCTIONS ON USE\n\t16. INFORMATION IN BRAILLE\n\tB.  PACKAGE LEAFLET\n\tPackage leaflet: information for the user\n\tWhat is in this leaflet:\n\tDo not take Eurartesim if you or your child:\n\tEurartesim with food and drink\n\tYou should take the Eurartesim tablets with water only.\n\tYou should not take Eurartesim with grapefruit juice due to possible interactions.\n\tYou should not breast-feed your baby while taking this medicine because the medicine may pass through breast milk to your baby.\n\tDriving and using machines\n\tIf you or your child takes more Eurartesim tablets than you should\n\tIf you or your child forgets to take Eurartesim\n\tIf you or your child stops taking Eurartesim\n\tThis leaflet was last revised in month YYYY\n\tPackage leaflet: information for the user\n\tWhat is in this leaflet:\n\tDo not take Eurartesim if you or your child:\n\tWarnings and precautions\n\tYou should take the Eurartesim tablets with water only.\n\tYou should not take Eurartesim with grapefruit juice due to possible interactions.\n\tYou should not breast-feed your baby while taking this medicine because the medicine may pass through breast milk to your baby.\n\tDriving and using machines\n\tIf you or your child takes more Eurartesim tablets than you should\n\tIf you or your child forgets to take Eurartesim\n\tIf you or your child stops taking Eurartesim\n\tThis leaflet was last revised in month YYYY", "Section_1": {"Title": "1. what eurartesim is and what it is used for", "Section_Content": "eurartesim contains the active substances piperaquine tetraphosphate and artenimol. it is used to treat uncomplicated malaria when use of a medicine given by mouth is appropriate. malaria is caused by infection with a parasite called plasmodium, spread by the bite of an infected mosquito.there are different types of plasmodium parasite. eurartesim kills the plasmodium falciparum parasite. the medicine can be taken by adults, adolescents, children and infants over 6 months old who weigh 5 kilograms or more.", "Entity_Recognition": [{"Text": "eurartesim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "eurartesim", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 10}, {"Text": "the active substances piperaquine tetraphosphate", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 68}, {"Id": 2, "BeginOffset": 73, "EndOffset": 82, "Score": 0.9903224110603333, "Text": "artenimol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "uncomplicated malaria", "Type": "PROBLEM", "BeginOffset": 104, "EndOffset": 125}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 138, "EndOffset": 148}, {"Id": 0, "BeginOffset": 158, "EndOffset": 163, "Score": 0.7208950519561768, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 180, "EndOffset": 187, "Score": 0.9752257466316223, "Text": "malaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9174178242683411}]}, {"Id": 5, "BeginOffset": 201, "EndOffset": 210, "Score": 0.970952033996582, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9086355566978455}]}, {"Text": "a parasite", "Type": "PROBLEM", "BeginOffset": 216, "EndOffset": 226}, {"Text": "plasmodium", "Type": "PROBLEM", "BeginOffset": 234, "EndOffset": 244}, {"Text": "an infected mosquito", "Type": "PROBLEM", "BeginOffset": 268, "EndOffset": 288}, {"Text": "plasmodium parasite", "Type": "PROBLEM", "BeginOffset": 318, "EndOffset": 337}, {"Text": "eurartesim", "Type": "TREATMENT", "BeginOffset": 339, "EndOffset": 349}, {"Text": "the plasmodium falciparum parasite", "Type": "PROBLEM", "BeginOffset": 356, "EndOffset": 390}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 468, "EndOffset": 469}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 491, "EndOffset": 492}]}, "Section_2": {"Title": "2. what you need to know before you or your child takes eurartesim", "Section_Content": "do not take eurartesim if you or your child: is allergic to the active substances, piperaquine tetraphosphate or artenimol, or to any of the other ingredients of this medicine (listed in section 6); has a severe type of malaria infection which has affected parts of the body such as the brain, lungs or kidneys; has a heart condition, such as changes to the rhythm or rate of heart beat, or heart disease; knows that any member of your family (parents, grandparents, brothers or sisters) died suddenly due to a heart problem or was born with heart problems; suffers from changes to the levels of salts in the body (electrolyte imbalances); is taking other medicines that can have an effect on heart rhythm, such as: 44 - quinidine, disopyramide, procainamide, amiodarone, dofetilide, ibutilide, hydroquinidine or sotalol; - medicines used to treat depression such as amitriptyline, fluoxetine or sertraline; - medicines used to treat mental health problems such as phenothiazines, sertindole, sultopride, chlorpromazine, haloperidol, mesoridazine, pimozide, or thioridazine; - medicines used to treat infections. these include some of the types of medicines used to treat bacterial infections (macrolides [such as erythromycin or clarithromycin] and fluoroquinolones [such as moxifloxacin and sparfloxacin]) or fungal infections (including fluconazole and imidazole) as well as pentamidine (used to treat a specific type of pneumonia) and saquinavir (for treatment of hiv); - antihistamines used to treat allergies or inflammation such as terfenadine, astemizole or mizolastine; - certain medicines used to treat stomach problems such as cisapride, domperidone or droperidol; - other medicines such as vinca alkaloids and arsenic trioxide (used to treat certain cancers), bepridil (used to treat angina), diphemanil (used to treat stomach disturbances), levomethadyl and methadone (used to treat drug addiction), and probucol (used to treat high blood cholesterol levels). has recently (for example within about one month) been treated for malaria with certain medicines or has taken certain medicines to prevent malaria. these medicines include: mefloquine, halofantrine, lumefantrine, chloroquine or quinine if any of the above applies to you or your child or if you are unsure, tell your doctor or pharmacist before taking or giving eurartesim. warnings and precautions talk to your doctor or pharmacist before taking this medicine if you or your child: has liver or kidney problems; has a malaria infection caused by a parasite other than plasmodium falciparum; is taking or has taken any other medicines for the treatment of malaria (other than those mentioned above); is in the 1st trimester of pregnancy or breastfeeding (see below); is female, elderly (over 65 years) or vomiting; is taking certain other medicines which could cause possible metabolic interactions. examples are listed in the section \"other medicines and eurartesim\". if you are not sure about any of the above, please ask your doctor or pharmacist. children do not give this medicine to infants under 6 months or below 5 kg in weight. other medicines and eurartesim tell your doctor or pharmacist if you or your child is taking, has recently taken or might take any other medicines. some medicines can affect the way eurartesim works and your doctor may decide that eurartesim is not suitable or that extra checks are needed while you or your child is taking the medicines which could cause possible interactions. examples are listed below (but there are several others): - some medicines used to treat high cholesterol in the blood (such as atorvastatin, lovastatin, simvastatin); - medicines used to treat hypertension and heart problems (such as diltiazem, nifedipine, nitrendipine, verapamil, felodipine, amlodipine); - some medicines used to treat hiv (antiretroviral medicinese): protease inhibitors (such as amprenavir, atazanavir, indinavir, nelfinavir, ritonavir), non-nucleoside reverse transcriptase inhibitors (such as efavirenz, nevirapine); - some medicines used to treat microbial infections (such as telithromycin, rifampicin, dapsone); - medicines used to help you fall asleep: benzodiazepines (such as midazolam, triazolam, diazepam, alprazolam), zaleplon, zolpidem; 45 - medicines used to prevent/treat epileptic seizures: barbiturates (such as phenobarbital), carbamazepine or phenytoin; - medicines used after organ transplantation and in autoimmune diseases (such as cyclosporin, tacrolimus); - sex hormones, including those contained in hormonal contraceptives (such as gestodene, progesterone, estradiol), testosterone; - glucocorticoids (hydrocortisone, dexamethasone); - omeprazole (used to treat diseases related to gastric acid production); - paracetamol (used to treat pain and fever); - theophylline (used to improve bronchial air flow); - nefazodone (used to treat depression); - aprepitant (used to treat nausea); - some gases (such as enflurane, halothane and isoflurane) used to give a general anaesthetic. eurartesim with food and drink you should take the eurartesim tablets with water only. you should not take eurartesim with grapefruit juice due to possible interactions. pregnancy and breast-feeding tell your doctor if you are in the 1st trimester of pregnancy, think you may be pregnant or become pregnant, or if you are breast-feeding. based on animal data eurartesim is suspected to harm the unborn child when used during the first three months of pregnancy. therefore eurartesim must not be used in the 1st trimester of pregnancy if your doctor can give you an alternative medicine. if you find out that you are pregnant within one month from taking eurartesim, please inform your doctor. the exposure of pregnant women during the 2nd and 3rd trimester was not associated with any harm of the unborn child. if eurartesim is more suitable for a pregnant woman than other artemisinin-based combination therapies with a higher range of experience (or sulfadoxinepyrimethamine), eurartesim may be used in the 2nd and 3rd trimester. you should not breast-feed your baby while taking this medicine because the medicine may pass through breast milk to your baby. if you are taking folate supplements to prevent possible neural tube birth defects, you can continue taking them at the same time as eurartesim. ask your doctor or pharmacist for advice before taking any medicine during pregnancy or breast- feeding. driving and using machines you can drive or use machines after taking eurartesim once you have recovered from your illness.", "Entity_Recognition": [{"Text": "eurartesim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 12, "BeginOffset": 12, "EndOffset": 22, "Score": 0.4632365107536316, "Text": "eurartesim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7085745930671692}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 48, "EndOffset": 56}, {"Text": "the active substances", "Type": "TREATMENT", "BeginOffset": 60, "EndOffset": 81}, {"Id": 13, "BeginOffset": 83, "EndOffset": 109, "Score": 0.5378812551498413, "Text": "piperaquine tetraphosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 113, "EndOffset": 122, "Score": 0.9624856114387512, "Text": "artenimol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 162, "EndOffset": 175}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 195, "EndOffset": 196}, {"Id": 58, "BeginOffset": 220, "EndOffset": 237, "Score": 0.6583861112594604, "Text": "malaria infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8469778895378113}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9399216175079346, "RelationshipScore": 0.5708925127983093, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 270, "EndOffset": 274, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 270, "EndOffset": 274, "Score": 0.9399216175079346, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 287, "EndOffset": 292, "Score": 0.9973906874656677, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 294, "EndOffset": 299, "Score": 0.9969865679740906, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 303, "EndOffset": 310, "Score": 0.9833478331565857, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a heart condition", "Type": "PROBLEM", "BeginOffset": 316, "EndOffset": 333}, {"Id": 60, "BeginOffset": 343, "EndOffset": 364, "Score": 0.6140969395637512, "Text": "changes to the rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 376, "EndOffset": 386, "Score": 0.761277973651886, "Text": "heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4766656458377838}]}, {"Id": 62, "BeginOffset": 391, "EndOffset": 404, "Score": 0.9247308373451233, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7808056473731995}]}, {"Id": 63, "BeginOffset": 488, "EndOffset": 492, "Score": 0.9745126962661743, "Text": "died", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9331971406936646}]}, {"Text": "a heart problem", "Type": "PROBLEM", "BeginOffset": 509, "EndOffset": 524}, {"Id": 65, "BeginOffset": 542, "EndOffset": 556, "Score": 0.7009202837944031, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6057565212249756}, {"Name": "DIAGNOSIS", "Score": 0.48526597023010254}]}, {"Id": 66, "BeginOffset": 571, "EndOffset": 601, "Score": 0.3353370428085327, "Text": "changes to the levels of salts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 615, "EndOffset": 637, "Score": 0.9019797444343567, "Text": "electrolyte imbalances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8278325796127319}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 650, "EndOffset": 665}, {"Text": "heart rhythm", "Type": "TEST", "BeginOffset": 693, "EndOffset": 705}, {"Text": "44", "Type": "NUMBER", "BeginOffset": 716, "EndOffset": 718}, {"Id": 15, "BeginOffset": 721, "EndOffset": 730, "Score": 0.9946880340576172, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7190625071525574}]}, {"Id": 16, "BeginOffset": 732, "EndOffset": 744, "Score": 0.9978399276733398, "Text": "disopyramide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7819935083389282}]}, {"Id": 17, "BeginOffset": 746, "EndOffset": 758, "Score": 0.9978474378585815, "Text": "procainamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8961386680603027}]}, {"Id": 18, "BeginOffset": 760, "EndOffset": 770, "Score": 0.9997286200523376, "Text": "amiodarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8455679416656494}]}, {"Id": 19, "BeginOffset": 772, "EndOffset": 782, "Score": 0.9979798197746277, "Text": "dofetilide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8197455406188965}]}, {"Id": 20, "BeginOffset": 784, "EndOffset": 793, "Score": 0.9806398749351501, "Text": "ibutilide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7379552721977234}]}, {"Id": 21, "BeginOffset": 795, "EndOffset": 809, "Score": 0.9962221384048462, "Text": "hydroquinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.886349081993103}]}, {"Id": 22, "BeginOffset": 813, "EndOffset": 820, "Score": 0.9978978633880615, "Text": "sotalol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9435473680496216}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 824, "EndOffset": 833}, {"Id": 68, "BeginOffset": 848, "EndOffset": 858, "Score": 0.9794214963912964, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9768860936164856}]}, {"Id": 23, "BeginOffset": 867, "EndOffset": 880, "Score": 0.9991915822029114, "Text": "amitriptyline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7801798582077026}]}, {"Id": 24, "BeginOffset": 882, "EndOffset": 892, "Score": 0.9996780157089233, "Text": "fluoxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 896, "EndOffset": 906, "Score": 0.9995954632759094, "Text": "sertraline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6433252096176147}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 910, "EndOffset": 919}, {"Text": "mental health problems", "Type": "PROBLEM", "BeginOffset": 934, "EndOffset": 956}, {"Id": 26, "BeginOffset": 965, "EndOffset": 979, "Score": 0.8260017037391663, "Text": "phenothiazines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8194027543067932}]}, {"Id": 27, "BeginOffset": 981, "EndOffset": 991, "Score": 0.9872708320617676, "Text": "sertindole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8903430104255676}]}, {"Id": 28, "BeginOffset": 993, "EndOffset": 1003, "Score": 0.9978742599487305, "Text": "sultopride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8859522342681885}]}, {"Id": 29, "BeginOffset": 1005, "EndOffset": 1019, "Score": 0.9992222785949707, "Text": "chlorpromazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.841421902179718}]}, {"Id": 30, "BeginOffset": 1021, "EndOffset": 1032, "Score": 0.9992398023605347, "Text": "haloperidol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8411503434181213}]}, {"Id": 31, "BeginOffset": 1034, "EndOffset": 1046, "Score": 0.9989443421363831, "Text": "mesoridazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9331631660461426}]}, {"Id": 32, "BeginOffset": 1048, "EndOffset": 1056, "Score": 0.9264858961105347, "Text": "pimozide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8739767670631409}]}, {"Id": 33, "BeginOffset": 1061, "EndOffset": 1073, "Score": 0.9977095127105713, "Text": "thioridazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9515666365623474}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1077, "EndOffset": 1086}, {"Id": 69, "BeginOffset": 1101, "EndOffset": 1111, "Score": 0.9862380027770996, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9749937057495117}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1148, "EndOffset": 1157}, {"Id": 70, "BeginOffset": 1172, "EndOffset": 1192, "Score": 0.9504377245903015, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9645864367485046}]}, {"Id": 34, "BeginOffset": 1194, "EndOffset": 1204, "Score": 0.7658224701881409, "Text": "macrolides", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 1214, "EndOffset": 1226, "Score": 0.9994345307350159, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7584357857704163}]}, {"Id": 36, "BeginOffset": 1230, "EndOffset": 1244, "Score": 0.9976125955581665, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7743100523948669}]}, {"Id": 37, "BeginOffset": 1250, "EndOffset": 1266, "Score": 0.9928959012031555, "Text": "fluoroquinolones", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6538705229759216}]}, {"Id": 38, "BeginOffset": 1276, "EndOffset": 1288, "Score": 0.998984158039093, "Text": "moxifloxacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5525919795036316}]}, {"Id": 39, "BeginOffset": 1293, "EndOffset": 1305, "Score": 0.9980071187019348, "Text": "sparfloxacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.40788739919662476}]}, {"Id": 71, "BeginOffset": 1311, "EndOffset": 1328, "Score": 0.8498197197914124, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.970690131187439}]}, {"Id": 40, "BeginOffset": 1340, "EndOffset": 1351, "Score": 0.999882698059082, "Text": "fluconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 1356, "EndOffset": 1365, "Score": 0.9972220659255981, "Text": "imidazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 1378, "EndOffset": 1389, "Score": 0.9989367127418518, "Text": "pentamidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 1424, "EndOffset": 1433, "Score": 0.9878289699554443, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9748303294181824}]}, {"Id": 43, "BeginOffset": 1439, "EndOffset": 1449, "Score": 0.9569247364997864, "Text": "saquinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "hiv)", "Type": "TREATMENT", "BeginOffset": 1468, "EndOffset": 1472}, {"Id": 44, "BeginOffset": 1476, "EndOffset": 1490, "Score": 0.9421118497848511, "Text": "antihistamines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 1505, "EndOffset": 1514, "Score": 0.8412072658538818, "Text": "allergies", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8233324289321899}]}, {"Id": 75, "BeginOffset": 1518, "EndOffset": 1530, "Score": 0.9808947443962097, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9110518097877502}]}, {"Id": 45, "BeginOffset": 1539, "EndOffset": 1550, "Score": 0.9890182018280029, "Text": "terfenadine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9748929738998413}]}, {"Id": 46, "BeginOffset": 1552, "EndOffset": 1562, "Score": 0.994813084602356, "Text": "astemizole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8751273155212402}]}, {"Id": 47, "BeginOffset": 1566, "EndOffset": 1577, "Score": 0.9946340322494507, "Text": "mizolastine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9405527114868164}]}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 1581, "EndOffset": 1598}, {"Text": "stomach problems", "Type": "PROBLEM", "BeginOffset": 1613, "EndOffset": 1629}, {"Id": 48, "BeginOffset": 1638, "EndOffset": 1647, "Score": 0.9775264263153076, "Text": "cisapride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8968858122825623}]}, {"Id": 49, "BeginOffset": 1649, "EndOffset": 1660, "Score": 0.9924012422561646, "Text": "domperidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.692305862903595}]}, {"Id": 50, "BeginOffset": 1664, "EndOffset": 1674, "Score": 0.9970687031745911, "Text": "droperidol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9048039317131042}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1678, "EndOffset": 1693}, {"Id": 51, "BeginOffset": 1702, "EndOffset": 1717, "Score": 0.668363630771637, "Text": "vinca alkaloids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 1722, "EndOffset": 1738, "Score": 0.8642929792404175, "Text": "arsenic trioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "certain cancers", "Type": "PROBLEM", "BeginOffset": 1754, "EndOffset": 1769}, {"Id": 53, "BeginOffset": 1772, "EndOffset": 1780, "Score": 0.9239468574523926, "Text": "bepridil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 1796, "EndOffset": 1802, "Score": 0.9460428357124329, "Text": "angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9617640376091003}]}, {"Id": 54, "BeginOffset": 1805, "EndOffset": 1815, "Score": 0.905975341796875, "Text": "diphemanil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 1831, "EndOffset": 1851, "Score": 0.8917937278747559, "Text": "stomach disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8364495635032654}]}, {"Id": 55, "BeginOffset": 1854, "EndOffset": 1866, "Score": 0.9932055473327637, "Text": "levomethadyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 1871, "EndOffset": 1880, "Score": 0.9993517994880676, "Text": "methadone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "drug addiction", "Type": "TREATMENT", "BeginOffset": 1896, "EndOffset": 1910}, {"Id": 57, "BeginOffset": 1917, "EndOffset": 1925, "Score": 0.5108625888824463, "Text": "probucol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 1941, "EndOffset": 1970, "Score": 0.7371006608009338, "Text": "high blood cholesterol levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7441442012786865}]}, {"Id": 80, "BeginOffset": 2040, "EndOffset": 2047, "Score": 0.9954518675804138, "Text": "malaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9388123750686646}]}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 2053, "EndOffset": 2070}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 2084, "EndOffset": 2101}, {"Id": 113, "BeginOffset": 2113, "EndOffset": 2120, "Score": 0.9930517673492432, "Text": "malaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9611309766769409}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2122, "EndOffset": 2137}, {"Id": 87, "BeginOffset": 2147, "EndOffset": 2157, "Score": 0.9839831590652466, "Text": "mefloquine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 2159, "EndOffset": 2171, "Score": 0.9963977336883545, "Text": "halofantrine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 2173, "EndOffset": 2185, "Score": 0.9835377335548401, "Text": "lumefantrine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 2187, "EndOffset": 2198, "Score": 0.9983401298522949, "Text": "chloroquine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 2202, "EndOffset": 2209, "Score": 0.9945430755615234, "Text": "quinine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6305054426193237}]}, {"Id": 125, "BeginOffset": 2336, "EndOffset": 2346, "Score": 0.3831441104412079, "Text": "eurartesim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 114, "BeginOffset": 2461, "EndOffset": 2485, "Score": 0.5456033945083618, "Text": "liver or kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6131259202957153}, {"Name": "DIAGNOSIS", "Score": 0.7055540084838867}]}, {"Id": 85, "BeginOffset": 2470, "EndOffset": 2476, "Score": 0.9947922825813293, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a malaria infection", "Type": "PROBLEM", "BeginOffset": 2491, "EndOffset": 2510}, {"Text": "a parasite", "Type": "PROBLEM", "BeginOffset": 2521, "EndOffset": 2531}, {"Text": "plasmodium falciparum", "Type": "PROBLEM", "BeginOffset": 2543, "EndOffset": 2564}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2589, "EndOffset": 2608}, {"Id": 116, "BeginOffset": 2630, "EndOffset": 2637, "Score": 0.983904242515564, "Text": "malaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9420509934425354}]}, {"Id": 117, "BeginOffset": 2701, "EndOffset": 2710, "Score": 0.9864904880523682, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9550386667251587}]}, {"Id": 118, "BeginOffset": 2714, "EndOffset": 2727, "Score": 0.6554678678512573, "Text": "breastfeeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5282490253448486}]}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 2766, "EndOffset": 2768}, {"Id": 119, "BeginOffset": 2779, "EndOffset": 2787, "Score": 0.9723119735717773, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7870361804962158}]}, {"Text": "certain other medicines", "Type": "TREATMENT", "BeginOffset": 2799, "EndOffset": 2822}, {"Text": "metabolic interactions", "Type": "PROBLEM", "BeginOffset": 2850, "EndOffset": 2872}, {"Id": 92, "BeginOffset": 2930, "EndOffset": 2940, "Score": 0.3452215790748596, "Text": "eurartesim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3077, "EndOffset": 3078}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 3095, "EndOffset": 3096}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3111, "EndOffset": 3126}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3238, "EndOffset": 3257}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 3259, "EndOffset": 3273}, {"Text": "extra checks", "Type": "TEST", "BeginOffset": 3377, "EndOffset": 3389}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 3435, "EndOffset": 3448}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 3550, "EndOffset": 3564}, {"Text": "high cholesterol in the blood", "Type": "PROBLEM", "BeginOffset": 3579, "EndOffset": 3608}, {"Id": 93, "BeginOffset": 3618, "EndOffset": 3630, "Score": 0.9991532564163208, "Text": "atorvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 3632, "EndOffset": 3642, "Score": 0.9997292160987854, "Text": "lovastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 3644, "EndOffset": 3655, "Score": 0.9998793601989746, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3660, "EndOffset": 3669}, {"Id": 121, "BeginOffset": 3684, "EndOffset": 3696, "Score": 0.9958717226982117, "Text": "hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.983076810836792}]}, {"Id": 122, "BeginOffset": 3701, "EndOffset": 3715, "Score": 0.5557148456573486, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8134455680847168}]}, {"Id": 96, "BeginOffset": 3725, "EndOffset": 3734, "Score": 0.999235987663269, "Text": "diltiazem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 3736, "EndOffset": 3746, "Score": 0.9993525147438049, "Text": "nifedipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 98, "BeginOffset": 3748, "EndOffset": 3760, "Score": 0.9992915391921997, "Text": "nitrendipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 3762, "EndOffset": 3771, "Score": 0.9997112154960632, "Text": "verapamil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 100, "BeginOffset": 3773, "EndOffset": 3783, "Score": 0.9994882345199585, "Text": "felodipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 101, "BeginOffset": 3785, "EndOffset": 3795, "Score": 0.9997598528862, "Text": "amlodipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 3800, "EndOffset": 3814}, {"Text": "hiv (antiretroviral medicinese)", "Type": "TREATMENT", "BeginOffset": 3829, "EndOffset": 3860}, {"Id": 127, "BeginOffset": 3862, "EndOffset": 3881, "Score": 0.9277640581130981, "Text": "protease inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 102, "BeginOffset": 3891, "EndOffset": 3901, "Score": 0.958563506603241, "Text": "amprenavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4186858534812927}]}, {"Id": 103, "BeginOffset": 3903, "EndOffset": 3913, "Score": 0.9972890615463257, "Text": "atazanavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 104, "BeginOffset": 3915, "EndOffset": 3924, "Score": 0.9391704201698303, "Text": "indinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6143808364868164}]}, {"Id": 105, "BeginOffset": 3926, "EndOffset": 3936, "Score": 0.9875761270523071, "Text": "nelfinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 3938, "EndOffset": 3947, "Score": 0.9945031404495239, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 128, "BeginOffset": 3950, "EndOffset": 3997, "Score": 0.8509703874588013, "Text": "non-nucleoside reverse transcriptase inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 108, "BeginOffset": 4007, "EndOffset": 4016, "Score": 0.9877539277076721, "Text": "efavirenz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5345597863197327}]}, {"Id": 109, "BeginOffset": 4018, "EndOffset": 4028, "Score": 0.99347323179245, "Text": "nevirapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 4033, "EndOffset": 4047}, {"Id": 124, "BeginOffset": 4062, "EndOffset": 4082, "Score": 0.6715814471244812, "Text": "microbial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9665188789367676}]}, {"Id": 110, "BeginOffset": 4092, "EndOffset": 4105, "Score": 0.9963514804840088, "Text": "telithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 111, "BeginOffset": 4107, "EndOffset": 4117, "Score": 0.9938405752182007, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 112, "BeginOffset": 4119, "EndOffset": 4126, "Score": 0.9996170997619629, "Text": "dapsone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4131, "EndOffset": 4140}, {"Id": 167, "BeginOffset": 4158, "EndOffset": 4169, "Score": 0.39824816584587097, "Text": "fall asleep", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5638785362243652}]}, {"Id": 132, "BeginOffset": 4171, "EndOffset": 4186, "Score": 0.9369062781333923, "Text": "benzodiazepines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 133, "BeginOffset": 4196, "EndOffset": 4205, "Score": 0.9995279312133789, "Text": "midazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 134, "BeginOffset": 4207, "EndOffset": 4216, "Score": 0.9839003086090088, "Text": "triazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 135, "BeginOffset": 4218, "EndOffset": 4226, "Score": 0.9983645081520081, "Text": "diazepam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 136, "BeginOffset": 4228, "EndOffset": 4238, "Score": 0.9965787529945374, "Text": "alprazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 137, "BeginOffset": 4241, "EndOffset": 4249, "Score": 0.9951744675636292, "Text": "zaleplon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 138, "BeginOffset": 4251, "EndOffset": 4259, "Score": 0.9996368885040283, "Text": "zolpidem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 4261, "EndOffset": 4263}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4266, "EndOffset": 4275}, {"Id": 168, "BeginOffset": 4298, "EndOffset": 4316, "Score": 0.7733604907989502, "Text": "epileptic seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9832878708839417}]}, {"Id": 139, "BeginOffset": 4318, "EndOffset": 4330, "Score": 0.6863237023353577, "Text": "barbiturates", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "phenobarbital)", "Type": "TREATMENT", "BeginOffset": 4340, "EndOffset": 4354}, {"Id": 141, "BeginOffset": 4356, "EndOffset": 4369, "Score": 0.9989451766014099, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 142, "BeginOffset": 4373, "EndOffset": 4382, "Score": 0.9967051148414612, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4386, "EndOffset": 4395}, {"Id": 189, "BeginOffset": 4407, "EndOffset": 4428, "Score": 0.5985456109046936, "Text": "organ transplantation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 169, "BeginOffset": 4436, "EndOffset": 4455, "Score": 0.6682660579681396, "Text": "autoimmune diseases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9539462924003601}]}, {"Id": 143, "BeginOffset": 4465, "EndOffset": 4476, "Score": 0.817136824131012, "Text": "cyclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 144, "BeginOffset": 4478, "EndOffset": 4488, "Score": 0.9792017340660095, "Text": "tacrolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 190, "BeginOffset": 4536, "EndOffset": 4559, "Score": 0.9323341250419617, "Text": "hormonal contraceptives", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 145, "BeginOffset": 4569, "EndOffset": 4578, "Score": 0.9463760256767273, "Text": "gestodene", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 146, "BeginOffset": 4580, "EndOffset": 4592, "Score": 0.9583038091659546, "Text": "progesterone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 147, "BeginOffset": 4594, "EndOffset": 4603, "Score": 0.9712659120559692, "Text": "estradiol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 148, "BeginOffset": 4606, "EndOffset": 4618, "Score": 0.9637857675552368, "Text": "testosterone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 149, "BeginOffset": 4622, "EndOffset": 4637, "Score": 0.9400315880775452, "Text": "glucocorticoids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 150, "BeginOffset": 4639, "EndOffset": 4653, "Score": 0.9989192485809326, "Text": "hydrocortisone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "dexamethasone)", "Type": "TREATMENT", "BeginOffset": 4655, "EndOffset": 4669}, {"Id": 152, "BeginOffset": 4673, "EndOffset": 4683, "Score": 0.9997579455375671, "Text": "omeprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "diseases", "Type": "PROBLEM", "BeginOffset": 4699, "EndOffset": 4707}, {"Id": 170, "BeginOffset": 4719, "EndOffset": 4742, "Score": 0.4971146583557129, "Text": "gastric acid production", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6402879357337952}]}, {"Id": 153, "BeginOffset": 4747, "EndOffset": 4758, "Score": 0.9125482439994812, "Text": "paracetamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 171, "BeginOffset": 4774, "EndOffset": 4778, "Score": 0.9928950667381287, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9524694681167603}]}, {"Id": 172, "BeginOffset": 4783, "EndOffset": 4788, "Score": 0.9925549626350403, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9580693244934082}]}, {"Id": 154, "BeginOffset": 4793, "EndOffset": 4805, "Score": 0.9745928049087524, "Text": "theophylline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "bronchial air flow)", "Type": "TREATMENT", "BeginOffset": 4823, "EndOffset": 4842}, {"Id": 155, "BeginOffset": 4846, "EndOffset": 4856, "Score": 0.9927988052368164, "Text": "nefazodone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 173, "BeginOffset": 4872, "EndOffset": 4882, "Score": 0.9925210475921631, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9762527346611023}]}, {"Id": 156, "BeginOffset": 4887, "EndOffset": 4897, "Score": 0.978243350982666, "Text": "aprepitant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 174, "BeginOffset": 4913, "EndOffset": 4919, "Score": 0.9964255690574646, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9643542170524597}]}, {"Text": "some gases", "Type": "PROBLEM", "BeginOffset": 4924, "EndOffset": 4934}, {"Id": 157, "BeginOffset": 4944, "EndOffset": 4953, "Score": 0.34419408440589905, "Text": "enflurane", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 158, "BeginOffset": 4955, "EndOffset": 4964, "Score": 0.8696177005767822, "Text": "halothane", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 159, "BeginOffset": 4969, "EndOffset": 4979, "Score": 0.9806200265884399, "Text": "isoflurane", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a general anaesthetic", "Type": "TREATMENT", "BeginOffset": 4994, "EndOffset": 5015}, {"Id": 161, "BeginOffset": 5017, "EndOffset": 5027, "Score": 0.39070919156074524, "Text": "eurartesim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the eurartesim tablets", "Type": "TREATMENT", "BeginOffset": 5064, "EndOffset": 5086}, {"Text": "grapefruit juice", "Type": "TREATMENT", "BeginOffset": 5140, "EndOffset": 5156}, {"Id": 175, "BeginOffset": 5187, "EndOffset": 5196, "Score": 0.9587543606758118, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.924237847328186}]}, {"Id": 176, "BeginOffset": 5268, "EndOffset": 5277, "Score": 0.9948577880859375, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.965465784072876}]}, {"Id": 177, "BeginOffset": 5296, "EndOffset": 5304, "Score": 0.9959503412246704, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9619228839874268}]}, {"Id": 178, "BeginOffset": 5315, "EndOffset": 5323, "Score": 0.99850994348526, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9658305048942566}]}, {"Id": 179, "BeginOffset": 5376, "EndOffset": 5386, "Score": 0.7486479878425598, "Text": "eurartesim", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7585204839706421}]}, {"Id": 193, "BeginOffset": 5446, "EndOffset": 5464, "Score": 0.9923911690711975, "Text": "first three months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9900221228599548, "RelationshipScore": 0.7117175459861755, "RelationshipType": "OVERLAP", "Id": 180, "BeginOffset": 5468, "EndOffset": 5477, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9593729972839355}]}]}, {"Id": 180, "BeginOffset": 5468, "EndOffset": 5477, "Score": 0.9900221228599548, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9593729972839355}]}, {"Id": 181, "BeginOffset": 5489, "EndOffset": 5499, "Score": 0.45872819423675537, "Text": "eurartesim", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.48533016443252563}]}, {"Id": 182, "BeginOffset": 5541, "EndOffset": 5550, "Score": 0.9874023795127869, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9628096222877502}]}, {"Id": 183, "BeginOffset": 5633, "EndOffset": 5641, "Score": 0.9940728545188904, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9476824998855591}]}, {"Id": 194, "BeginOffset": 5649, "EndOffset": 5658, "Score": 0.569283664226532, "Text": "one month", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9940728545188904, "RelationshipScore": 0.8890484571456909, "RelationshipType": "OVERLAP", "Id": 183, "BeginOffset": 5633, "EndOffset": 5641, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9476824998855591}]}]}, {"Id": 184, "BeginOffset": 5726, "EndOffset": 5734, "Score": 0.9963874816894531, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9542503952980042}]}, {"Id": 185, "BeginOffset": 5802, "EndOffset": 5826, "Score": 0.19648508727550507, "Text": "harm of the unborn child", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 186, "BeginOffset": 5831, "EndOffset": 5841, "Score": 0.8607968091964722, "Text": "eurartesim", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8090663552284241}]}, {"Id": 187, "BeginOffset": 5865, "EndOffset": 5873, "Score": 0.9966431856155396, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.958615779876709}]}, {"Text": "other artemisinin", "Type": "TREATMENT", "BeginOffset": 5885, "EndOffset": 5902}, {"Text": "combination therapies", "Type": "TREATMENT", "BeginOffset": 5909, "EndOffset": 5930}, {"Id": 164, "BeginOffset": 5969, "EndOffset": 5993, "Score": 0.9537580013275146, "Text": "sulfadoxinepyrimethamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 165, "BeginOffset": 5996, "EndOffset": 6006, "Score": 0.4305504858493805, "Text": "eurartesim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6099, "EndOffset": 6112}, {"Id": 131, "BeginOffset": 6151, "EndOffset": 6157, "Score": 0.5514547824859619, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 166, "BeginOffset": 6195, "EndOffset": 6213, "Score": 0.7717894315719604, "Text": "folate supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "neural tube birth defects", "Type": "PROBLEM", "BeginOffset": 6234, "EndOffset": 6259}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 6377, "EndOffset": 6389}, {"Id": 198, "BeginOffset": 6397, "EndOffset": 6406, "Score": 0.936945378780365, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9340547919273376}]}, {"Id": 199, "BeginOffset": 6410, "EndOffset": 6425, "Score": 0.3026634454727173, "Text": "breast- feeding", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 196, "BeginOffset": 6497, "EndOffset": 6507, "Score": 0.6480860710144043, "Text": "eurartesim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your illness", "Type": "PROBLEM", "BeginOffset": 6537, "EndOffset": 6549}]}, "Section_3": {"Title": "3. how to take eurartesim", "Section_Content": "always take eurartesim exactly as your doctor has told you to. check with your doctor or pharmacist if you are not sure. you or your child should take this medicine on an empty stomach. you or your child should take each dose no less than 3 hours after the last food intake, and no food should be taken within 3 hours after each dose of eurartesim. you or your child can drink water at any time. if the tablets are difficult to swallow, you can crush and mix them with water; drink the mixture immediately. a course of eurartesim lasts 3 consecutive days. take one dose on each day. you should try to take the dose at about the same time on each of the three days. the daily dose depends on the patient's body weight. your doctor should have prescribed a dose that is appropriate for your weight or your child's weight as follows: body weight (kg) daily dose (mg) total number of tablets for treatment 5 to less than 7 half 160 mg/20 mg tablet a day 1.5 tablet 7 to less than 13 one 160 mg/20 mg tablet a day 3 tablets 13 to less than 24 one 320 mg/40 mg tablet a day 3 tablets 24 to less than 36 two 320 mg/40 mg tablets a day 6 tablets 36 to less than 75 three 320 mg/40 mg tablets a day 9 tablets >75 four 320 mg/40 mg tablets a day 12 tablets vomiting when taking this medicine if this happens within: 30 minutes of taking eurartesim, the whole dose must be taken again. 31-60 minutes, half the dose must be taken again. if you or your child vomit also the second dose, do not take or give your child another dose. contact your doctor urgently to obtain an alternative treatment for malaria. taking this medicine, if the malaria infection returns if you or your child gets another attack of malaria, you may take a second course of eurartesim within one year if your doctor thinks this is a suitable treatment. you or your child must not take more than two courses within one year. if this happens, talk to your doctor. you or your child should not take a second course of eurartesim within 2 months of the first course. if you or your child is infected more than twice in a year, your doctor will prescribe an alternative treatment. if you or your child takes more eurartesim tablets than you should if you or your child takes more than the recommended dose, tell your doctor. your doctor may suggest special monitoring for you or your child because doses higher than those recommended may have an unwanted, severe effect on the heart (see also section 4). if you or your child forgets to take eurartesim if you or your child forgets to take the second dose of eurartesim at the right time, take it as soon as you remember. then take the third (last) dose approximately 24 hours after the second dose. if you or your child forgets to take the third (last) dose at the right time, take it as soon as you remember. never take more than one dose on the same day to make up for a missed dose. check with your doctor or pharmacist if you are not sure. if you or your child stops taking eurartesim for the medicine to work effectively, you or your child should take the tablets as instructed and should complete the 3 days course of treatment. if you or your child is not able to do this, talk to your doctor or pharmacist. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "eurartesim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 151, "EndOffset": 164}, {"Id": 0, "BeginOffset": 177, "EndOffset": 184, "Score": 0.7198197841644287, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 239, "EndOffset": 240}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 310, "EndOffset": 311}, {"Id": 1, "BeginOffset": 337, "EndOffset": 347, "Score": 0.6362916231155396, "Text": "eurartesim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "eurartesim", "Type": "TREATMENT", "BeginOffset": 519, "EndOffset": 529}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 536, "EndOffset": 537}, {"Text": "the patient's body weight", "Type": "TEST", "BeginOffset": 691, "EndOffset": 716}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 892, "EndOffset": 901}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 902, "EndOffset": 903}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 917, "EndOffset": 918}, {"Text": "160", "Type": "NUMBER", "BeginOffset": 924, "EndOffset": 927}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 950, "EndOffset": 953}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 961, "EndOffset": 962}, {"Text": "13", "Type": "NUMBER", "BeginOffset": 976, "EndOffset": 978}, {"Text": "160", "Type": "NUMBER", "BeginOffset": 983, "EndOffset": 986}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1009, "EndOffset": 1010}, {"Text": "13", "Type": "NUMBER", "BeginOffset": 1019, "EndOffset": 1021}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 1035, "EndOffset": 1037}, {"Text": "320", "Type": "NUMBER", "BeginOffset": 1042, "EndOffset": 1045}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1068, "EndOffset": 1069}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 1078, "EndOffset": 1080}, {"Text": "36", "Type": "NUMBER", "BeginOffset": 1094, "EndOffset": 1096}, {"Text": "320", "Type": "NUMBER", "BeginOffset": 1101, "EndOffset": 1104}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1128, "EndOffset": 1129}, {"Text": "36", "Type": "NUMBER", "BeginOffset": 1138, "EndOffset": 1140}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 1154, "EndOffset": 1156}, {"Text": "320", "Type": "NUMBER", "BeginOffset": 1163, "EndOffset": 1166}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 1190, "EndOffset": 1191}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 1201, "EndOffset": 1203}, {"Text": "320", "Type": "NUMBER", "BeginOffset": 1209, "EndOffset": 1212}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1236, "EndOffset": 1238}, {"Id": 28, "BeginOffset": 1247, "EndOffset": 1255, "Score": 0.46907320618629456, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.48339805006980896}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1268, "EndOffset": 1281}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1306, "EndOffset": 1308}, {"Id": 26, "BeginOffset": 1327, "EndOffset": 1337, "Score": 0.3969740867614746, "Text": "eurartesim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9674774408340454, "RelationshipScore": 0.9628040194511414, "RelationshipType": "FORM", "Id": 23, "BeginOffset": 1222, "EndOffset": 1229, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.41521546244621277, "RelationshipScore": 0.9997853636741638, "RelationshipType": "FORM", "Id": 25, "BeginOffset": 1239, "EndOffset": 1246, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 29, "BeginOffset": 1446, "EndOffset": 1451, "Score": 0.7119741439819336, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "an alternative treatment", "Type": "TREATMENT", "BeginOffset": 1558, "EndOffset": 1582}, {"Id": 30, "BeginOffset": 1587, "EndOffset": 1594, "Score": 0.9947362542152405, "Text": "malaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9646795988082886}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1603, "EndOffset": 1616}, {"Text": "the malaria infection", "Type": "PROBLEM", "BeginOffset": 1621, "EndOffset": 1642}, {"Id": 33, "BeginOffset": 1685, "EndOffset": 1691, "Score": 0.2792445421218872, "Text": "attack", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 1695, "EndOffset": 1702, "Score": 0.9974838495254517, "Text": "malaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9542717337608337}]}, {"Id": 27, "BeginOffset": 1736, "EndOffset": 1746, "Score": 0.34553447365760803, "Text": "eurartesim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a suitable treatment", "Type": "TREATMENT", "BeginOffset": 1793, "EndOffset": 1813}, {"Id": 45, "BeginOffset": 1977, "EndOffset": 1987, "Score": 0.46266746520996094, "Text": "eurartesim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 1988, "EndOffset": 2003, "Score": 0.5574424266815186, "Text": "within 2 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.46266746520996094, "RelationshipScore": 0.9351969361305237, "RelationshipType": "OVERLAP", "Id": 45, "BeginOffset": 1977, "EndOffset": 1987, "Text": "eurartesim", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1995, "EndOffset": 1996}, {"Id": 52, "BeginOffset": 2049, "EndOffset": 2057, "Score": 0.7853941321372986, "Text": "infected", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5620821714401245}]}, {"Id": 54, "BeginOffset": 2058, "EndOffset": 2062, "Score": 0.47830525040626526, "Text": "more", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7853941321372986, "RelationshipScore": 0.7812066674232483, "RelationshipType": "OVERLAP", "Id": 52, "BeginOffset": 2049, "EndOffset": 2057, "Text": "infected", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5620821714401245}]}]}, {"Id": 55, "BeginOffset": 2074, "EndOffset": 2083, "Score": 0.998106837272644, "Text": "in a year", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7853941321372986, "RelationshipScore": 0.8063417077064514, "RelationshipType": "OVERLAP", "Id": 52, "BeginOffset": 2049, "EndOffset": 2057, "Text": "infected", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5620821714401245}]}]}, {"Text": "an alternative treatment", "Type": "TREATMENT", "BeginOffset": 2112, "EndOffset": 2136}, {"Text": "more eurartesim tablets", "Type": "TREATMENT", "BeginOffset": 2165, "EndOffset": 2188}, {"Text": "severe effect on the heart", "Type": "PROBLEM", "BeginOffset": 2413, "EndOffset": 2439}, {"Id": 48, "BeginOffset": 2499, "EndOffset": 2509, "Score": 0.6010450720787048, "Text": "eurartesim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 2566, "EndOffset": 2576, "Score": 0.6783538460731506, "Text": "eurartesim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 2577, "EndOffset": 2579, "Score": 0.4710319936275482, "Text": "at", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.6783538460731506, "RelationshipScore": 0.8041971921920776, "RelationshipType": "OVERLAP", "Id": 49, "BeginOffset": 2566, "EndOffset": 2576, "Text": "eurartesim", "Category": "MEDICATION", "Traits": []}]}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 2675, "EndOffset": 2677}, {"Id": 50, "BeginOffset": 2986, "EndOffset": 2996, "Score": 0.6987619996070862, "Text": "eurartesim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 3065, "EndOffset": 3076}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 3115, "EndOffset": 3116}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3132, "EndOffset": 3141}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3271, "EndOffset": 3284}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. most of the side effects are not severe and normally disappear within a few days or weeks after treatment. if you or your child gets a rash, swelling of the face, lips, tongue or throat with difficulty in swallowing or breathing, these may be signs of an allergic reaction. tell your doctor immediately, or go immediately to the emergency department of your nearest hospital, taking this leaflet with you. a heart problem, called qt prolongation, can occur while taking eurartesim and for some days after taking the last dose. this can cause a life-threatening abnormality of the heart rhythm. your doctor may take electrical recordings of the heart (electrocardiogram, ecg) while you or your child is being treated and after the last dose is given. your doctor will advise you when these readings will be taken. if you notice anything different about your or your child's heart rhythm or have symptoms (such as palpitations or irregular heart beat) you should contact your doctor as soon as possible and before the next dose is due. sometimes a problem with your red blood cells, called haemolytic anaemia can occur after receiving malaria treatment. contact your doctor immediately if you or your child develops one or more of the following symptoms after treatment with eurartesim: pale skin, general weakness, headache, shortness of breath and rapid heartbeat; particularly with exercise, confusion, dizziness, or dark-coloured urine. side effects in adults common (may affect up to 1 in 10 people) anaemia, headache, heart rhythm disturbances (ecg changes or noticing unusually fast heart beats or palpitations), fever, general weakness. uncommon (may affect up to 1 in 100 people) influenza, respiratory infections, poor appetite or loss of appetite, dizziness, convulsions (fits), irregular or slow heart rate, cough, vomiting, abdominal pain, diarrhoea, nausea, inflammation or enlargement of the liver, abnormal liver function tests, itching, pain in the muscles or joints. side effects in children very common (may affect more than 1 in 10 people) influenza, cough, fever. common (may affect up to 1 in 10 people) respiratory infections, ear infection, anaemia, abnormalities in various types of blood cells (white blood cells and platelets), poor appetite or loss of appetite, eye infection, heart rhythm disturbances (change as in adults, ecg changes), abdominal pain, vomiting, diarrhoea, skin inflammation, rash, general weakness. uncommon (may affect up to 1 in 100 people) abnormalities in red blood cells, excessive numbers of platelets, enlargement of some organs (such as liver or spleen), swollen lymph glands, convulsions (fits), headache, abnormal heart sounds (heard by your doctor with a stethoscope), nose bleeds, runny nose, nausea, inflammation of the mouth, inflammation or enlargement of the liver, jaundice, abnormal liver function blood tests, skin itching and inflammation, pain in the joints. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "eurartesim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 16, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9646148681640625, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7114183902740479}]}, {"Id": 17, "BeginOffset": 104, "EndOffset": 116, "Score": 0.8762115240097046, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6983179450035095}]}, {"Id": 18, "BeginOffset": 145, "EndOffset": 154, "Score": 0.5249426960945129, "Text": "disappear", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 188, "EndOffset": 197}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 225, "EndOffset": 231}, {"Text": "swelling of the face, lips, tongue or throat", "Type": "PROBLEM", "BeginOffset": 233, "EndOffset": 277}, {"Text": "difficulty in swallowing or breathing", "Type": "PROBLEM", "BeginOffset": 283, "EndOffset": 320}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 344, "EndOffset": 364}, {"Id": 68, "BeginOffset": 421, "EndOffset": 441, "Score": 0.9843446612358093, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "a heart problem", "Type": "PROBLEM", "BeginOffset": 498, "EndOffset": 513}, {"Id": 25, "BeginOffset": 522, "EndOffset": 537, "Score": 0.8896622061729431, "Text": "qt prolongation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8351150751113892}]}, {"Id": 15, "BeginOffset": 562, "EndOffset": 572, "Score": 0.3047941029071808, "Text": "eurartesim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 581, "EndOffset": 590, "Score": 0.8276867270469666, "Text": "some days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.3047941029071808, "RelationshipScore": 0.6832678914070129, "RelationshipType": "OVERLAP", "Id": 15, "BeginOffset": 562, "EndOffset": 572, "Text": "eurartesim", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a life-threatening abnormality of the heart rhythm", "Type": "PROBLEM", "BeginOffset": 634, "EndOffset": 684}, {"Id": 6, "BeginOffset": 736, "EndOffset": 741, "Score": 0.9375842213630676, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 69, "BeginOffset": 743, "EndOffset": 760, "Score": 0.7120345234870911, "Text": "electrocardiogram", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 762, "EndOffset": 765, "Score": 0.9280601739883423, "Text": "ecg", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 965, "EndOffset": 977, "Score": 0.7304454445838928, "Text": "heart rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48117056488990784}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 986, "EndOffset": 994}, {"Id": 29, "BeginOffset": 1004, "EndOffset": 1016, "Score": 0.9840071797370911, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8621522784233093}]}, {"Id": 30, "BeginOffset": 1020, "EndOffset": 1040, "Score": 0.7935557961463928, "Text": "irregular heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.887052595615387}]}, {"Id": 8, "BeginOffset": 1030, "EndOffset": 1035, "Score": 0.9573488235473633, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your red blood cells", "Type": "PROBLEM", "BeginOffset": 1151, "EndOffset": 1171}, {"Id": 32, "BeginOffset": 1180, "EndOffset": 1198, "Score": 0.9375622868537903, "Text": "haemolytic anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9391375780105591}]}, {"Id": 72, "BeginOffset": 1225, "EndOffset": 1242, "Score": 0.589461088180542, "Text": "malaria treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 1321, "EndOffset": 1343}, {"Id": 34, "BeginOffset": 1365, "EndOffset": 1375, "Score": 0.5830551981925964, "Text": "eurartesim", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 1377, "EndOffset": 1386, "Score": 0.6614214181900024, "Text": "pale skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8429326415061951}]}, {"Id": 36, "BeginOffset": 1388, "EndOffset": 1404, "Score": 0.6693694591522217, "Text": "general weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9502103328704834}]}, {"Id": 37, "BeginOffset": 1406, "EndOffset": 1414, "Score": 0.9989144802093506, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9584671258926392}]}, {"Id": 38, "BeginOffset": 1416, "EndOffset": 1435, "Score": 0.9974032044410706, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9200586676597595}]}, {"Id": 39, "BeginOffset": 1440, "EndOffset": 1455, "Score": 0.7637161016464233, "Text": "rapid heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9494105577468872}]}, {"Id": 40, "BeginOffset": 1485, "EndOffset": 1494, "Score": 0.9915919303894043, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9749351143836975}]}, {"Id": 41, "BeginOffset": 1496, "EndOffset": 1505, "Score": 0.9994279742240906, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9820829629898071}]}, {"Id": 42, "BeginOffset": 1510, "EndOffset": 1529, "Score": 0.8106429576873779, "Text": "dark-coloured urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9350563883781433}]}, {"Id": 43, "BeginOffset": 1531, "EndOffset": 1543, "Score": 0.9555405974388123, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.875900149345398}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1579, "EndOffset": 1580}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1584, "EndOffset": 1586}, {"Id": 44, "BeginOffset": 1595, "EndOffset": 1602, "Score": 0.9605194330215454, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6289865970611572}]}, {"Id": 45, "BeginOffset": 1604, "EndOffset": 1612, "Score": 0.9987173080444336, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9367690086364746}]}, {"Id": 46, "BeginOffset": 1614, "EndOffset": 1639, "Score": 0.9626338481903076, "Text": "heart rhythm disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9422631859779358}]}, {"Id": 47, "BeginOffset": 1641, "EndOffset": 1652, "Score": 0.5633959770202637, "Text": "ecg changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7770289778709412}]}, {"Text": "unusually fast heart beats", "Type": "PROBLEM", "BeginOffset": 1665, "EndOffset": 1691}, {"Id": 49, "BeginOffset": 1695, "EndOffset": 1707, "Score": 0.9903475046157837, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9668861031532288}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9681718945503235, "RelationshipScore": 0.7274030447006226, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1680, "EndOffset": 1685, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 50, "BeginOffset": 1710, "EndOffset": 1715, "Score": 0.992244303226471, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9647635221481323}]}, {"Id": 51, "BeginOffset": 1717, "EndOffset": 1733, "Score": 0.7097355127334595, "Text": "general weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9690558910369873}]}, {"Id": 52, "BeginOffset": 1749, "EndOffset": 1777, "Score": 0.24276451766490936, "Text": "affect up to 1 in 100 people", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1762, "EndOffset": 1763}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1767, "EndOffset": 1770}, {"Id": 53, "BeginOffset": 1779, "EndOffset": 1788, "Score": 0.6974553465843201, "Text": "influenza", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43504098057746887}]}, {"Id": 54, "BeginOffset": 1790, "EndOffset": 1812, "Score": 0.9594523310661316, "Text": "respiratory infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7298395037651062}]}, {"Id": 55, "BeginOffset": 1814, "EndOffset": 1827, "Score": 0.9816004037857056, "Text": "poor appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.93558669090271}]}, {"Id": 56, "BeginOffset": 1831, "EndOffset": 1847, "Score": 0.9947510361671448, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.979145884513855}]}, {"Id": 57, "BeginOffset": 1849, "EndOffset": 1858, "Score": 0.9987366795539856, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9859092831611633}]}, {"Id": 58, "BeginOffset": 1860, "EndOffset": 1871, "Score": 0.9538662433624268, "Text": "convulsions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9493206143379211}]}, {"Text": "irregular or slow heart rate", "Type": "PROBLEM", "BeginOffset": 1880, "EndOffset": 1908}, {"Id": 60, "BeginOffset": 1910, "EndOffset": 1915, "Score": 0.9982486963272095, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9827461242675781}]}, {"Id": 61, "BeginOffset": 1917, "EndOffset": 1925, "Score": 0.9990649819374084, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9792088270187378}]}, {"Id": 62, "BeginOffset": 1927, "EndOffset": 1941, "Score": 0.9729121327400208, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9786686301231384}]}, {"Id": 63, "BeginOffset": 1943, "EndOffset": 1952, "Score": 0.9988073110580444, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9637942910194397}]}, {"Id": 64, "BeginOffset": 1954, "EndOffset": 1960, "Score": 0.9996798038482666, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.963346540927887}]}, {"Id": 65, "BeginOffset": 1962, "EndOffset": 1974, "Score": 0.9929630160331726, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8877012133598328}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.997089684009552, "RelationshipScore": 0.8485637903213501, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1997, "EndOffset": 2002, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Text": "enlargement of the liver", "Type": "PROBLEM", "BeginOffset": 1978, "EndOffset": 2002}, {"Id": 67, "BeginOffset": 2004, "EndOffset": 2033, "Score": 0.459184467792511, "Text": "abnormal liver function tests", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.561515212059021}]}, {"Id": 14, "BeginOffset": 2013, "EndOffset": 2018, "Score": 0.9797313809394836, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 97, "BeginOffset": 2035, "EndOffset": 2042, "Score": 0.9949672818183899, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9123293161392212}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9240934252738953, "RelationshipScore": 0.5910009145736694, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 79, "BeginOffset": 2056, "EndOffset": 2063, "Text": "muscles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9861891865730286, "RelationshipScore": 0.5622527003288269, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 80, "BeginOffset": 2067, "EndOffset": 2073, "Text": "joints", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pain in the muscles or joints", "Type": "PROBLEM", "BeginOffset": 2044, "EndOffset": 2073}, {"Id": 99, "BeginOffset": 2075, "EndOffset": 2087, "Score": 0.8200770020484924, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7674441337585449}]}, {"Id": 100, "BeginOffset": 2117, "EndOffset": 2123, "Score": 0.2522728145122528, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2134, "EndOffset": 2135}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2139, "EndOffset": 2141}, {"Id": 101, "BeginOffset": 2150, "EndOffset": 2159, "Score": 0.6637716293334961, "Text": "influenza", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 102, "BeginOffset": 2161, "EndOffset": 2166, "Score": 0.9921239018440247, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9018399119377136}]}, {"Id": 103, "BeginOffset": 2168, "EndOffset": 2173, "Score": 0.9920545816421509, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8738823533058167}]}, {"Id": 104, "BeginOffset": 2187, "EndOffset": 2193, "Score": 0.23932544887065887, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2200, "EndOffset": 2201}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2205, "EndOffset": 2207}, {"Id": 105, "BeginOffset": 2216, "EndOffset": 2238, "Score": 0.8693335652351379, "Text": "respiratory infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4105687737464905}, {"Name": "DIAGNOSIS", "Score": 0.6129968166351318}]}, {"Id": 106, "BeginOffset": 2240, "EndOffset": 2253, "Score": 0.9691944718360901, "Text": "ear infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6295836567878723}]}, {"Id": 107, "BeginOffset": 2255, "EndOffset": 2262, "Score": 0.9873270392417908, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5020962357521057}, {"Name": "DIAGNOSIS", "Score": 0.4526102840900421}]}, {"Id": 108, "BeginOffset": 2264, "EndOffset": 2277, "Score": 0.9244424700737, "Text": "abnormalities", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5815305113792419}]}, {"Id": 143, "BeginOffset": 2298, "EndOffset": 2309, "Score": 0.4962465465068817, "Text": "blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 2311, "EndOffset": 2328}, {"Text": "platelets", "Type": "TEST", "BeginOffset": 2333, "EndOffset": 2342}, {"Id": 109, "BeginOffset": 2345, "EndOffset": 2358, "Score": 0.7844306230545044, "Text": "poor appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7808859348297119}]}, {"Id": 110, "BeginOffset": 2362, "EndOffset": 2378, "Score": 0.9835988283157349, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9576700329780579}]}, {"Id": 111, "BeginOffset": 2380, "EndOffset": 2393, "Score": 0.9734379053115845, "Text": "eye infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.955165684223175}]}, {"Id": 112, "BeginOffset": 2395, "EndOffset": 2420, "Score": 0.9732315540313721, "Text": "heart rhythm disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.94927579164505}]}, {"Id": 113, "BeginOffset": 2443, "EndOffset": 2454, "Score": 0.3716082274913788, "Text": "ecg changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7126615047454834}]}, {"Id": 114, "BeginOffset": 2457, "EndOffset": 2471, "Score": 0.8969380855560303, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.974314272403717}]}, {"Id": 115, "BeginOffset": 2473, "EndOffset": 2481, "Score": 0.9986469149589539, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9817127585411072}]}, {"Id": 116, "BeginOffset": 2483, "EndOffset": 2492, "Score": 0.9985393285751343, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9713883996009827}]}, {"Id": 117, "BeginOffset": 2494, "EndOffset": 2511, "Score": 0.9282083511352539, "Text": "skin inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9663297533988953}]}, {"Id": 118, "BeginOffset": 2513, "EndOffset": 2517, "Score": 0.9993234872817993, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9775221347808838}]}, {"Id": 119, "BeginOffset": 2519, "EndOffset": 2535, "Score": 0.8062888979911804, "Text": "general weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9687173366546631}]}, {"Id": 120, "BeginOffset": 2551, "EndOffset": 2579, "Score": 0.2109895944595337, "Text": "affect up to 1 in 100 people", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2564, "EndOffset": 2565}, {"Id": 146, "BeginOffset": 2569, "EndOffset": 2572, "Score": 0.6354336738586426, "Text": "100", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.2109895944595337, "RelationshipScore": 0.7850620746612549, "RelationshipType": "OVERLAP", "Id": 120, "BeginOffset": 2551, "EndOffset": 2579, "Text": "affect up to 1 in 100 people", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "abnormalities in red blood cells", "Type": "PROBLEM", "BeginOffset": 2581, "EndOffset": 2613}, {"Text": "excessive numbers of platelets", "Type": "PROBLEM", "BeginOffset": 2615, "EndOffset": 2645}, {"Id": 122, "BeginOffset": 2647, "EndOffset": 2673, "Score": 0.43916791677474976, "Text": "enlargement of some organs", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6766930818557739}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9944807291030884, "RelationshipScore": 0.9951757192611694, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 85, "BeginOffset": 2683, "EndOffset": 2688, "Text": "liver", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9876206517219543, "RelationshipScore": 0.9984446167945862, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 86, "BeginOffset": 2692, "EndOffset": 2698, "Text": "spleen", "Category": "ANATOMY", "Traits": []}]}, {"Id": 85, "BeginOffset": 2683, "EndOffset": 2688, "Score": 0.9944807291030884, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 86, "BeginOffset": 2692, "EndOffset": 2698, "Score": 0.9876206517219543, "Text": "spleen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 123, "BeginOffset": 2701, "EndOffset": 2721, "Score": 0.6100719571113586, "Text": "swollen lymph glands", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7936546206474304}]}, {"Id": 124, "BeginOffset": 2723, "EndOffset": 2734, "Score": 0.7025396227836609, "Text": "convulsions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6294930577278137}]}, {"Id": 125, "BeginOffset": 2743, "EndOffset": 2751, "Score": 0.9938389658927917, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9528058767318726}]}, {"Id": 126, "BeginOffset": 2753, "EndOffset": 2774, "Score": 0.8803185224533081, "Text": "abnormal heart sounds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8157659769058228}]}, {"Id": 88, "BeginOffset": 2762, "EndOffset": 2767, "Score": 0.9635515809059143, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 127, "BeginOffset": 2818, "EndOffset": 2829, "Score": 0.5229961276054382, "Text": "nose bleeds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9522879123687744}]}, {"Id": 128, "BeginOffset": 2831, "EndOffset": 2841, "Score": 0.9631283283233643, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9363309741020203}]}, {"Id": 129, "BeginOffset": 2843, "EndOffset": 2849, "Score": 0.999151349067688, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9734377861022949}]}, {"Text": "inflammation of the mouth", "Type": "PROBLEM", "BeginOffset": 2851, "EndOffset": 2876}, {"Id": 131, "BeginOffset": 2878, "EndOffset": 2890, "Score": 0.9741464853286743, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8814881443977356}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.98969566822052, "RelationshipScore": 0.8088977932929993, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 91, "BeginOffset": 2871, "EndOffset": 2876, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9975019097328186, "RelationshipScore": 0.9452856183052063, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 92, "BeginOffset": 2913, "EndOffset": 2918, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Text": "enlargement of the liver", "Type": "PROBLEM", "BeginOffset": 2894, "EndOffset": 2918}, {"Id": 133, "BeginOffset": 2920, "EndOffset": 2928, "Score": 0.9737982749938965, "Text": "jaundice", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9195506572723389}]}, {"Text": "abnormal liver function blood tests", "Type": "PROBLEM", "BeginOffset": 2930, "EndOffset": 2965}, {"Id": 135, "BeginOffset": 2967, "EndOffset": 2979, "Score": 0.768393874168396, "Text": "skin itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9659193754196167}]}, {"Id": 136, "BeginOffset": 2984, "EndOffset": 2996, "Score": 0.9963968396186829, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8785916566848755}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.991973876953125, "RelationshipScore": 0.4375665783882141, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 94, "BeginOffset": 2967, "EndOffset": 2971, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9905704259872437, "RelationshipScore": 0.7240222096443176, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 95, "BeginOffset": 3010, "EndOffset": 3016, "Text": "joints", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pain in the joints", "Type": "PROBLEM", "BeginOffset": 2998, "EndOffset": 3016}, {"Id": 138, "BeginOffset": 3031, "EndOffset": 3043, "Score": 0.9169108271598816, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7881505489349365}]}, {"Id": 139, "BeginOffset": 3059, "EndOffset": 3071, "Score": 0.9147306680679321, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7650191187858582}]}, {"Id": 140, "BeginOffset": 3135, "EndOffset": 3147, "Score": 0.9517260789871216, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6724125742912292}]}, {"Id": 141, "BeginOffset": 3196, "EndOffset": 3208, "Score": 0.8562765121459961, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7036489844322205}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.519619345664978, "RelationshipScore": 0.8624923229217529, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 96, "BeginOffset": 3262, "EndOffset": 3270, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 96, "BeginOffset": 3262, "EndOffset": 3270, "Score": 0.519619345664978, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 142, "BeginOffset": 3287, "EndOffset": 3299, "Score": 0.7751410007476807, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7385045886039734}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3355, "EndOffset": 3368}]}, "Section_5": {"Title": "5. how to store eurartesim", "Section_Content": "keep this medicine out of the sight and reach of children. do not take this medicine after the expiry date which is stated on the package after 'exp'. the expiry date refers to the last day of that month. do not store above 30. store in the original package in order to protect from light and moisture. do not use this medicine if you notice the blister is open. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "eurartesim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 71, "EndOffset": 84}, {"Text": "30.", "Type": "NUMBER", "BeginOffset": 224, "EndOffset": 227}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 314, "EndOffset": 327}, {"Text": "the blister", "Type": "PROBLEM", "BeginOffset": 342, "EndOffset": 353}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what eurartesim contains the active substances are piperaquine tetraphosphate and artenimol. each film-coated tablet contains 160 mg piperaquine tetraphosphate (as the tetrahydrate) and 20 mg artenimol. the other ingredients are: tablet core: pre-gelatinised starch, dextrin, hypromellose (e464), croscarmellose sodium, magnesium stearate (e572). film coating: hypromellose, titanium dioxide (e171), macrogol 400. what eurartesim looks like and contents of the pack eurartesim are white film-coated tablets, embossed and with a break line along the middle. the 160 mg/20 mg tablets have the letters 's' and 't' on one side and come in blisters containing 3 tablets.", "Entity_Recognition": [{"Text": "eurartesim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 51, "EndOffset": 77, "Score": 0.8725016713142395, "Text": "piperaquine tetraphosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 82, "EndOffset": 91, "Score": 0.9766544103622437, "Text": "artenimol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8984147310256958, "RelationshipScore": 0.9932965636253357, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 110, "EndOffset": 116, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film", "Type": "TEST", "BeginOffset": 93, "EndOffset": 102}, {"Text": "160 mg piperaquine tetraphosphate", "Type": "TREATMENT", "BeginOffset": 126, "EndOffset": 159}, {"Text": "the tetrahydrate)", "Type": "TREATMENT", "BeginOffset": 164, "EndOffset": 181}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 186, "EndOffset": 188}, {"Id": 7, "BeginOffset": 192, "EndOffset": 201, "Score": 0.9939092397689819, "Text": "artenimol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9785717725753784, "RelationshipScore": 0.9999967813491821, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 186, "EndOffset": 191, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 267, "EndOffset": 274, "Score": 0.80171799659729, "Text": "dextrin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 276, "EndOffset": 288, "Score": 0.9788023233413696, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 297, "EndOffset": 318, "Score": 0.9928412437438965, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 320, "EndOffset": 338, "Score": 0.9917882084846497, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "film coating", "Type": "TEST", "BeginOffset": 347, "EndOffset": 359}, {"Id": 12, "BeginOffset": 361, "EndOffset": 373, "Score": 0.9720732569694519, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 375, "EndOffset": 391, "Score": 0.9981403350830078, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 400, "EndOffset": 408, "Score": 0.6350755095481873, "Text": "macrogol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.683444619178772, "RelationshipScore": 0.9999210834503174, "RelationshipType": "STRENGTH", "Id": 15, "BeginOffset": 409, "EndOffset": 412, "Text": "400", "Category": "MEDICATION", "Traits": []}]}, {"Text": "400.", "Type": "NUMBER", "BeginOffset": 409, "EndOffset": 413}, {"Text": "the pack eurartesim", "Type": "TREATMENT", "BeginOffset": 457, "EndOffset": 476}, {"Text": "white film-coated tablets", "Type": "TREATMENT", "BeginOffset": 481, "EndOffset": 506}, {"Text": "a break line", "Type": "TREATMENT", "BeginOffset": 526, "EndOffset": 538}, {"Text": "160", "Type": "NUMBER", "BeginOffset": 561, "EndOffset": 564}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 568, "EndOffset": 570}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 655, "EndOffset": 656}]}}