{"ID": "FDC4B5D1A1974613E8304509B645102B", "URL": "https://www.ema.europa.eu/documents/product-information/segluromet-epar-product-information_en.pdf", "Product_Name": "Segluromet", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n \n\n\n\n2\n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions.\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSegluromet 2.5 mg/850 mg film-coated tablets\nSegluromet 2.5 mg/1,000 mg film-coated tablets\nSegluromet 7.5 mg/850 mg film-coated tablets\nSegluromet 7.5 mg/1,000 mg film-coated tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nSegluromet 2.5 mg/850 mg film-coated tablets\nEach tablet contains 2.5 mg ertugliflozin (as ertugliflozin L-pyroglutamic acid) and 850 mg of \nmetformin hydrochloride.\n\nSegluromet 2.5 mg/1,000 mg film-coated tablets\nEach tablet contains 2.5 mg ertugliflozin (as ertugliflozin L-pyroglutamic acid) and 1,000 mg of \nmetformin hydrochloride.\n\nSegluromet 7.5 mg/850 mg film-coated tablets\nEach tablet contains 7.5 mg ertugliflozin (as ertugliflozin L-pyroglutamic acid) and 850 mg metformin \nhydrochloride.\nSegluromet 7.5 mg/1,000 mg film-coated tablets\nEach tablet contains 7.5 mg ertugliflozin (as ertugliflozin L-pyroglutamic acid) and 1,000 mg \nmetformin hydrochloride.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet (tablet).\n\nSegluromet 2.5 mg/850 mg film-coated tablets\nBeige, 18 x 10 mm oval, film-coated tablet debossed with “2.5/850” on one side and plain on the other \nside.\n\nSegluromet 2.5 mg/1,000 mg film-coated tablets\nPink, 19.1 x 10.6 mm oval, film-coated tablet debossed with “2.5/1000” on one side and plain on the \nother side.\n\nSegluromet 7.5 mg/850 mg film-coated tablets\nDark brown, 18 x 10 mm oval, film-coated tablet debossed with “7.5/850” on one side and plain on \nthe other side.\n\nSegluromet 7.5 mg/1,000 mg film-coated tablets\nRed, 19.1 x 10.6 mm oval, film-coated tablet debossed with “7.5/1000” on one side and plain on the \nother side.\n\n \n\n\n\n3\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nSegluromet is indicated in adults aged 18 years and older with type 2 diabetes mellitus as an adjunct to \ndiet and exercise to improve glycaemic control:\n\n• in patients not adequately controlled on their maximally tolerated dose of metformin alone\n\n• in patients on their maximally tolerated doses of metformin in addition to other medicinal \nproducts for the treatment of diabetes\n\n• in patients already being treated with the combination of ertugliflozin and metformin as separate \ntablets.\n\n(For study results with respect to combinations and effects on glycaemic control, see sections 4.4, 4.5 \nand 5.1.)\n\n4.2 Posology and method of administration\n\nPosology\nThe recommended dose is one tablet twice daily. The dosage should be individualised on the basis of \nthe patient’s current regimen, effectiveness, and tolerability using the recommended daily dose of \n5 mg or 15 mg of ertugliflozin, while not exceeding the maximum recommended daily dose of \nmetformin.\n\nIn patients with volume depletion, correcting this condition prior to initiation of Segluromet is \nrecommended (see section 4.4).\n\nIf a dose is missed, it should be taken as soon as the patient remembers. Patients should not take two \ndoses of Segluromet at the same time.\n\nAdults with normal renal function (glomerular filtration rate [GFR] ≥ 90 ml/min)\n\nFor patients inadequately controlled on metformin monotherapy or metformin in combination with \nother glucose-lowering medicinal products, including insulin \nThe recommended starting dose of Segluromet should provide ertugliflozin 2.5 mg twice daily (5 mg \ndaily dose) and the dose of metformin similar to the dose already being taken. In patients tolerating a \ntotal daily dose of ertugliflozin 5 mg, the dose can be increased to a total daily dose of ertugliflozin \n15 mg if additional glycaemic control is needed. \n\nFor patients switching from separate tablets of ertugliflozin and metformin\nPatients switching from separate tablets of ertugliflozin (5 mg or 15 mg total daily dose) and \nmetformin to Segluromet should receive the same daily dose of ertugliflozin and metformin already \nbeing taken or the nearest therapeutically appropriate dose of metformin.\n\nWhen Segluromet is used in combination with insulin or an insulin secretagogue, a lower dose of \ninsulin or the insulin secretagogue may be required to reduce the risk of hypoglycaemia (see \nsections 4.4, 4.5, and 4.8).\n\nSpecial populations\n\nRenal impairment\nA GFR should be assessed before initiation of treatment with metformin-containing products and at \nleast annually thereafter. In patients at increased risk of further progression of renal impairment and in \nthe elderly, renal function should be assessed more frequently, e.g., every 3-6 months.\n\n \n\n\n\n4\n\nInitiation of this medicinal product is not recommended in patients with a GFR less than 60 ml/min\n(see section 4.4).\n\nThe maximum daily dose of metformin should preferably be divided into 2-3 daily doses. Factors that \nmay increase the risk of lactic acidosis (see section 4.4) should be reviewed before considering \ninitiation of metformin in patients with GFR < 60 ml/min. \n\nIf no adequate strength of Segluromet is available, individual monocomponents should be used instead \nof the fixed-dose combination.\n\nGFR ml/min Metformin Ertugliflozin\n\n60-89 Maximum daily dose is 3,000 mg.\nDose reduction may be considered in \nrelation to declining renal function.\n\nMaximum daily dose is 15 mg.\n\n45-59 Maximum daily dose is 2,000 mg.\nThe starting dose is at most half of the \nmaximum dose.\n\nInitiation is not recommended in \npatients with a glomerular \nfiltration rate less than 60 ml/min\n(see section 4.4).\n\nDiscontinue when GFR is \npersistently less than 45 ml/min.\n\n30-44 Maximum daily dose is 1,000 mg.\nThe starting dose is at most half of the \nmaximum dose.\n\nNot recommended.\n\n< 30 Metformin is contraindicated. Not recommended.\n\nHepatic impairment\nSegluromet is contraindicated in patients with hepatic impairment (see sections 4.3 and 4.4).\n\nElderly (≥ 65 years old)\nElderly patients are more likely to have decreased renal function. Because renal function abnormalities \ncan occur after initiating ertugliflozin, and metformin is known to be substantially excreted by the \nkidneys, Segluromet should be used with caution in the elderly. Regular assessment of renal function \nis necessary to aid in prevention of metformin-associated lactic acidosis, particularly in elderly \npatients (see section 4.4). Renal function and risk of volume depletion should be taken into account \n(see sections 4.4 and 4.8).\nThere is limited experience with Segluromet in patients ≥ 75 years of age.\n\nPaediatric population\nThe safety and efficacy of Segluromet in children under 18 years of age have not been established. No \ndata are available.\n\nMethod of administration\nSegluromet should be taken orally twice daily with meals to reduce the gastrointestinal adverse \nreactions associated with metformin. In case of swallowing difficulties, the tablet could be broken or \ncrushed as it is an immediate-release dosage form.\n\n4.3 Contraindications\n\n- Hypersensitivity to the active substances or to any of the excipients listed in section 6.1;\n- any type of acute metabolic acidosis (such as lactic acidosis, diabetic ketoacidosis [DKA]);\n- diabetic pre coma;\n\n \n\n\n\n5\n\n- severe renal failure (GFR less than 30 ml/min), end-stage renal disease (ESRD), or patients on \ndialysis (see section 4.4);\n\n- acute condition with the potential to alter renal function, such as:\n- dehydration,\n- severe infection,\n- shock;\n\n- acute or chronic disease that may cause tissue hypoxia, such as:\n- cardiac or respiratory failure,\n- recent myocardial infarction,\n- shock;\n\n- hepatic impairment;\n- acute alcohol intoxication, alcoholism.\n\n4.4 Special warnings and precautions for use\n\nGeneral\nSegluromet should not be used in patients with type 1 diabetes mellitus.\n\nLactic acidosis\nLactic acidosis, a very rare but serious metabolic complication, most often occurs at acute worsening \nof renal function or cardiorespiratory illness or sepsis. Metformin accumulation occurs at acute \nworsening of renal function and increases the risk of lactic acidosis. \n\nIn case of dehydration (severe vomiting, diarrhoea, fever or reduced fluid intake), metformin should be \ntemporarily discontinued and contact with a health care professional is recommended.\n\nMedicinal products that can acutely impair renal function (such as antihypertensives, diuretics and \nnon-steroidal anti-inflammatory drugs [NSAIDs]) should be initiated with caution in metformin-\ntreated patients. Other risk factors for lactic acidosis are excessive alcohol intake, hepatic \ninsufficiency, inadequately controlled diabetes, ketosis, prolonged fasting and any conditions \nassociated with hypoxia, as well as concomitant use of medicinal products that may cause lactic \nacidosis (see sections 4.3 and 4.5).\n\nPatients and/or care-givers should be informed of the risk of lactic acidosis. Lactic acidosis is \ncharacterised by acidotic dyspnoea, abdominal pain, muscle cramps, asthenia and hypothermia \nfollowed by coma. In case of suspected symptoms, the patient should stop taking metformin and seek \nimmediate medical attention. Diagnostic laboratory findings are decreased blood pH (< 7.35), \nincreased plasma lactate levels (> 5 mmol/l) and an increased anion gap and lactate/pyruvate ratio.\n\nAdministration of iodinated contrast agents\nIntravascular administration of iodinated contrast agents may lead to contrast-induced nephropathy, \nresulting in metformin accumulation and an increased risk of lactic acidosis. Segluromet should be \ndiscontinued prior to or at the time of the imaging procedure and not restarted until at least 48 hours \nafter, provided that renal function has been re-evaluated and found to be stable (see sections 4.2 and \n4.5).\n\nRenal function\nThe efficacy of ertugliflozin is dependent on renal function, and efficacy is reduced in patients who \nhave moderate renal impairment and likely absent in patients with severe renal impairment (see \nsection 4.2).\n\nSegluromet should not be initiated in patients with a GFR below 60 ml/min. Segluromet should be \ndiscontinued when GFR is persistently below 45 ml/min due to a reduction of efficacy. \n\nGFR should be assessed before treatment initiation and regularly thereafter (see section 4.2). More \nfrequent renal function monitoring is recommended in patients with a GFR below 60 ml/min. \n\n \n\n\n\n6\n\nMetformin is contraindicated in patients with GFR < 30 ml/min and should be temporarily \ndiscontinued in the presence of conditions that alter renal function (see section 4.3).\n\nSurgery\nSegluromet must be discontinued at the time of surgery under general, spinal, or epidural anaesthesia. \nTherapy may be restarted no earlier than 48 hours following surgery or resumption of oral nutrition \nand provided that renal function has been re-evaluated and found to be stable.\n\nHypotension/Volume depletion\nErtugliflozin causes an osmotic diuresis, which may lead to intravascular volume contraction. \nTherefore, symptomatic hypotension may occur after initiating Segluromet (see section 4.8),\nparticularly in patients with impaired renal function (eGFR less than 60 ml/min/1.73 m2 or a CrCl less \nthan 60 ml/min), elderly patients (≥ 65 years), patients on diuretics, or patients on anti-hypertensive \ntherapy with a history of hypotension. Before initiating Segluromet, volume status should be assessed \nand corrected if indicated. Monitor for signs and symptoms after initiating therapy.\n\nDue to its mechanism of action, ertugliflozin induces an osmotic diuresis and increases serum \ncreatinine and decreases eGFR. Increases in serum creatinine and decreases in eGFR were greater in \npatients with moderate renal impairment (see section 4.8).\n\nIn case of conditions that may lead to fluid loss (e.g., gastrointestinal illness), careful monitoring of \nvolume status (e.g., physical examination, blood pressure measurements, laboratory tests including \nhaematocrit) and electrolytes is recommended for patients receiving ertugliflozin. Temporary \ninterruption of treatment with Segluromet should be considered until the fluid loss is corrected.\n\nDiabetic ketoacidosis\nRare cases of DKA, including life-threatening and fatal cases, have been reported in clinical trials and \npost-marketing in patients treated with sodium glucose co-transporter-2 (SGLT2) inhibitors, and cases \nhave been reported in clinical trials with ertugliflozin. In a number of cases, the presentation of the \ncondition was atypical with only moderately increased blood glucose values, below 14 mmol/l \n(250 mg/dl). It is not known if DKA is more likely to occur with higher doses of ertugliflozin.\n\nThe risk of diabetic ketoacidosis must be considered in the event of non-specific symptoms such as \nnausea, vomiting, anorexia, abdominal pain, excessive thirst, difficulty breathing, confusion, unusual \nfatigue, or sleepiness. Patients should be assessed for ketoacidosis immediately if these symptoms \noccur, regardless of blood glucose level.\n\nIn patients where DKA is suspected or diagnosed, treatment with Segluromet should be discontinued \nimmediately.\n\nTreatment should be interrupted in patients who are hospitalised for major surgical procedures or acute \nserious medical illnesses. Monitoring of ketones is recommended in these patients. Measurement of \nblood ketone levels is preferred to urine. Treatment with Segluromet may be restarted when the ketone \nvalues are normal and the patient’s condition has stabilised.\n\nBefore initiating Segluromet, factors in the patient history that may predispose to ketoacidosis should \nbe considered.\n\nPatients who may be at higher risk of DKA include patients with a low beta-cell function reserve (e.g., \ntype 2 diabetes patients with low C-peptide or latent autoimmune diabetes in adults (LADA) or\npatients with a history of pancreatitis), patients with conditions that lead to restricted food intake or \nsevere dehydration, patients for whom insulin doses are reduced and patients with increased insulin \nrequirements due to acute medical illness, surgery, or alcohol abuse. SGLT2 inhibitors should be used \nwith caution in these patients.\n\nRestarting SGLT2 inhibitor treatment in patients with previous DKA while on SGLT2 inhibitor \ntreatment is not recommended, unless another clear precipitating factor is identified and resolved.\n\n \n\n\n\n7\n\nThe safety and efficacy of Segluromet in patients with type 1 diabetes have not been established and \nSegluromet should not be used for treatment of patients with type 1 diabetes. Limited data from \nclinical trials suggest that DKA occurs with common frequency when patients with type 1 diabetes are \ntreated with SGLT2 inhibitors.\n\nLower limb amputations \nIn an ongoing clinical study of ertugliflozin added to existing therapy in type 2 diabetes patients with a \nhistory of established cardiovascular disease, an approximately 1.2-1.6-fold increase in cases of lower \nlimb amputation (primarily of the toe) has been observed in patients treated with ertugliflozin. An \nincrease in cases of lower limb amputation (primarily of the toe) has also been observed in long-term \nclinical studies with another SGLT2 inhibitor. As an underlying mechanism has not been established, \nrisk factors, apart from general risk factors, for amputation are unknown.\n\nBefore initiating ertugliflozin/metformin, consider factors in the patient history that may increase the \nrisk for amputation. As precautionary measures, consideration should be given to carefully monitoring \npatients with a higher risk for amputation events and counselling patients about the importance of \nroutine preventative foot care and maintaining adequate hydration. Consideration may also be given to \nstopping treatment with ertugliflozin/metformin in patients who develop events which may precede \namputation such as lower-extremity skin ulcer, infection, osteomyelitis or gangrene.\n\nHypoglycaemia with concomitant use of insulin and insulin secretagogues\nErtugliflozin may increase the risk of hypoglycaemia when used in combination with insulin and/or an \ninsulin secretagogue, which are known to cause hypoglycaemia (see section 4.8). Therefore, a lower \ndose of insulin or insulin secretagogue may be required to minimise the risk of hypoglycaemia when \nused in combination with Segluromet (see sections 4.2 and 4.5).\n\nGenital mycotic infections\nErtugliflozin increases the risk of genital mycotic infections. In trials with SGLT2 inhibitors, patients \nwith a history of genital mycotic infections and uncircumcised males were more likely to develop \ngenital mycotic infections (see section 4.8). Patients should be monitored and treated appropriately.\n\nUrinary tract infections\nUrinary glucose excretion may be associated with an increased risk of urinary tract infections.\nThe incidence of urinary tract infections was not notably different in the ertugliflozin 5 mg and 15 mg \ngroups (4.0% and 4.1%) and the placebo group (3.9%). Most of the events were mild or moderate and \nno serious case was reported. Temporary interruption of ertugliflozin should be considered when \ntreating pyelonephritis or urosepsis.\n\nNecrotising fasciitis of the perineum (Fournier’s gangrene) \nPost-marketing cases of necrotising fasciitis of the perineum, (also known as Fournier’s gangrene), \nhave been reported in female and male patients taking SGLT2 inhibitors. This is a rare but serious and \npotentially life-threatening event that requires urgent surgical intervention and antibiotic treatment. \n\nPatients should be advised to seek medical attention if they experience a combination of symptoms of \npain, tenderness, erythema, or swelling in the genital or perineal area, with fever or malaise. Be aware \nthat either uro-genital infection or perineal abscess may precede necrotising fasciitis. If Fournier’s \ngangrene is suspected, Segluromet should be discontinued and prompt treatment (including antibiotics \nand surgical debridement) should be instituted. \n\nElderly patients\nElderly patients may be at an increased risk of volume depletion. Patients 65 years and older treated \nwith ertugliflozin had a higher incidence of adverse reactions related to volume depletion compared to \nyounger patients. The risk of metformin-associated lactic acidosis increases with the patient’s age \nbecause elderly patients have a greater likelihood of having hepatic, renal, or cardiac impairment than \nyounger patients. Segluromet is expected to have diminished efficacy in elderly patients with renal \nimpairment (see sections 4.2 and 4.8). Assess renal function more frequently in elderly patients. \n\n \n\n\n\n8\n\nCardiac failure \nExperience in New York Heart Association (NYHA) class I-II is limited, and there is no experience in \nclinical studies with ertugliflozin in NYHA class III-IV.\n\nUrine laboratory assessments\nDue to the mechanism of action of ertugliflozin, patients taking Segluromet will test positive for \nglucose in their urine. Alternative methods should be used to monitor glycaemic control.\n\nInterference with 1,5 anhydroglucitol (1,5-AG) assay\nMonitoring glycaemic control with 1,5-AG assay is not recommended as measurements of 1,5-AG are \nunreliable in assessing glycaemic control in patients taking medicines containing an SGLT2 inhibitor. \nAlternative methods should be used to monitor glycaemic control.\n\nSodium\nThis medicinal product contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nPharmacokinetic drug interaction studies with Segluromet have not been performed; however, such \nstudies have been conducted with ertugliflozin and metformin, the individual active substances of \nSegluromet.\n\nErtugliflozin\n\nPharmacodynamic interactions\n\nDiuretics\nErtugliflozin may add to the diuretic effect of diuretics and may increase the risk of dehydration and \nhypotension (see section 4.4).\n\nInsulin and insulin secretagogues\nInsulin and insulin secretagogues, such as sulphonylureas, cause hypoglycaemia. Ertugliflozin may \nincrease the risk of hypoglycaemia when used in combination with insulin and/or an insulin \nsecretagogue. Therefore, a lower dose of insulin or an insulin secretagogue may be required to reduce \nthe risk of hypoglycaemia when used in combination with Segluromet (see sections 4.2, 4.4, and 4.8). \n\nPharmacokinetic interactions\n\nEffects of other medicinal products on the pharmacokinetics of ertugliflozin\nMetabolism by UGT1A9 and UGT2B7 is the primary clearance mechanism for ertugliflozin. \n\nInteraction studies conducted in healthy subjects, using a single dose design, suggest that the \npharmacokinetics of ertugliflozin are not altered by sitagliptin, metformin, glimepiride, or simvastatin.\n\nMultiple-dose administration of rifampin (a UGT and CYP inducer) decreases ertugliflozin AUC and \nCmax by 39% and 15%, respectively. This decrease in exposure is not considered clinically relevant and \ntherefore, no dose adjustment is recommended. A clinically relevant effect with other inducers (e.g., \ncarbamazepine, phenytoin, phenobarbital) is not expected. \n\nThe impact of UGT inhibitors on the pharmacokinetics of ertugliflozin has not been studied clinically, \nbut potential increase in ertugliflozin exposure due to UGT inhibition is not considered to be clinically \nrelevant.\n\n \n\n\n\n9\n\nEffects of ertugliflozin on the pharmacokinetics of other medicinal products\nInteraction studies conducted in healthy volunteers suggest that ertugliflozin had no clinically relevant \neffect on the pharmacokinetics of sitagliptin, metformin, and glimepiride.\n\nCoadministration of simvastatin with ertugliflozin resulted in a 24% and 19% increase in AUC and \nCmax of simvastatin, respectively, and 30% and 16% increase in AUC and Cmax of simvastatin acid, \nrespectively. The mechanism for the small increases in simvastatin and simvastatin acid is unknown \nand is not perpetrated through OATP inhibition by ertugliflozin. These increases are not considered to \nbe clinically meaningful.\n\nMetformin\n\nConcomitant use not recommended\n\nAlcohol\nAlcohol intoxication is associated with an increased risk of lactic acidosis, particularly in cases of \nfasting, malnutrition or hepatic impairment.\n\nIodinated contrast agents\nSegluromet must be discontinued prior to or at the time of the imaging procedure and not restarted \nuntil at least 48 hours after, provided that renal function has been re-evaluated and found to be stable \n(see sections 4.2 and 4.4).\n\nCombinations requiring precautions for use\nSome medicinal products can adversely affect renal function, which may increase the risk of lactic \nacidosis, e.g., NSAIDs, including selective cyclo-oxygenase (COX) II inhibitors, \nangiotensin-converting enzyme (ACE) inhibitors, angiotensin II receptor antagonists and diuretics, \nespecially loop diuretics. When starting or using such products in combination with metformin, close \nmonitoring of renal function is necessary.\n\nOrganic cation transporters (OCT)\nMetformin is a substrate of both transporters OCT1 and OCT2.\n\nCoadministration of metformin with \n Inhibitors of OCT1 (such as verapamil) may reduce efficacy of metformin. \n Inducers of OCT1 (such as rifampicin) may increase gastrointestinal absorption and efficacy of \n\nmetformin.\n Inhibitors of OCT2 (such as cimetidine, dolutegravir, ranolazine, trimethoprime, vandetanib, \n\nisavuconazole) may decrease the renal elimination of metformin and thus lead to an increase in \nmetformin plasma concentration.\n\n Inhibitors of both OCT1 and OCT2 (such as crizotinib, olaparib) may alter efficacy and renal \nelimination of metformin.\n\nCaution is therefore advised, especially in patients with renal impairment, when these drugs are \ncoadministered with metformin, as metformin plasma concentration may increase. If needed, dose \nadjustment of metformin may be considered as OCT inhibitors/inducers may alter the efficacy of \nmetformin.\n\nGlucocorticoids (given by systemic and local routes), beta 2 agonists, and diuretics have intrinsic \nhyperglycaemic activity. The patient should be informed and more frequent blood glucose monitoring \nperformed, especially at the beginning of treatment with such medicinal products. If necessary, the \ndose of the antihyperglycaemic medicinal product should be adjusted during therapy with the other \nmedicinal product and on its discontinuation.\n\n \n\n\n\n10\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nThere are no data from the use of Segluromet in pregnant women. \n\nA limited amount of data suggests the use of metformin in pregnant women is not associated with an \nincreased risk of congenital malformations. Animal studies with metformin do not indicate harmful \neffects with respect to pregnancy, embryonic or foetal development, parturition or post-natal \ndevelopment (see section 5.3).\n\nThere are limited data from the use of ertugliflozin in pregnant women. Based on results from animal \nstudies, ertugliflozin may affect renal development and maturation (see section 5.3). Therefore, \nSegluromet should not be used during pregnancy. \n\nBreast-feeding\nThere is no information regarding the presence of ertugliflozin in human milk, the effects on the \nbreast-fed infant, or the effects on milk production. Metformin is present in human breast milk.\nErtugliflozin and metformin are present in the milk of lactating rats. Ertugliflozin caused effects in the\noffspring of lactating rats.\n\nPharmacologically mediated effects were observed in juvenile rats treated with ertugliflozin (see\nsection 5.3). Since human kidney maturation occurs in utero and during the first 2 years of life when \nexposure from breast-feeding may occur, a risk to newborns/infants cannot be excluded. Segluromet \nshould not be used during breast-feeding.\n\nFertility\nThe effect of Segluromet on fertility in humans has not been studied. No effects of ertugliflozin or \nmetformin on fertility were observed in animal studies (see section 5.3).\n\n4.7 Effects on ability to drive and use machines\n\nSegluromet has no or negligible influence on the ability to drive and use machines. Patients should be \nalerted to the risk of hypoglycaemia when Segluromet is used in combination with insulin or an insulin \nsecretagogue and to the elevated risk of adverse reactions related to volume depletion, such as postural \ndizziness (see sections 4.2, 4.4, and 4.8). \n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nErtugliflozin and Metformin\nThe safety of concomitantly administered ertugliflozin and metformin has been evaluated in \n1,083 patients with type 2 diabetes mellitus treated for 26 weeks in a pool of two placebo-controlled \ntrials: as ertugliflozin add on therapy to metformin and as ertugliflozin add-on therapy to sitagliptin \nand metformin (see section 5.1). The incidence and type of adverse reactions in these two trials were \nsimilar to the adverse reactions seen with ertugliflozin. There were no additional adverse reactions \nidentified in the pooling of these two placebo-controlled trials that included metformin relative to the \nthree placebo-controlled studies with ertugliflozin (see below).\n\nErtugliflozin\n\nPool of placebo-controlled trials\nThe primary assessment of safety was conducted in a pool of three 26-week, placebo-controlled trials. \nErtugliflozin was used as monotherapy in one trial and as add-on therapy in two trials (see \nsection 5.1). These data reflect exposure of 1,029 patients to ertugliflozin with a mean exposure \nduration of approximately 25 weeks. Patients received ertugliflozin 5 mg (N=519), ertugliflozin 15 mg \n(N=510), or placebo (N=515) once daily.\n\n \n\n\n\n11\n\nThe most commonly reported adverse reactions across the clinical program were vulvovaginal mycotic \ninfection, and other female genital mycotic infections. Serious diabetic ketoacidosis occurred rarely. \nSee “Description of selected adverse reactions” for frequencies and see section 4.4.\n\nTabulated list of adverse reactions\nAdverse reactions listed below are classified according to frequency and system organ class (SOC). \nFrequency categories are defined according to the following convention: very common (≥ 1/10), \ncommon (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very \nrare (< 1/10,000), not known (cannot be estimated from the available data).\n\nTable 1: Adverse reactions \n\nSystem Organ Class\nFrequency\n\nAdverse Reaction\n\nInfections and infestations\n\nVery common\n\nCommon\n\nNot known\n\nVulvovaginal mycotic infection and other female genital \nmycotic infections*,†,1\n\nBalanitis candida and other male genital mycotic \ninfections*,†,1\n\nNecrotising fasciitis of the perineum (Fournier’s gangrene)*\n\nMetabolism and nutrition disorders\n\nCommon\n\nRare\n\nVery rare\n\nHypoglycaemia*,†,1\n\nDiabetic ketoacidosis*,†,1\n\nLactic acidosis*,2, Vitamin B12 deficiency\n‡,2\n\nNervous system disorders\nCommon Taste disturbance2\n\nVascular disorders\nCommon Volume depletion*,†,1\n\nGastrointestinal disorders\nVery common Gastrointestinal symptoms§,2\n\nHepatobiliary disorders\nVery rare Liver function test abnormal2, Hepatitis2\n\nSkin and subcutaneous tissue disorders\nVery rare Erythema2, Pruritus2, Urticaria2\n\nRenal and urinary disorders\nCommon\n\nUncommon\n\nIncreased urination¶,1\n\nDysuria1, Blood creatinine increased/Glomerular filtration \nrate decreased†,1\n\nReproductive system and breast disorders\nCommon Vulvovaginal pruritus1\n\nGeneral disorders and administration site conditions\nCommon Thirst#,1\n\nInvestigations\nCommon Serum lipids changedÞ,1, Haemoglobin increasedß,1, BUN \n\nincreasedà,1\n1 Adverse reaction with ertugliflozin.\n2 Adverse reaction with metformin.\n* See Section 4.4.\n† See subsections below for additional information.\n‡ Long-term treatment with metformin has been associated with a decrease in vitamin B12 absorption, which may very \n\nrarely result in clinically significant vitamin B12 deficiency (e.g., megaloblastic anaemia).\n\n \n\n\n\n12\n\n§ Gastrointestinal symptoms such as nausea, vomiting, diarrhoea, abdominal pain and loss of appetite occur most \nfrequently during initiation of therapy and resolve spontaneously in most cases.\n\n¶\nIncludes: pollakiuria, micturition urgency, polyuria, urine output increased, and nocturia.\n\n#\nIncludes: thirst and polydipsia.\n\nÞ Mean percent changes from baseline for ertugliflozin 5 mg and 15 mg versus placebo, respectively, were LDL-C 5.8% \nand 8.4% versus 3.2%; total cholesterol 2.8% and 5.7% versus 1.1%; however, HDL-C 6.2% and 7.6% versus 1.9%.\nMedian percent changes from baseline for ertugliflozin 5 mg and 15 mg versus placebo, respectively, were\ntriglycerides -3.9% and -1.7% versus 4.5%.\n\nß The proportion of subjects having at least 1 increase in haemoglobin > 2.0 g/dL was higher in the ertugliflozin 5 mg and \n15 mg groups (4.7% and 4.1%, respectively) compared to the placebo group (0.6%).\n\nà The proportion of subjects having any occurrence of BUN values ≥ 50% increase and value >ULN was numerically \nhigher in the ertugliflozin 5 mg group and higher in the 15 mg group (7.9% and 9.8%, respectively) relative to the \nplacebo group (5.1%).\n\nDescription of selected adverse reactions\n\nVolume depletion (ertugliflozin)\nErtugliflozin causes an osmotic diuresis, which may lead to intravascular volume contraction and \nadverse reactions related to volume depletion. In the pool of placebo-controlled studies, the incidence \nof adverse events related to volume depletion (dehydration, dizziness postural, presyncope, syncope, \nhypotension, and orthostatic hypotension) was low (< 2%) and not notably different across the \nertugliflozin and placebo groups. In the subgroup analyses in the broader pool of Phase 3 studies, \nsubjects with eGFR < 60 mL/min/1.73 m2, subjects ≥ 65 years of age and subjects on diuretics had a \nhigher incidence of volume depletion in the ertugliflozin groups relative to the comparator group (see \nsections 4.2 and 4.4). In subjects with eGFR < 60 mL/min/1.73 m2, the incidence was 5.1%, 2.6%, and \n0.5% for ertugliflozin 5 mg, ertugliflozin 15 mg, and the comparator group and for subjects with \neGFR 45 to < 60 mL/min/1.73 m2, the incidence was 6.4%, 3.7%, and 0% respectively.\n\nHypoglycaemia (ertugliflozin)\nIn the pool of placebo-controlled studies, the incidence of documented hypoglycaemia was increased \nfor ertugliflozin 5 mg and 15 mg (5.0% and 4.5%) compared to placebo (2.9%). In this population, the \nincidence of severe hypoglycaemia was 0.4% in each group. When ertugliflozin was used as \nmonotherapy, the incidence of hypoglycaemic events in the ertugliflozin groups was 2.6% in both \ngroups and 0.7% in the placebo group. When used as add-on to metformin, the incidence of \nhypoglycaemic events was 7.2% in the ertugliflozin 5 mg group, 7.8% in the ertugliflozin 15 mg \ngroup and 4.3% in the placebo group.\n\nWhen ertugliflozin was added to metformin and compared to sulphonylurea, the incidence of \nhypoglycaemia was higher for the sulphonylurea (27%) compared to ertugliflozin (5.6% and 8.2% for \nertugliflozin 5 mg and 15 mg, respectively). \n\nIn patients with moderate renal impairment taking insulins, SU, or meglitinides as background \nmedication, documented hypoglycaemia was 36%, 27% and 36% for ertugliflozin 5 mg, ertugliflozin \n15 mg, and placebo, respectively (see sections 4.2, 4.4, and 4.5).\n\nDiabetic ketoacidosis (ertugliflozin)\nAcross the clinical program for ertugliflozin, ketoacidosis was identified in 3 of 3,409 (0.1%) \nertugliflozin-treated patients and 0.0% of comparator-treated patients (see section 4.4).\n\nBlood creatinine increased/Glomerular filtration rate decreased and renal-related events\n(ertugliflozin)\nInitial increases in mean creatinine and decreases in mean eGFR in patients treated with ertugliflozin \nwere generally transient during continuous treatment. Patients with moderate renal impairment at \nbaseline had larger mean changes that did not return to baseline at Week 26; these changes reversed\nafter treatment discontinuation.\n\nRenal-related adverse reactions (e.g., acute kidney injury, renal impairment, acute prerenal failure) \nmay occur in patients treated with ertugliflozin, particularly in patients with moderate renal \n\n \n\n\n\n13\n\nimpairment where the incidence of renal-related adverse reactions was 2.5%, 1.3%, and 0.6% in \npatients treated with ertugliflozin 5 mg, ertugliflozin 15 mg, and placebo, respectively.\n\nGenital mycotic infections (ertugliflozin)\nIn the pool of three placebo-controlled clinical trials, female genital mycotic infections (e.g., genital \ncandidiasis, genital infection fungal, vaginal infection, vulvitis, vulvovaginal candidiasis, vulvovaginal \nmycotic infection, vulvovaginitis) occurred in 9.1%, 12%, and 3.0% of females treated with \nertugliflozin 5 mg, ertugliflozin 15 mg, and placebo, respectively. In females, discontinuation due to \ngenital mycotic infections occurred in 0.6% and 0% of patients treated with ertugliflozin and placebo, \nrespectively (see section 4.4).\n\nIn the same pool, male genital mycotic infections (e.g., balanitis candida, balanoposthitis, genital \ninfection, genital infection fungal) occurred in 3.7%, 4.2%, and 0.4% of males treated with \nertugliflozin 5 mg, ertugliflozin 15 mg, and placebo, respectively. Male genital mycotic infections \noccurred more commonly in uncircumcised males. In males, discontinuations due to genital mycotic \ninfections occurred in 0.2% and 0% of patients treated with ertugliflozin and placebo, respectively. In \nrare instances, phimosis was reported and sometimes circumcision was performed (see section 4.4).\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nIn the event of an overdose with Segluromet, employ the usual supportive measures (e.g., remove \nunabsorbed material from the gastrointestinal tract, employ clinical monitoring, and institute \nsupportive treatment) as dictated by the patient’s clinical status.\n\nErtugliflozin\nErtugliflozin did not show any toxicity in healthy subjects at single oral doses up to 300 mg and \nmultiple doses up to 100 mg daily for 2 weeks. No potential acute symptoms and signs of overdose \nwere identified. Removal of ertugliflozin by haemodialysis has not been studied.\n\nMetformin\nOverdose of metformin hydrochloride has occurred, including ingestion of amounts greater than 50 g. \nHypoglycaemia was reported in approximately 10% of cases, but no causal association with \nmetformin hydrochloride has been established. Lactic acidosis has been reported in approximately \n32% of metformin overdose cases (see section 4.4). Lactic acidosis is a medical emergency and must \nbe treated in a hospital. Metformin is dialyzable with a clearance of up to 170 ml/min under good \nhaemodynamic conditions. Therefore, haemodialysis may be useful for removal of accumulated drug \nfrom patients in whom metformin overdose is suspected.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs used in diabetes, combinations of oral blood glucose lowering \ndrugs, ATC code: A10BD23.\n\nMechanism of action\nSegluromet combines two antihyperglycaemic agents with complementary mechanisms of action to \nimprove glycaemic control in patients with type 2 diabetes: ertugliflozin, a SGLT2 inhibitor, and \nmetformin hydrochloride, a member of the biguanide class.\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n14\n\nErtugliflozin\nSGLT2 is the predominant transporter responsible for reabsorption of glucose from the glomerular \nfiltrate back into the circulation. Ertugliflozin is a potent, selective, and reversible inhibitor of SGLT2. \nBy inhibiting SGLT2, ertugliflozin reduces renal reabsorption of filtered glucose and lowers the renal \nthreshold for glucose, and thereby increases urinary glucose excretion.\n\nMetformin\nMetformin is an antihyperglycaemic agent which improves glucose tolerance in patients with type 2 \ndiabetes, lowering both basal and post-prandial plasma glucose. Its pharmacologic mechanisms of \naction are different from other classes of oral antihyperglycaemic agents. Metformin decreases hepatic \nglucose production, decreases intestinal absorption of glucose, and improves insulin sensitivity by \nincreasing peripheral glucose uptake and utilisation. Unlike sulphonylureas, metformin does not \nproduce hypoglycaemia in either patients with type 2 diabetes or normal subjects, except in special \ncircumstances (see section 4.5), and does not cause hyperinsulinaemia. With metformin therapy, \ninsulin secretion remains unchanged while fasting insulin levels and day-long plasma insulin response \nmay actually decrease.\n\nPharmacodynamic effects\n\nErtugliflozin\n\nUrinary glucose excretion and urinary volume\nDose-dependent increases in the amount of glucose excreted in urine were observed in healthy \nsubjects and in patients with type 2 diabetes mellitus following single- and multiple-dose \nadministration of ertugliflozin. Dose-response modelling indicates that ertugliflozin 5 mg and 15 mg \nresult in near maximal urinary glucose excretion (UGE) in patients with type 2 diabetes mellitus, \nproviding 87% and 96% of maximal inhibition, respectively.\n\nClinical efficacy and safety\n\nErtugliflozin in combination with metformin\nThe efficacy and safety of ertugliflozin in combination with metformin have been studied in \n4 multi-centre, randomised, double-blind, placebo- and active comparator-controlled, Phase 3 clinical \nstudies involving 3,643 patients with type 2 diabetes. Across the four studies, the racial distribution \nranged from 66.2% to 80.3% White, 10.6% to 20.3% Asian, 1.9% to 10.3% Black, and 4.5% to 7.4% \nother. Hispanic or Latino patients comprised 15.6% to 34.5% of the population. The mean age of the \npatients across these four studies ranged from 55.1 to 59.1 years (range 21 years to 86 years); 15.6% to \n29.9% of patients were ≥65 years of age and 0.6% to 3.8% were ≥75 years of age.\n\nErtugliflozin as add-on combination therapy with metformin\nA total of 621 patients with type 2 diabetes inadequately controlled on metformin monotherapy \n(≥ 1,500 mg/day) participated in a randomised, double-blind, multi-centre, 26-week, placebo-\ncontrolled study to evaluate the efficacy and safety of ertugliflozin in combination with metformin. \nPatients were randomised to ertugliflozin 5 mg, ertugliflozin 15 mg, or placebo administered once \ndaily in addition to continuation of background metformin therapy (see Table 2).\n\n \n\n\n\n15\n\nTable 2: Results at Week 26 from a placebo-controlled study for ertugliflozin used in \ncombination with metformin*\n\nErtugliflozin 5 mg Ertugliflozin 15 mg Placebo\n\nHbA1c (%) N = 207 N = 205 N = 209\n\nBaseline (mean) 8.1 8.1 8.2\n\nChange from baseline (LS mean†) -0.7 -0.9 -0.0\n\nDifference from placebo (LS mean†, 95% CI) -0.7‡ (-0.9, -0.5) -0.9‡ (-1.1, -0.7)\n\nPatients [N (%)] with HbA1c < 7% 73 (35.3)§ 82 (40.0)§ 33 (15.8)\n\nBody Weight (kg) N = 207 N = 205 N = 209\n\nBaseline (mean) 84.9 85.3 84.5\n\nChange from baseline (LS mean†) -3.0 -2.9 -1.3\n\nDifference from placebo (LS mean†, 95% CI) -1.7‡ (-2.2, -1.1) -1.6‡ (-2.2, -1.0)\n\n* N includes all randomised, treated patients who had at least one measurement of the outcome variable.\n† Least squares means adjusted for treatment, time, prior antihyperglycaemic medication (metformin monotherapy or \n\nmetformin + another AHA), baseline eGFR (continuous), menopausal status randomisation stratum (men, premenopausal \nwomen, women who are perimenopausal or < 3 years postmenopausal, women who are  3 years postmenopausal) and the \ninteraction of time by treatment.\n\n‡ p 0.001 compared to placebo.\n§ p< 0.001 compared to placebo (based on adjusted odds ratio comparisons from a logistic regression model using multiple\n\nimputation for missing data values).\n\nFactorial study with ertugliflozin and sitagliptin as add-on combination therapy with metformin\nA total of 1,233 patients with type 2 diabetes participated in a randomised, double-blind, multi-centre, \n26-week, active-controlled study to evaluate the efficacy and safety of ertugliflozin 5 mg or 15 mg in \ncombination with sitagliptin 100 mg compared to the individual components. Patients with type 2 \ndiabetes inadequately controlled on metformin monotherapy (≥ 1,500 mg/day) were randomised to one \nof five active-treatment arms: ertugliflozin 5 mg or 15 mg, sitagliptin 100 mg, or sitagliptin 100 mg in \ncombination with 5 mg or 15 mg ertugliflozin administered once daily in addition to continuation of \nbackground metformin therapy (see Table 3).\n\n \n\n\n\n16\n\nTable 3: Results at Week 26 from a factorial study with ertugliflozin and sitagliptin as add-on \ncombination therapy with metformin compared to individual components alone*\n\nErtugliflozin \n5 mg\n\nErtugliflozin \n15 mg\n\nSitagliptin \n100 mg\n\nErtugliflozin 5 mg +\nSitagliptin 100 mg\n\nErtugliflozin 15 mg \n+ Sitagliptin 100 mg\n\nHbA1c (%) N = 250 N = 248 N = 247 N = 243 N = 244\n\nBaseline (mean) 8.6 8.6 8.5 8.6 8.6\n\nChange from baseline (LS mean†) -1.0 -1.1 -1.1 -1.5 -1.5\n\nDifference from\n\nSitagliptin \n\nErtugliflozin 5 mg\n\n-0.4‡ (-0.6, -0.3)\n\n-0.5‡ (-0.6, -0.3)\n\n-0.5‡ (-0.6, -0.3)\n\nErtugliflozin 15 mg\n\n(LS mean†, 95% CI)\n\n-0.4‡ (-0.6, -0.3)\n\nPatients [N (%)] with HbA1c < 7% 66 (26.4) 79 (31.9) 81 (32.8) 127§ (52.3) 120§ (49.2)\n\nBody Weight (kg) N = 250 N = 248 N = 247 N = 243 N = 244\n\nBaseline (mean) 88.6 88.0 89.8 89.5 87.5\n\nChange from baseline (LS mean†) -2.7 -3.7 -0.7 -2.5 -2.9\n\nDifference from Sitagliptin\n\n(LS mean†, 95% CI)\n\n-1.8‡ (-2.5, -1.2) -2.3‡ (-2.9, -1.6)\n\n* N includes all randomised, treated patients who had at least one measurement of the outcome variable.\n† Least squares means adjusted for treatment, time, baseline eGFR and the interaction of time by treatment.\n‡ p< 0.001 compared to control group.\n§ p< 0.001 compared to corresponding dose of ertugliflozin or sitagliptin (based on adjusted odds ratio comparisons from a logistic\n\nregression model using multiple imputation for missing data values).\n\nErtugliflozin as add-on combination therapy with metformin and sitagliptin\nA total of 463 patients with type 2 diabetes inadequately controlled on metformin (≥ 1,500 mg/day) \nand sitagliptin 100 mg once daily participated in a randomised, double-blind, multi-centre, 26-week, \nplacebo-controlled study to evaluate the efficacy and safety of ertugliflozin. Patients were randomised \nto ertugliflozin 5 mg, ertugliflozin 15 mg, or placebo administered once daily in addition to \ncontinuation of background metformin and sitagliptin therapy (see Table 4).\n\nTable 4: Results at Week 26 from an add-on study of ertugliflozin in combination with \nmetformin and sitagliptin*\n\nErtugliflozin 5 mg Ertugliflozin 15 mg Placebo\n\nHbA1c (%) N = 156 N = 153 N = 153\n\nBaseline (mean) 8.1 8.0 8.0\n\nChange from baseline (LS mean†) -0.8 -0.9 -0.1\n\nDifference from placebo (LS mean†, 95% CI) -0.7‡ (-0.9, -0.5) -0.8‡ (-0.9, -0.6)\n\nPatients [N (%)] with HbA1c < 7% 50 (32.1)‡ 61 (39.9)‡ 26 (17.0)\n\nBody Weight (kg) N = 156 N = 153 N = 153\n\nBaseline (mean) 87.6 86.6 86.5\n\nChange from baseline (LS mean†) -3.3 -3.0 -1.3\n\nDifference from placebo (LS mean†, 95% CI) -2.0‡ (-2.6, -1.4) -1.7‡ (-2.3, -1.1)\n* N includes all randomised, treated patients who had at least one measurement of the outcome variable.\n† Least squares means adjusted for treatment, time, prior antihyperglycaemic medication.\n‡ p 0.001 compared to placebo.\n\n \n\n\n\n17\n\nActive-controlled study of ertugliflozin versus glimepiride as add-on combination therapy with \nmetformin \nA total of 1,326 patients with type 2 diabetes inadequately controlled on metformin monotherapy \nparticipated in a randomised, double-blind, multi-centre, 52-week, active comparator-controlled study \nto evaluate the efficacy and safety of ertugliflozin in combination with metformin. These patients, who \nwere receiving metformin monotherapy (≥ 1,500 mg/day), were randomised to ertugliflozin 5 mg, \nertugliflozin 15 mg, or glimepiride administered once daily in addition to continuation of background \nmetformin therapy. Glimepiride was initiated at 1 mg/day and titrated up to a maximum dose of 6 or \n8 mg/day (depending on maximum approved dose in each country) or a maximum tolerated dose or \ndown-titrated to avoid or manage hypoglycaemia. The mean daily dose of glimepiride was 3.0 mg (see \nTable 5).\n\nTable 5: Results at Week 52 from an active-controlled study comparing ertugliflozin to \nglimepiride as add-on therapy in patients inadequately controlled on metformin*\n\nErtugliflozin 5 mg Ertugliflozin 15 mg Glimepiride\n\nHbA1c (%) N = 448 N = 440 N = 437\n\nBaseline (mean) 7.8 7.8 7.8\n\nChange from baseline (LS mean†) -0.6 -0.6 -0.7\n\nDifference from glimepiride (LS mean†, 95% CI) 0.2 (0.1, 0.3) 0.1‡ (-0.0, 0.2)\n\nPatients [N (%)] with HbA1c < 7% 154 (34.4) 167 (38.0) 190 (43.5)\n\nBody Weight (kg) N = 448 N = 440 N = 437\n\nBaseline (mean) 87.9 85.6 86.8\n\nChange from baseline (LS mean†) -3.0 -3.4 0.9\n\nDifference from glimepiride (LS mean†, 95% CI) -3.9 (-4.4, -3.4) -4.3§ (-4.8, -3.8)\n\n* N includes all randomised, treated patients who had at least one measurement of the outcome variable.\n† Least squares means adjusted for treatment, time, prior antihyperglycaemic medication (monotherapy or dual therapy), \n\nbaseline eGFR (continuous) and the interaction of time by treatment. Time was treated as a categorical variable.\n‡ Non-inferiority is declared when the upper bound of the two-sided 95% confidence interval (CI) for the mean difference is \n\nless than 0.3%.\n§ p< 0.001 compared to glimepiride.\n\nFasting plasma glucose\nIn three placebo-controlled studies, ertugliflozin resulted in statistically significant reductions in FPG. \nFor ertugliflozin 5 mg and 15 mg, respectively, the placebo-corrected reductions in FPG were 1.92 and \n2.44 mmol/l as monotherapy, 1.48 and 2.12 mmol/l as add-on to metformin, and 1.40 and 1.74 mmol/l \nas add-on to metformin and sitagliptin. \n\nThe combination of ertugliflozin and sitagliptin on a background of metformin resulted in significantly \ngreater reductions in FPG compared to sitagliptin or ertugliflozin alone. The combination of \nertugliflozin 5 or 15 mg and sitagliptin resulted in incremental FPG reductions of 0.46 and\n0.65 mmol/l compared to the ertugliflozin alone or 1.02 and 1.28 mmol/l compared to sitagliptin \nalone, respectively.\n\nEfficacy in patients with baseline HbA1c ≥ 9% \nIn the study of ertugliflozin in combination with metformin in patients with baseline HbA1c from \n7.0-10.5%, the placebo-corrected reductions in HbA1c for the subgroup of patients in the study with \nbaseline HbA1c ≥ 9% were 1.31% and 1.43% with ertugliflozin 5 mg and 15 mg, respectively.\n\nIn the study of patients inadequately controlled on metformin with baseline HbA1c from 7.5-11.0%, \namong the subgroup of patients with a baseline HbA1c ≥ 10%, the combination of ertugliflozin 5 mg \nor 15 mg with sitagliptin resulted in reductions of HbA1c of 2.35% and 2.66%, respectively, compared \nto 2.10%, 1.30%, and 1.82% for ertugliflozin 5 mg, ertugliflozin 15 mg, and sitagliptin alone, \nrespectively.\n\n \n\n\n\n18\n\nBlood pressure\nAs add-on to metformin, ertugliflozin 5 mg and 15 mg resulted in statistically significant\nplacebo-corrected reductions in SBP of 3.7 mmHg and 4.5 mmHg, respectively. As add-on to \nmetformin and sitagliptin, ertugliflozin 5 mg and 15 mg resulted in statistically significant\nplacebo-corrected reductions in SBP of 2.9 mmHg and 3.9 mmHg, respectively. \n\nIn a 52-week, active-controlled study versus glimepiride, reductions from baseline in SBP were \n2.2 mmHg and 3.8 mmHg for ertugliflozin 5 mg and 15 mg, respectively, while subjects treated with \nglimepiride had an increase in SBP from baseline of 1.0 mmHg.\n\nSubgroup analysis\nIn patients with type 2 diabetes treated with ertugliflozin in combination with metformin, clinically \nmeaningful reductions in HbA1c were observed in subgroups defined by age, sex, race, ethnicity, \ngeographic region, baseline BMI, baseline HbA1c, and duration of type 2 diabetes mellitus.\n\nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nSegluromet in all subsets of the paediatric population in the treatment of type 2 diabetes (see \nsection 4.2 for information on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nSegluromet\nSegluromet has been shown to be bioequivalent to coadministration of corresponding doses of \nertugliflozin and metformin tablets.\n\nErtugliflozin\n\nGeneral introduction\nThe pharmacokinetics of ertugliflozin are similar in healthy subjects and patients with type 2 diabetes. \nThe steady state mean plasma AUC and Cmax were 398 ng∙hr/ml and 81 ng/ml, respectively, with 5 mg \nertugliflozin once daily treatment, and 1,193 ng∙hr/ml and 268 ng/ml, respectively, with 15 mg \nertugliflozin once daily treatment. Steady-state is reached after 4 to 6 days of once-daily dosing with \nertugliflozin. Ertugliflozin does not exhibit time-dependent pharmacokinetics and accumulates in \nplasma up to 10-40% following multiple dosing.\n\nAbsorption\nFollowing single-dose oral administration of 5 mg and 15 mg of ertugliflozin, peak plasma \nconcentrations (median Tmax) of ertugliflozin occur at 1 hour post-dose under fasted conditions. \nPlasma Cmax and AUC of ertugliflozin increase in a dose-proportional manner following single doses \nfrom 0.5 mg to 300 mg and following multiple doses from 1 mg to 100 mg. The absolute oral \nbioavailability of ertugliflozin following administration of a 15-mg dose is approximately 100%. \n\nAdministration of ertugliflozin with a high-fat and high-calorie meal decreases ertugliflozin Cmax by \n29% and prolongs Tmax by 1 hour, but does not alter AUC as compared with the fasted state. The \nobserved effect of food on ertugliflozin pharmacokinetics is not considered clinically relevant, and \nertugliflozin may be administered with or without food. In Phase 3 clinical trials, ertugliflozin was \nadministered without regard to meals.\n\nThe effects of a high-fat meal on the pharmacokinetics of ertugliflozin and metformin when \nadministered as Segluromet tablets are comparable to those reported for the individual tablets. Food \nhad no meaningful effect on AUCinf of ertugliflozin or metformin, but reduced mean ertugliflozin Cmax\nby approximately 41% and metformin Cmax by approximately 29% compared to the fasted condition.\n\nErtugliflozin is a substrate of P-glycoprotein (P-gp) and breast cancer resistance protein (BCRP) \ntransporters.\n\n \n\n\n\n19\n\nDistribution\nThe mean steady-state volume of distribution of ertugliflozin following an intravenous dose is 86 l. \nPlasma protein binding of ertugliflozin is 93.6% and is independent of ertugliflozin plasma \nconcentrations. Plasma protein binding is not meaningfully altered in patients with renal or hepatic \nimpairment. The blood-to-plasma concentration ratio of ertugliflozin is 0.66.\n\nErtugliflozin is not a substrate of organic anion transporters (OAT1, OAT3), organic cation \ntransporters (OCT1, OCT2), or organic anion transporting polypeptides (OATP1B1, OATP1B3) in \nvitro.\n\nBiotransformation\nMetabolism is the primary clearance mechanism for ertugliflozin. The major metabolic pathway for \nertugliflozin is UGT1A9 and UGT2B7-mediated O-glucuronidation to two glucuronides that are \npharmacologically inactive at clinically relevant concentrations. CYP-mediated (oxidative) \nmetabolism of ertugliflozin is minimal (12%).\n\nElimination\nThe mean systemic plasma clearance following an intravenous 100 µg dose was 11 l/hr. The mean \nelimination half-life in type 2 diabetic patients with normal renal function was estimated to be \n17 hours based on the population pharmacokinetic analysis. Following administration of an oral \n[14C]-ertugliflozin solution to healthy subjects, approximately 41% and 50% of the drug-related \nradioactivity was eliminated in faeces and urine, respectively. Only 1.5% of the administered dose was \nexcreted as unchanged ertugliflozin in urine and 34% as unchanged ertugliflozin in faeces, which is \nlikely due to biliary excretion of glucuronide metabolites and subsequent hydrolysis to parent.\n\nSpecial populations\n\nRenal impairment\nIn a Phase 1 clinical pharmacology study in patients with type 2 diabetes and mild, moderate, or \nsevere renal impairment (as determined by eGFR), following a single-dose administration of 15 mg \nertugliflozin, the mean increases in AUC of ertugliflozin were ≤ 1.7-fold, compared to subjects with \nnormal renal function. These increases in ertugliflozin AUC are not considered clinically relevant. \nThere were no clinically meaningful differences in the ertugliflozin Cmax values among the different \nrenal function groups. The 24-hour urinary glucose excretion declined with increasing severity of renal \nimpairment (see section 4.4). The plasma protein binding of ertugliflozin was unaffected in patients \nwith renal impairment.\n\nHepatic impairment\nModerate hepatic impairment (based on the Child-Pugh classification) did not result in an increase in \nexposure of ertugliflozin. The AUC of ertugliflozin decreased by approximately 13%, and Cmax\ndecreased by approximately 21% compared to subjects with normal hepatic function. This decrease in \nertugliflozin exposure is not considered clinically meaningful. There is no clinical experience in \npatients with Child-Pugh class C (severe) hepatic impairment. The plasma protein binding of \nertugliflozin was unaffected in patients with moderate hepatic impairment.\n\nPaediatric population\nNo studies with ertugliflozin have been performed in paediatric patients.\n\nEffects of age, body weight, gender and race\nBased on a population pharmacokinetic analysis, age, body weight, gender, and race do not have a \nclinically meaningful effect on the pharmacokinetics of ertugliflozin.\n\n \n\n\n\n20\n\nDrug Interactions\n\nIn vitro assessment of ertugliflozin\nIn in vitro studies, ertugliflozin and ertugliflozin glucuronides did not inhibit or inactivate CYPs 1A2, \n2C9, 2C19, 2C8, 2B6, 2D6, or 3A4, and did not induce CYPs 1A2, 2B6, or 3A4. Ertugliflozin and \nertugliflozin glucuronides did not inhibit the activity of UGTs 1A6, 1A9 or 2B7 in vitro. Ertugliflozin \nwas a weak inhibitor of UGTs 1A1 and 1A4 in vitro at higher concentrations that are not clinically \nrelevant. Ertugliflozin glucuronides had no effect on these isoforms. Overall, ertugliflozin is unlikely \nto affect the pharmacokinetics of concurrently administered drugs eliminated by these enzymes.\n\nErtugliflozin or ertugliflozin glucuronides do not meaningfully inhibit P-gp, OCT2, OAT1, or OAT3 \ntransporters or transporting polypeptides OATP1B1 and OATP1B3 at clinically relevant \nconcentrations in vitro. Overall, ertugliflozin is unlikely to affect the pharmacokinetics of concurrently \nadministered medications that are substrates of these transporters.\n\nMetformin\n\nAbsorption\nThe absolute bioavailability of a metformin hydrochloride 500-mg tablet given under fasting \nconditions is approximately 50-60%. Studies using single oral doses of metformin hydrochloride \ntablets 500 mg to 1,500 mg, and 850 mg to 2,550 mg, indicate that there is a lack of dose \nproportionality with increasing doses, which is due to decreased absorption rather than an alteration in \nelimination. At usual clinical doses and dosing schedules of metformin hydrochloride tablets, steady-\nstate plasma concentrations of metformin are reached within 24-48 hours and are generally <1 µg/ml. \nDuring controlled clinical trials of metformin, maximum metformin plasma levels did not exceed \n5 µg/mL, even at maximum doses.\n\nFood decreases the extent of and slightly delays the absorption of metformin, as shown by \napproximately a 40% lower mean peak plasma concentration (Cmax), a 25% lower area under the \nplasma concentration versus time curve (AUC), and a 35-minute prolongation of time to peak plasma \nconcentration (Tmax) following administration of a single 850-mg tablet of metformin with food, \ncompared to the same tablet strength administered fasting. The clinical relevance of these decreases is \nunknown.\n\nDistribution\nThe apparent volume of distribution (V/F) of metformin following single oral doses of metformin \nhydrochloride tablets 850 mg averaged 654 ± 358 l. Metformin is negligibly bound to plasma proteins. \nMetformin partitions into erythrocytes. \n\nBiotransformation\nMetformin is excreted unchanged in the urine. No metabolites have been identified in humans.\n\nElimination\nRenal clearance is approximately 3.5 times greater than creatinine clearance, which indicates that \ntubular secretion is the major route of metformin elimination. Following oral administration, \napproximately 90% of the absorbed drug is eliminated via the renal route within the first 24 hours, \nwith a plasma elimination half-life of approximately 6.2 hours.\n\nSpecial populations\n\nRenal impairment\nIn patients with decreased renal function, the plasma and blood half-life of metformin is prolonged and \nthe renal clearance is decreased in proportion to the decrease in eGFR (see sections 4.3 and 4.4).\n\nHepatic impairment\nNo pharmacokinetic studies of metformin have been conducted in patients with hepatic insufficiency.\n\n \n\n\n\n21\n\nEffects of age, body weight, gender and race\nLimited data from controlled pharmacokinetic studies of metformin in healthy elderly subjects suggest \nthat total plasma clearance of metformin is decreased, the half-life is prolonged, and Cmax is increased, \ncompared to healthy young subjects. From these data, it appears that the change in metformin \npharmacokinetics with aging is primarily accounted for by a change in renal function.\n\nMetformin pharmacokinetic parameters did not differ significantly between normal subjects and \npatients with type 2 diabetes when analysed according to gender. Similarly, in controlled clinical \nstudies in patients with type 2 diabetes, the antihyperglycaemic effect of metformin was comparable in \nmales and females.\n\nNo studies of metformin pharmacokinetic parameters according to race have been performed. In \ncontrolled clinical studies of metformin in patients with type 2 diabetes, the antihyperglycaemic effect \nwas comparable in Whites (n=249), Blacks (n=51), and Hispanics (n=24).\n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, acute toxicity, repeated dose toxicity, genotoxicity, and carcinogenic potential.\n\nGeneral toxicity\n\nErtugliflozin\nRepeat-dose oral toxicity studies were conducted in mice, rats, and dogs for up to 13, 26, and \n39 weeks, respectively. Signs of toxicity that were considered adverse were generally observed at \nexposures greater than or equal to 77 times the human unbound exposure (AUC) at the maximum \nrecommended human dose (MRHD) of 15 mg/day. Most toxicity was consistent with pharmacology \nrelated to urinary glucose loss and included decreased body weight and body fat, increased food \nconsumption, diarrhoea, dehydration, decreased serum glucose and increases in other serum \nparameters reflective of increased protein metabolism, gluconeogenesis and electrolyte imbalances, \nand urinary changes such as polyuria, glucosuria, and calciuria. Microscopic changes related to \nglucosuria and/or calciuria observed only in rodents included dilatation of renal tubules, hypertrophy \nof zona glomerulosa in adrenal glands (rats), and increased trabecular bone (rats). Except for emesis, \nthere were no adverse toxicity findings in dogs at 379 times the human unbound exposure (AUC) at \nthe MRHD of 15 mg/day.\n\nCarcinogenesis\n\nErtugliflozin\nIn the 2-year mouse carcinogenicity study, ertugliflozin was administered by oral gavage at doses of 5, \n15, and 40 mg/kg/day. There were no ertugliflozin-related neoplastic findings at doses up to \n40 mg/kg/day (approximately 41 times human unbound exposure at the MRHD of 15 mg/day based on \nAUC). In the 2-year rat carcinogenicity study, ertugliflozin was administered by oral gavage at doses \nof 1.5, 5, and 15 mg/kg/day. Ertugliflozin-related neoplastic findings included an increased incidence \nof benign adrenal medullary pheochromocytoma in male rats at 15 mg/kg/day. This finding was \nattributed to carbohydrate malabsorption leading to altered calcium homeostasis and was not \nconsidered relevant to human risk. The no-observed-effect level (NOEL) for neoplasia was\n5 mg/kg/day (approximately 16 times human unbound exposure at the MRHD of 15 mg/day).\n\nMetformin\nLong-term carcinogenicity studies have been performed in rats (dosing duration of 104 weeks) and \nmice (dosing duration of 91 weeks) at doses up to and including 900 mg/kg/day and 1,500 mg/kg/day, \nrespectively. These doses are both approximately four times the maximum recommended human daily \ndose of 2,000 mg based on body surface area comparisons. No evidence of carcinogenicity with \nmetformin was found in either male or female mice. Similarly, there was no tumorigenic potential \nobserved with metformin in male rats. There was, however, an increased incidence of benign stromal \nuterine polyps in female rats treated with 900 mg/kg/day.\n\n \n\n\n\n22\n\nMutagenesis\n\nErtugliflozin\nErtugliflozin was not mutagenic or clastogenic with or without metabolic activation in the microbial \nreverse mutation, in vitro cytogenetic (human lymphocytes), and in vivo rat micronucleus assays.\n\nMetformin\nThere was no evidence of a mutagenic potential of metformin in the following in vitro tests: Ames test \n(S. typhimurium), gene mutation test (mouse lymphoma cells), or chromosomal aberrations test \n(human lymphocytes). Results in the in vivo mouse micronucleus test were also negative.\n\nReproductive toxicology\n\nErtugliflozin\nIn the rat fertility and embryonic development study, male and female rats were administered \nertugliflozin at 5, 25, and 250 mg/kg/day. No effects on fertility were observed at 250 mg/kg/day \n(approximately 386 times human unbound exposure at the MRHD of 15 mg/day based on AUC \ncomparisons). Ertugliflozin did not adversely affect developmental outcomes in rats and rabbits at \nmaternal exposures that were 239 and 1,069 times, respectively, the human exposure at the maximum \nclinical dose of 15 mg/day, based on AUC. At a maternally toxic dose in rats (250 mg/kg/day), lower \nfoetal viability and a higher incidence of a visceral malformation were observed at maternal exposure \nthat was 510 times the maximum clinical dose of 15 mg/day.\n\nIn the pre- and post-natal development study, decreased post-natal growth and development were \nobserved in rats administered ertugliflozin gestation day 6 through lactation day 21 at \n≥ 100 mg/kg/day (estimated 239 times the human exposure at the maximum clinical dose of \n15 mg/day, based on AUC). Sexual maturation was delayed in both sexes at 250 mg/kg/day (estimated \n620 times the MRHD at 15 mg/day, based on AUC).\n\nWhen ertugliflozin was administered to juvenile rats from post-natal day (PND) 21 to PND 90, a \nperiod of renal development corresponding to the late second and third trimesters of human pregnancy, \nincreased kidney weights, dilatation of the renal pelvis and tubules, and renal tubular mineralization \nwere seen at an exposure 13 times the maximum clinical dose of 15 mg/day, based on AUC. Effects \non bone (shorter femur length, increased trabecular bone in the femur) as well as effects of delayed \npuberty were observed at an exposure 817 times the MHRD of 15 mg/day based on AUC. The effects \non kidney and bone did not fully reverse after the 1-month recovery period.\n\nMetformin\nFertility of male or female rats was unaffected by metformin when administered at doses as high as \n600 mg/kg/day, which is approximately three times the maximum recommended human daily dose \nbased on body surface area comparisons. Metformin did not adversely affect developmental outcomes \nwhen administered to rats and rabbits at doses up to 600 mg/kg/day. This represents an exposure of \nabout 2 and 6 times the exposure at the maximum recommended human dose of 2,000 mg based on \nbody surface area comparisons for rats and rabbits, respectively. Determination of foetal \nconcentrations demonstrated a partial placental barrier to metformin.\n\n \n\n\n\n23\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core\nPovidone K29-32 (E1201)\nMicrocrystalline cellulose (E460)\nCrospovidone (E1202)\nSodium lauryl sulfate (E487)\nMagnesium stearate (E470b)\n\nFilm coating \nSegluromet 2.5 mg/850 mg film-coated tablets and Segluromet 7.5 mg/850 mg film-coated tablets\nHypromellose (E464)\nHydroxypropyl cellulose (E463)\nTitanium dioxide (E171)\nIron oxide red (E172)\nIron oxide yellow (E172)\nIron oxide black (E172)\nCarnauba wax (E903)\n\nSegluromet 2.5 mg/1,000 mg film-coated tablets and Segluromet 7.5 mg/1,000 mg film-coated tablets\nHypromellose (E464)\nHydroxypropyl cellulose (E463)\nTitanium dioxide (E171)\nIron oxide red (E172)\nCarnauba wax (E903)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n2 years\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions.\n\n6.5 Nature and contents of container \n\nAlu/PVC/PA/Alu blisters.\nPacks of 14, 28, 56, 60, 168, and 180 film-coated tablets in non-perforated blisters and multipacks \ncontaining 196 (4 packs of 49) film-coated tablets in non-perforated blisters.\nPacks of 30x1 film-coated tablets in perforated unit dose blisters.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nNo special requirements.\n\n \n\n\n\n24\n\n7. MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nSegluromet 2.5 mg/850 mg film-coated tablets\nEU/1/18/1265/001\nEU/1/18/1265/002\nEU/1/18/1265/003\nEU/1/18/1265/004\nEU/1/18/1265/005\nEU/1/18/1265/006\nEU/1/18/1265/007\nEU/1/18/1265/029\n\nSegluromet 2.5 mg/1,000 mg film-coated tablets\nEU/1/18/1265/008\nEU/1/18/1265/009\nEU/1/18/1265/010\nEU/1/18/1265/011\nEU/1/18/1265/012\nEU/1/18/1265/013\nEU/1/18/1265/014\nEU/1/18/1265/030\n\nSegluromet 7.5 mg/850 mg film-coated tablets\nEU/1/18/1265/015\nEU/1/18/1265/016\nEU/1/18/1265/017\nEU/1/18/1265/018\nEU/1/18/1265/019\nEU/1/18/1265/020\nEU/1/18/1265/021\nEU/1/18/1265/031\n\nSegluromet 7.5 mg/1,000 mg film-coated tablets\nEU/1/18/1265/022\nEU/1/18/1265/023\nEU/1/18/1265/024\nEU/1/18/1265/025\nEU/1/18/1265/026\nEU/1/18/1265/027\nEU/1/18/1265/028\nEU/1/18/1265/032\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 23 March 2018\n\n \n\n\n\n25\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n \n\nhttp://www.ema.europa.eu/\n\n\n26\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n \n\n\n\n27\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer(s) responsible for batch release\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nNetherlands\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. The marketing authorisation \nholder (MAH) shall submit the first PSUR for this product within 6 months following authorisation.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \nauthorisation and any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached. \n\n \n\n\n\n28\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n \n\n\n\n29\n\nA. LABELLING\n\n \n\n\n\n30\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON FOR SEGLUROMET 2.5 mg/850 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSegluromet 2.5 mg/850 mg film-coated tablets\nertugliflozin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 2.5 mg of ertugliflozin (as ertugliflozin L-pyroglutamic acid) and 850 mg of \nmetformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n14 film-coated tablets\n28 film-coated tablets \n30x1 film-coated tablets\n56 film-coated tablets\n60 film-coated tablets\n168 film-coated tablets\n180 film-coated tablets\nMultipack: 196 (4 packs of 49) film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n \n\n\n\n31\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/18/1265/001 (14 film-coated tablets)\nEU/1/18/1265/002 (28 film-coated tablets)\nEU/1/18/1265/003 (30x1 film-coated tablets)\nEU/1/18/1265/004 (56 film-coated tablets)\nEU/1/18/1265/005 (60 film-coated tablets)\nEU/1/18/1265/006 (168 film-coated tablets)\nEU/1/18/1265/007 (180 film-coated tablets)\nEU/1/18/1265/029 (196 (4 x 49) film-coated tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nSegluromet 2.5 mg/850 mg \n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n \n\n\n\n32\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nINTERMEDIATE CARTON WITHOUT BLUE BOX – MULTIPACKS - SEGLUROMET \n2.5 mg/850 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSegluromet 2.5 mg/850 mg film-coated tablets\nertugliflozin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 2.5 mg of ertugliflozin (as ertugliflozin L-pyroglutamic acid) and 850 mg of \nmetformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n49 film-coated tablets. Component of a multipack, can’t be sold separately.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n \n\n\n\n33\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/18/1265/029\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nSegluromet 2.5 mg/850 mg \n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\nNot applicable.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nNot applicable.\n\n \n\n\n\n34\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER FOR SEGLUROMET 2.5 mg/850 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSegluromet 2.5 mg/850 mg tablets\nertugliflozin/metformin hydrochloride\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nMSD\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n \n\n\n\n35\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON FOR SEGLUROMET 2.5 mg/1000 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSegluromet 2.5 mg/1000 mg film-coated tablets\nertugliflozin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 2.5 mg of ertugliflozin (as ertugliflozin L-pyroglutamic acid) and 1000 mg of \nmetformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n14 film-coated tablets\n28 film-coated tablets \n30x1 film-coated tablets\n56 film-coated tablets\n60 film-coated tablets\n168 film-coated tablets\n180 film-coated tablets\nMultipack: 196 (4 packs of 49) film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n \n\n\n\n36\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/18/1265/008 (14 film-coated tablets)\nEU/1/18/1265/009 (28 film-coated tablets)\nEU/1/18/1265/010 (30x1 film-coated tablets)\nEU/1/18/1265/011 (56 film-coated tablets)\nEU/1/18/1265/012 (60 film-coated tablets)\nEU/1/18/1265/013 (168 film-coated tablets)\nEU/1/18/1265/014 (180 film-coated tablets)\nEU/1/18/1265/030 (196 (4 x 49) film-coated tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nSegluromet 2.5 mg/1000 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n \n\n\n\n37\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nINTERMEDIATE CARTON WITHOUT BLUE BOX - MULTIPACKS - SEGLUROMET \n2.5 mg/1000 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSegluromet 2.5 mg/1000 mg film-coated tablets\nertugliflozin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 2.5 mg of ertugliflozin (as ertugliflozin L-pyroglutamic acid) and 1000 mg of \nmetformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n49 film-coated tablets. Component of a multipack, can’t be sold separately.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n \n\n\n\n38\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/18/1265/030\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nSegluromet 2.5 mg/1000 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\nNot applicable.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nNot applicable.\n\n \n\n\n\n39\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER FOR SEGLUROMET 2.5 mg/1000 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSegluromet 2.5 mg/1000 mg tablets\nertugliflozin/metformin hydrochloride\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nMSD\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n \n\n\n\n40\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON FOR SEGLUROMET 7.5 mg/850 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSegluromet 7.5 mg/850 mg film-coated tablets\nertugliflozin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 7.5 mg of ertugliflozin (as ertugliflozin L-pyroglutamic acid) and 850 mg of \nmetformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n14 film-coated tablets\n28 film-coated tablets \n30x1 film-coated tablets\n56 film-coated tablets\n60 film-coated tablets\n168 film-coated tablets\n180 film-coated tablets\nMultipack: 196 (4 packs of 49) film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n \n\n\n\n41\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/18/1265/015 (14 film-coated tablets)\nEU/1/18/1265/016 (28 film-coated tablets)\nEU/1/18/1265/017 (30x1 film-coated tablets)\nEU/1/18/1265/018 (56 film-coated tablets)\nEU/1/18/1265/019 (60 film-coated tablets)\nEU/1/18/1265/020 (168 film-coated tablets)\nEU/1/18/1265/021 (180 film-coated tablets)\nEU/1/18/1265/031 (196 (4 x 49) film-coated tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nSegluromet 7.5 mg/850 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC \nSN\nNN\n\n \n\n\n\n42\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nINTERMEDIATE CARTON WITHOUT BLUE BOX – MULTIPACKS - SEGLUROMET \n7.5 mg/850 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSegluromet 7.5 mg/850 mg film-coated tablets\nertugliflozin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 7.5 mg of ertugliflozin (as ertugliflozin L-pyroglutamic acid) and 850 mg of \nmetformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n49 film-coated tablets. Component of a multipack, can’t be sold separately.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n \n\n\n\n43\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/18/1265/031\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nSegluromet 7.5 mg/850 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\nNot applicable.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nNot applicable.\n\n \n\n\n\n44\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER FOR SEGLUROMET 7.5 mg/850 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSegluromet 7.5 mg/850 mg tablets\nertugliflozin/metformin hydrochloride\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nMSD\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n \n\n\n\n45\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON FOR SEGLUROMET 7.5 mg/1000 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSegluromet 7.5 mg/1000 mg film-coated tablets\nertugliflozin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 7.5 mg of ertugliflozin (as ertugliflozin L-pyroglutamic acid) and 1000 mg of \nmetformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n14 film-coated tablets\n28 film-coated tablets \n30x1 film-coated tablets\n56 film-coated tablets\n60 film-coated tablets\n168 film-coated tablets\n180 film-coated tablets\nMultipack: 196 (4 packs of 49) film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n \n\n\n\n46\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/18/1265/022 (14 film-coated tablets)\nEU/1/18/1265/023 (28 film-coated tablets)\nEU/1/18/1265/024 (30x1 film-coated tablets)\nEU/1/18/1265/025 (56 film-coated tablets)\nEU/1/18/1265/026 (60 film-coated tablets)\nEU/1/18/1265/027 (168 film-coated tablets)\nEU/1/18/1265/028 (180 film-coated tablets)\nEU/1/18/1265/032 (196 (4 x 49) film-coated tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nSegluromet 7.5 mg/1000 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC \nSN\nNN\n\n \n\n\n\n47\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nINTERMEDIATE CARTON WITHOUT BLUE BOX – MULTIPACKS - SEGLUROMET \n7.5 mg/1000 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSegluromet 7.5 mg/1000 mg film-coated tablets\nertugliflozin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 7.5 mg of ertugliflozin (as ertugliflozin L-pyroglutamic acid) and 1000 mg of \nmetformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n49 film-coated tablets. Component of a multipack, can’t be sold separately.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n \n\n\n\n48\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/18/1265/032\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nSegluromet 7.5 mg/1000 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\nNot applicable.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nNot applicable.\n\n \n\n\n\n49\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER FOR SEGLUROMET 7.5 mg/1000 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSegluromet 7.5 mg/1000 mg tablets\nertugliflozin/metformin hydrochloride\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nMSD\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n \n\n\n\n50\n\nB. PACKAGE LEAFLET\n\n \n\n\n\n51\n\nPackage leaflet: Information for the patient\n\nSegluromet 2.5 mg/850 mg film-coated tablets\nSegluromet 2.5 mg/1,000 mg film-coated tablets\nSegluromet 7.5 mg/850 mg film-coated tablets\n\nSegluromet 7.5 mg/1,000 mg film-coated tablets\nertugliflozin/metformin hydrochloride\n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects.\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n Keep this leaflet. You may need to read it again.\n If you have any further questions, ask your doctor, pharmacist, or nurse.\n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n If you get any side effects, talk to your doctor, pharmacist, or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Segluromet is and what it is used for \n2. What you need to know before you take Segluromet\n3. How to take Segluromet\n4. Possible side effects\n5. How to store Segluromet\n6. Contents of the pack and other information\n\n1. What Segluromet is and what it is used for\n\nWhat Segluromet is\nSegluromet contains two active substances, ertugliflozin and metformin.\n Ertugliflozin belongs to a group of medicines called sodium glucose co-transporter-2 (SGLT2)\n\ninhibitors.\n Metformin belongs to a group of medicines called biguanides.\n\nWhat Segluromet is used for\n Segluromet lowers blood sugar levels in adult patients (aged 18 years and older) with type 2 \n\ndiabetes.\n Segluromet can be used instead of taking both ertugliflozin and metformin as separate tablets. \n Segluromet can be used alone or with some other medicines that lower blood sugar. \n You need to keep following your food and exercise plan while taking Segluromet.\n\nHow Segluromet works\n Ertugliflozin works by blocking the SGLT2 protein in your kidneys. This causes blood sugar to \n\nbe removed in your urine.\n Metformin works by inhibiting sugar (glucose) production in the liver. \n\nWhat is type 2 diabetes?\nType 2 diabetes is a condition in which your body does not make enough insulin or the insulin that \nyour body produces does not work as well as it should. Your body can also make too much sugar. \nWhen this happens, sugar (glucose) builds up in the blood. This can lead to serious medical problems,\nlike heart disease, kidney disease, blindness and poor circulation.\n\n \n\n\n\n52\n\n2. What you need to know before you take Segluromet\n\nDo not take Segluromet\n if you are allergic to ertugliflozin or metformin or any of the other ingredients of this medicine \n\n(listed in section 6).\n if you have severely reduced kidney function or need dialysis.\n if you have uncontrolled diabetes, with, for example, severe hyperglycaemia (high blood \n\nglucose), nausea, vomiting, diarrhoea, rapid weight loss, lactic acidosis (see “Risk of lactic \nacidosis” below) or ketoacidosis. Ketoacidosis is a condition in which substances called ‘ketone \nbodies’ accumulate in the blood and which can lead to diabetic pre-coma. Symptoms include \nstomach pain, fast and deep breathing, sleepiness, or your breath developing an unusual fruity \nsmell.\n\n if you have a severe infection or are dehydrated.\n if you have recently had a heart attack or have severe circulatory problems, such as ‘shock’ or \n\nbreathing difficulties.\n if you have liver problems.\n if you drink alcohol to excess (either regularly or from time to time).\nDo not take Segluromet if any of the above apply to you. If you are not sure, talk to your doctor before \ntaking Segluromet. \n\nWarnings and precautions\n\nTalk to your doctor, pharmacist, or nurse before and while taking Segluromet, if you:\n have kidney problems.\n have or have had yeast infections of the vagina or penis.\n have ever had serious heart disease or if you have had a stroke.\n have type 1 diabetes. Segluromet should not be used to treat this condition.\n take other diabetes medicines; you are more likely to get low blood sugar with certain \n\nmedicines.\n might be at risk of dehydration (for example, if you are taking medicines that increase urine \n\nproduction [diuretics] lower blood pressure or if you are over 65 years old). Ask about ways to \nprevent dehydration.\n\n experience rapid weight loss, feeling sick or being sick, stomach pain, excessive thirst, fast and \ndeep breathing, confusion, unusual sleepiness or tiredness, a sweet smell to your breath, a sweet \nor metallic taste in your mouth or a different odour to your urine or sweat, contact a doctor or \nthe nearest hospital straight away. These symptoms could be a sign of “diabetic ketoacidosis” –\na problem you can get with diabetes because of increased levels of “ketone bodies” in your \nurine or blood, seen in tests. The risk of developing diabetic ketoacidosis may be increased with \nprolonged fasting, excessive alcohol consumption, dehydration, sudden reductions in insulin \ndose, or a higher need of insulin due to major surgery or serious illness.\n\n have had a lower limb amputation.\n\nIt is important to check your feet regularly and adhere to any other advice regarding foot care and \nadequate hydration given by your healthcare professional. You should notify your doctor immediately \nif you notice any wounds or discolouration, or if you experience any tenderness or pain in your feet. \nSome studies indicate that taking ertugliflozin may have contributed to an increase in cases of lower \nlimb amputation (mainly of the toe).\n\nTalk to your doctor immediately if you develop a combination of symptoms of pain, tenderness, \nredness, or swelling of the genitals or the area between the genitals and the anus with fever or feeling \ngenerally unwell. These symptoms could be a sign of a rare but serious or even life-threatening \ninfection, called necrotising fasciitis of the perineum or Fournier’s gangrene which destroys the tissue \nunder the skin. Fournier’s gangrene has to be treated immediately.\n\n \n\n\n\n53\n\nWhen this medicine is used in combination with insulin or medicines that increase insulin release from \nthe pancreas, low blood sugar (hypoglycaemia) can occur. Your doctor may reduce the dose of your \ninsulin or other medicine.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\nRisk of lactic acidosis\nSegluromet may cause a very rare, but very serious side effect called lactic acidosis, particularly if \nyour kidneys are not working properly. The risk of developing lactic acidosis is also increased with \nuncontrolled diabetes, serious infections, prolonged fasting or alcohol intake, dehydration (see further \ninformation below), liver problems and any medical conditions in which a part of the body has a \nreduced supply of oxygen (such as acute severe heart disease).\nIf any of the above apply to you, talk to your doctor for further instructions.\n\nStop taking Segluromet for a short time if you have a condition that may be associated with \ndehydration (significant loss of body fluids) such as severe vomiting, diarrhoea, fever, exposure to \nheat or if you drink less fluid than normal. Talk to your doctor for further instructions.\n\nStop taking Segluromet and contact a doctor or the nearest hospital immediately if you \nexperience some of the symptoms of lactic acidosis, as this condition may lead to coma.\nSymptoms of lactic acidosis include:\n vomiting\n stomach ache (abdominal pain)\n muscle cramps\n a general feeling of not being well with severe tiredness\n difficulty in breathing\n reduced body temperature and heartbeat\nLactic acidosis is a medical emergency and must be treated in a hospital.\n\nIf you need to have major surgery you must stop taking Segluromet during and for some time after the \nprocedure. Your doctor will decide when you must stop and when to restart your treatment with \nSegluromet.\n\nDuring treatment with Segluromet, your doctor will check your kidney function at least once a year or \nmore frequently if you are elderly and/or if you have worsening kidney function.\n\nUrine glucose\nBecause of how Segluromet works, your urine will test positive for sugar (glucose) while you are on \nthis medicine.\n\nChildren and adolescents\nChildren and adolescents below 18 years should not take this medicine. It is not known if this \nmedicine is safe and effective when used in children and adolescents under 18 years of age.\n\nOther medicines and Segluromet\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n\nYou may need more frequent blood glucose and kidney function tests, or your doctor may need to \nadjust the dose of Segluromet. In particular, tell your doctor:\n if you are taking medicines which increase urine production (diuretics).\n if you are taking other medicines that lower the sugar in your blood, such as insulin or\n\nmedicines that increase insulin release from the pancreas.\n if you are taking medicines used to treat pain and inflammation (NSAID and COX-2-inhibitors, \n\nsuch as ibuprofen and celecoxib).\n\n \n\n\n\n54\n\n if you are taking certain medicines for the treatment of high blood pressure (ACE inhibitors and \nangiotensin II receptor antagonists).\n\nIf any of the above apply to you (or you are not sure), tell your doctor.\n\nIf you need to have an injection of a contrast medium that contains iodine into your bloodstream, for \nexample, in the context of an X-ray or scan, you must stop taking Segluromet before or at the time of \nthe injection. Your doctor will decide when you must stop and when to restart your treatment with \nSegluromet.\n\nSegluromet with alcohol\nAvoid excessive alcohol intake while taking Segluromet since this may increase the risk of lactic \nacidosis (see section “Warnings and precautions”).\n\nPregnancy and breast-feeding\nIf you are pregnant or breast-feeding, think you may be pregnant, or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.\n\nIt is not known if Segluromet can harm your unborn baby. If you are pregnant, talk with your doctor \nabout the best way to control your blood sugar while you are pregnant. You should not use Segluromet\nif you are pregnant.\n\nIt is not known if Segluromet passes into breast milk. Talk with your doctor about the best way to feed \nyour baby if you take this medicine. You should not use Segluromet if you are breast-feeding.\n\nDriving and using machines\nThis medicine has no or negligible influence on the ability to drive and use machines. Taking this \nmedicine in combination with insulin or medicines that increase insulin release from the pancreas can \ncause blood sugar levels to drop too low (hypoglycaemia), which may cause symptoms such as \nshaking, sweating and change in vision, and may affect your ability to drive and use machines. Do not \ndrive or use any tools or machines if you feel dizzy while taking Segluromet.\n\nSegluromet contains sodium\nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’.\n\n3. How to take Segluromet\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n\nHow much to take\n The recommended dose of Segluromet is one tablet twice a day. \n The dose of Segluromet that you take will depend on your condition and the amount of \n\nertugliflozin and metformin needed to control your blood sugar. \n Your doctor will prescribe the right dose for you. Do not change your dose unless your doctor \n\nhas told you to.\n\nTaking this medicine\n Swallow the tablet; if you have difficulties in swallowing the tablet can be broken or crushed.\n Take one tablet twice daily. Try to take it at the same time each day; this will help you \n\nremember to take it.\n It is best to take your tablet with a meal. This will lower your chance of having an upset \n\nstomach.\n You need to keep following your food and exercise plan while taking Segluromet.\n\n \n\n\n\n55\n\nIf you take more Segluromet than you should\nIf you take too much Segluromet, talk to a doctor or pharmacist straight away.\n\nIf you forget to take Segluromet\nIf you forget a dose, take it as soon as you remember. However, if it is nearly time for your next dose, \nskip the missed dose and go back to your regular schedule. \n\nDo not take a double dose (two doses at the same time) to make up for a forgotten dose.\n\nIf you stop taking Segluromet\nDo not stop taking this medicine without talking to your doctor. Your blood sugar levels may increase\nif you stop the medicine.\n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist, or nurse.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nContact a doctor or the nearest hospital straight away if you have any of the following serious \nside effects:\n\nLactic acidosis (very rare, may affect up to 1 in 10,000 people)\nSegluromet may cause a very rare, but very serious side effect called lactic acidosis (see section \n“Warnings and precautions”). If this happens, you must stop taking Segluromet and contact a doctor or \nthe nearest hospital immediately, as lactic acidosis may lead to coma.\n\nDiabetic ketoacidosis (rare, may affect up to 1 in 1,000 people)\nThese are the signs of diabetic ketoacidosis (see also section “Warnings and precautions”): \n increased levels of “ketone bodies” in your urine or blood \n rapid weight loss \n feeling sick or being sick \n stomach pain \n excessive thirst \n fast and deep breathing \n confusion \n unusual sleepiness or tiredness \n a sweet smell to your breath, a sweet or metallic taste in your mouth or a different odour to your \n\nurine or sweat \nThis may occur regardless of blood glucose level. Your doctor may decide to temporarily or \npermanently stop your treatment with Segluromet.\n\nNecrotising fasciitis of the perineum or Fournier’s gangrene (not known, cannot be estimated \nfrom the available data)\nA serious soft tissue infection of the genitals or the area between the genitals and the anus (see section \n“Warnings and precautions” for symptoms).\n\nIf you notice any of the side effects above, contact a doctor or the nearest hospital straight away.\n\nContact your doctor as soon as possible if you notice the following side effects:\n\nDehydration (losing too much water from your body; common, may affect up to 1 in 10 people) \nSymptoms of dehydration include:\n dry mouth\n feeling dizzy, light-headed, or weak, especially when you stand up\n\n \n\n\n\n56\n\n fainting\n\nYou may be more likely to get dehydrated if you:\n have kidney problems\n take medicines that increase your urine production (diuretics) or lower blood pressure\n are 65 years or older\n\nLow blood sugar (hypoglycaemia; common)\nYour doctor will tell you how to treat low blood sugar and what to do if you have any of the symptoms \nor signs below. The doctor may lower the dose of your insulin or other diabetes medicine.\nSigns and symptoms of low blood sugar may include:\n headache\n drowsiness\n irritability\n hunger\n dizziness\n confusion\n sweating\n feeling jittery\n weakness\n fast heart beat\nIf you notice any of the side effects above, contact your doctor as soon as possible.\n\nOther side effects include:\n\nVery common\n vaginal yeast infection (thrush)\n feeling sick (nausea)\n vomiting\n diarrhoea\n stomach ache\n loss of appetite\n\nCommon \n yeast infections of the penis\n changes in urination, including urgent need to urinate more often, in larger amounts, or at night\n thirst\n vaginal itching\n change in taste\n blood tests may show changes in the amount of urea in your blood\n blood tests may show changes in the amount of total and bad cholesterol (called LDL - a type of \n\nfat in your blood)\n blood tests may show changes in the amount of red blood cells in your blood (called \n\nhaemoglobin)\n\nUncommon (may affect up to 1 in 100 people)\n blood tests may show changes related to kidney function (such as ‘creatinine’)\n painful urination\n\nVery rare \n decreased vitamin B12 levels. This may cause anaemia (low levels of red blood cells).\n liver function test disorders\n hepatitis (a liver problem)\n hives\n redness of the skin\n\n \n\n\n\n57\n\n itching\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist, or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Segluromet\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the blister and the carton after EXP.\nThe expiry date refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not use this medicine if the packaging is damaged or shows signs of tampering.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Segluromet contains \n\n The active substances are ertugliflozin and metformin.\no Each Segluromet 2.5 mg/850 mg film-coated tablet contains 2.5 mg ertugliflozin (as \n\nertugliflozin L-pyroglutamic acid) and 850 mg of metformin hydrochloride.\no Each Segluromet 2.5 mg/1,000 mg film-coated tablet contains 2.5 mg ertugliflozin (as \n\nertugliflozin L-pyroglutamic acid) and 1,000 mg of metformin hydrochloride.\no Each Segluromet 7.5 mg/850 mg film-coated tablet contains 7.5 mg ertugliflozin (as \n\nertugliflozin L-pyroglutamic acid) and 850 mg of metformin hydrochloride.\no Each Segluromet 7.5 mg/1,000 mg film-coated tablet contains 7.5 mg ertugliflozin (as \n\nertugliflozin L-pyroglutamic acid) and 1,000 mg of metformin hydrochloride.\n The other ingredients are:\n\no Tablet core: povidone (K29-32) (E1201), microcrystalline cellulose (E460), crospovidone \n(E1202), sodium lauryl sulfate (E487), magnesium stearate (E470b).\n\n Film coating:\no Segluromet 2.5 mg/850 mg tablets and Segluromet 7.5 mg/850 mg tablets: hypromellose \n\n(E464), hydroxypropyl cellulose (E463), titanium dioxide (E171), iron oxide red (E172), \niron oxide yellow (E172), iron oxide black (E172), carnauba wax (E903).\n\no Segluromet 2.5 mg/1,000 mg tablets and Segluromet 7.5 mg/1,000 mg tablets: \nhypromellose (E464), hydroxypropyl cellulose (E463), titanium dioxide (E171), iron \noxide red (E172), carnauba wax (E903).\n\nWhat Segluromet looks like and contents of the pack\n Segluromet 2.5 mg/850 mg film-coated tablets (tablets) are beige, 18 x 10 mm oval, film-coated \n\ntablets debossed with “2.5/850” on one side and plain on the other side.\n Segluromet 2.5 mg/1,000 mg film-coated tablets (tablets) are pink, 19.1 x 10.6 mm oval, \n\nfilm-coated tablets debossed with “2.5/1000” on one side and plain on the other side.\n Segluromet 7.5 mg/850 mg film-coated tablets (tablets) are dark brown, 18 x 10 mm oval, \n\nfilm-coated tablets debossed with “7.5/850” on one side and plain on the other side.\n Segluromet 7.5 mg/1,000 mg film-coated tablets (tablets) are red, 19.1 x 10.6 mm oval, \n\nfilm-coated tablets debossed with “7.5/1000” on one side and plain on the other side.\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n58\n\nSegluromet is available in Alu/PVC/PA/Alu blisters. The pack sizes are 14, 28, 56, 60, 168, and \n180 film-coated tablets in non-perforated blisters, multipack containing 196 (4 packs of 49) film \ncoated tablets in non-perforated blisters and 30x1 film-coated tablets in perforated unit dose blisters.\n\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder and Manufacturer\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel: + 370 5 2780247\nmsd_lietuva@merck.com\n\nБългария\nМерк Шарп и Доум България ЕООД\nTeл.: + 359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o.\nTel.: +420 233 010 111\ndpoc_czechslovak@merck.com\n\nMagyarország\nMSD Pharma Hungary Kft.\nTel.: + 36 1 888-5300\nhungary_msd@merck.com\n\nDanmark\nMSD Danmark ApS\nTlf: +45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland\nMerck Sharp & Dohme B.V.\nTel: 0800 9999000 (+31 23 5153153)\nmedicalinfo.nl@merck.com\n\nEesti\nMerck Sharp & Dohme OÜ\nTel: + 372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: + 47 32 20 73 00\nmsdnorge@msd.no\n\nΕλλάδα\nMSD Α.Φ.Β.Ε.Ε.\nΤηλ: + 30 210 98 97 300\ndpoc_greece@merck.com\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H.\nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nMerck Sharp & Dohme de España, S.A.\nTel: +34 91 321 06 00\nmsd_info@merck.com\n\nPolska\nMSD Polska Sp. z o.o. \nTel.: +48 22 549 51 00\nmsdpolska@merck.com\n\n \n\n\n\n59\n\nFrance\nMSD France\nTél: + 33 (0) 1 80 46 40 40\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: + 351 21 4465700\ninform_pt@merck.com\n\nHrvatska\nMerck Sharp & Dohme d.o.o. \nTel: + 385 1 6611 333\ncroatia_info@merck.com  \n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\n\nTel: +40 21 529 29 00\n\nmsdromania@merck.com\n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 2998700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila \nd.o.o.\nTel: + 386 1 5204201\nmsd_slovenia@merck.com\n\nÍsland\nVistor hf.\nSími: + 354 535 7000\n\nSlovenská republika\nMerck Sharp & Dohme, s.r.o.\nTel: + 421 (2) 58282010\ndpoc_czechslovak@merck.com\n\nItalia\nMSD Italia S.r.l. \nTel: +39 06 361911\nmedicalinformation.it@merck.com\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: + 358 (0)9 804650\ninfo@msd.fi\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ: 800 00 673\n+357 22866700\ncyprus_info@merck.com\n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTfn: + 46 (0)77 570 04 88\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: + 371 67 364224\nmsd_lv@merck.com\n\nUnited Kingdom\nMerck Sharp & Dohme Limited \nTel: +44 (0) 1992 467272\nmedicalinformationuk@merck.com\n\nThis leaflet was last revised in {MM/YYYY}\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what segluromet is and what it is used for", "Section_Content": "what segluromet is segluromet contains two active substances, ertugliflozin and metformin. ertugliflozin belongs to a group of medicines called sodium glucose co-transporter-2 (sglt2) inhibitors. metformin belongs to a group of medicines called biguanides. what segluromet is used for segluromet lowers blood sugar levels in adult patients (aged 18 years and older) with type 2 diabetes. segluromet can be used instead of taking both ertugliflozin and metformin as separate tablets. segluromet can be used alone or with some other medicines that lower blood sugar. you need to keep following your food and exercise plan while taking segluromet. how segluromet works ertugliflozin works by blocking the sglt2 protein in your kidneys. this causes blood sugar to be removed in your urine. metformin works by inhibiting sugar (glucose) production in the liver. what is type 2 diabetes? type 2 diabetes is a condition in which your body does not make enough insulin or the insulin that your body produces does not work as well as it should. your body can also make too much sugar. when this happens, sugar (glucose) builds up in the blood. this can lead to serious medical problems, like heart disease, kidney disease, blindness and poor circulation.", "Entity_Recognition": [{"Text": "segluromet", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "segluromet", "Type": "TREATMENT", "BeginOffset": 19, "EndOffset": 29}, {"Id": 4, "BeginOffset": 62, "EndOffset": 75, "Score": 0.9801275730133057, "Text": "ertugliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 80, "EndOffset": 89, "Score": 0.9994394183158875, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 91, "EndOffset": 104, "Score": 0.7203724384307861, "Text": "ertugliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 127, "EndOffset": 136}, {"Id": 7, "BeginOffset": 144, "EndOffset": 175, "Score": 0.4007567763328552, "Text": "sodium glucose co-transporter-2", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sglt2) inhibitors", "Type": "TREATMENT", "BeginOffset": 177, "EndOffset": 194}, {"Id": 8, "BeginOffset": 196, "EndOffset": 205, "Score": 0.9213805794715881, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 217, "EndOffset": 237}, {"Text": "biguanides", "Type": "TREATMENT", "BeginOffset": 245, "EndOffset": 255}, {"Text": "blood sugar levels", "Type": "TEST", "BeginOffset": 303, "EndOffset": 321}, {"Id": 23, "BeginOffset": 346, "EndOffset": 348, "Score": 0.8236353993415833, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 16, "BeginOffset": 371, "EndOffset": 386, "Score": 0.42493537068367004, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9652224183082581}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 376, "EndOffset": 377}, {"Text": "segluromet", "Type": "TREATMENT", "BeginOffset": 388, "EndOffset": 398}, {"Text": "both ertugliflozin", "Type": "TREATMENT", "BeginOffset": 429, "EndOffset": 447}, {"Id": 10, "BeginOffset": 452, "EndOffset": 461, "Score": 0.9988535642623901, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5654022693634033, "RelationshipScore": 0.9999985694885254, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 474, "EndOffset": 481, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "segluromet", "Type": "TREATMENT", "BeginOffset": 483, "EndOffset": 493}, {"Text": "some other medicines", "Type": "TREATMENT", "BeginOffset": 520, "EndOffset": 540}, {"Text": "blood sugar", "Type": "TEST", "BeginOffset": 552, "EndOffset": 563}, {"Text": "segluromet", "Type": "TREATMENT", "BeginOffset": 633, "EndOffset": 643}, {"Id": 12, "BeginOffset": 666, "EndOffset": 679, "Score": 0.8524621725082397, "Text": "ertugliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 724, "EndOffset": 731, "Score": 0.6010532379150391, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "blood sugar", "Type": "TEST", "BeginOffset": 745, "EndOffset": 756}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 774, "EndOffset": 784}, {"Id": 13, "BeginOffset": 786, "EndOffset": 795, "Score": 0.9837786555290222, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 850, "EndOffset": 855, "Score": 0.8518785834312439, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "type 2 diabetes", "Type": "PROBLEM", "BeginOffset": 865, "EndOffset": 880}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 870, "EndOffset": 871}, {"Id": 18, "BeginOffset": 882, "EndOffset": 897, "Score": 0.4646897614002228, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8500582575798035}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 887, "EndOffset": 888}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 901, "EndOffset": 912}, {"Id": 14, "BeginOffset": 953, "EndOffset": 960, "Score": 0.9861817359924316, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 964, "EndOffset": 975}, {"Text": "sugar (glucose", "Type": "TEST", "BeginOffset": 1095, "EndOffset": 1109}, {"Text": "serious medical problems", "Type": "PROBLEM", "BeginOffset": 1152, "EndOffset": 1176}, {"Id": 19, "BeginOffset": 1183, "EndOffset": 1196, "Score": 0.9346702098846436, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9490370750427246}]}, {"Id": 20, "BeginOffset": 1198, "EndOffset": 1212, "Score": 0.9629384875297546, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9360960721969604}]}, {"Id": 21, "BeginOffset": 1214, "EndOffset": 1223, "Score": 0.9641659259796143, "Text": "blindness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8731110095977783}]}, {"Id": 22, "BeginOffset": 1228, "EndOffset": 1244, "Score": 0.9408313035964966, "Text": "poor circulation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5387506484985352}]}]}, "Section_2": {"Title": "2. what you need to know before you take segluromet", "Section_Content": "do not take segluromet if you are allergic to ertugliflozin or metformin or any of the other ingredients of this medicine (listed in section 6). if you have severely reduced kidney function or need dialysis. if you have uncontrolled diabetes, with, for example, severe hyperglycaemia (high blood glucose), nausea, vomiting, diarrhoea, rapid weight loss, lactic acidosis (see \"risk of lactic acidosis\" below) or ketoacidosis. ketoacidosis is a condition in which substances called 'ketone bodies' accumulate in the blood and which can lead to diabetic pre-coma. symptoms include stomach pain, fast and deep breathing, sleepiness, or your breath developing an unusual fruity smell. if you have a severe infection or are dehydrated. if you have recently had a heart attack or have severe circulatory problems, such as 'shock' or breathing difficulties. if you have liver problems. if you drink alcohol to excess (either regularly or from time to time). do not take segluromet if any of the above apply to you. if you are not sure, talk to your doctor before taking segluromet. warnings and precautions talk to your doctor, pharmacist, or nurse before and while taking segluromet, if you: have kidney problems. have or have had yeast infections of the vagina or penis. have ever had serious heart disease or if you have had a stroke. have type 1 diabetes. segluromet should not be used to treat this condition. take other diabetes medicines; you are more likely to get low blood sugar with certain medicines. might be at risk of dehydration (for example, if you are taking medicines that increase urine production [diuretics] lower blood pressure or if you are over 65 years old). ask about ways to prevent dehydration. experience rapid weight loss, feeling sick or being sick, stomach pain, excessive thirst, fast and deep breathing, confusion, unusual sleepiness or tiredness, a sweet smell to your breath, a sweet or metallic taste in your mouth or a different odour to your urine or sweat, contact a doctor or the nearest hospital straight away. these symptoms could be a sign of \"diabetic ketoacidosis\" a problem you can get with diabetes because of increased levels of \"ketone bodies\" in your urine or blood, seen in tests. the risk of developing diabetic ketoacidosis may be increased with prolonged fasting, excessive alcohol consumption, dehydration, sudden reductions in insulin dose, or a higher need of insulin due to major surgery or serious illness. have had a lower limb amputation. it is important to check your feet regularly and adhere to any other advice regarding foot care and adequate hydration given by your healthcare professional. you should notify your doctor immediately if you notice any wounds or discolouration, or if you experience any tenderness or pain in your feet. some studies indicate that taking ertugliflozin may have contributed to an increase in cases of lower limb amputation (mainly of the toe). talk to your doctor immediately if you develop a combination of symptoms of pain, tenderness, redness, or swelling of the genitals or the area between the genitals and the anus with fever or feeling generally unwell. these symptoms could be a sign of a rare but serious or even life-threatening infection, called necrotising fasciitis of the perineum or fournier's gangrene which destroys the tissue under the skin. fournier's gangrene has to be treated immediately. when this medicine is used in combination with insulin or medicines that increase insulin release from the pancreas, low blood sugar (hypoglycaemia) can occur. your doctor may reduce the dose of your insulin or other medicine. if you have any further questions on the use of this medicine, ask your doctor or pharmacist. risk of lactic acidosis segluromet may cause a very rare, but very serious side effect called lactic acidosis, particularly if your kidneys are not working properly. the risk of developing lactic acidosis is also increased with uncontrolled diabetes, serious infections, prolonged fasting or alcohol intake, dehydration (see further information below), liver problems and any medical conditions in which a part of the body has a reduced supply of oxygen (such as acute severe heart disease). if any of the above apply to you, talk to your doctor for further instructions. stop taking segluromet for a short time if you have a condition that may be associated with dehydration (significant loss of body fluids) such as severe vomiting, diarrhoea, fever, exposure to heat or if you drink less fluid than normal. talk to your doctor for further instructions. stop taking segluromet and contact a doctor or the nearest hospital immediately if you experience some of the symptoms of lactic acidosis, as this condition may lead to coma. symptoms of lactic acidosis include: vomiting stomach ache (abdominal pain) muscle cramps a general feeling of not being well with severe tiredness difficulty in breathing reduced body temperature and heartbeat lactic acidosis is a medical emergency and must be treated in a hospital. if you need to have major surgery you must stop taking segluromet during and for some time after the procedure. your doctor will decide when you must stop and when to restart your treatment with segluromet. during treatment with segluromet, your doctor will check your kidney function at least once a year or more frequently if you are elderly and/or if you have worsening kidney function. urine glucose because of how segluromet works, your urine will test positive for sugar (glucose) while you are on this medicine. children and adolescents children and adolescents below 18 years should not take this medicine. it is not known if this medicine is safe and effective when used in children and adolescents under 18 years of age. other medicines and segluromet tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. you may need more frequent blood glucose and kidney function tests, or your doctor may need to adjust the dose of segluromet. in particular, tell your doctor: if you are taking medicines which increase urine production (diuretics). if you are taking other medicines that lower the sugar in your blood, such as insulin or medicines that increase insulin release from the pancreas. if you are taking medicines used to treat pain and inflammation (nsaid and cox-2-inhibitors, such as ibuprofen and celecoxib). if you are taking certain medicines for the treatment of high blood pressure (ace inhibitors and angiotensin ii receptor antagonists). if any of the above apply to you (or you are not sure), tell your doctor. if you need to have an injection of a contrast medium that contains iodine into your bloodstream, for example, in the context of an x-ray or scan, you must stop taking segluromet before or at the time of the injection. your doctor will decide when you must stop and when to restart your treatment with segluromet. segluromet with alcohol avoid excessive alcohol intake while taking segluromet since this may increase the risk of lactic acidosis (see section \"warnings and precautions\"). pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant, or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. it is not known if segluromet can harm your unborn baby. if you are pregnant, talk with your doctor about the best way to control your blood sugar while you are pregnant. you should not use segluromet if you are pregnant. it is not known if segluromet passes into breast milk. talk with your doctor about the best way to feed your baby if you take this medicine. you should not use segluromet if you are breast-feeding. driving and using machines this medicine has no or negligible influence on the ability to drive and use machines. taking this medicine in combination with insulin or medicines that increase insulin release from the pancreas can cause blood sugar levels to drop too low (hypoglycaemia), which may cause symptoms such as shaking, sweating and change in vision, and may affect your ability to drive and use machines. do not drive or use any tools or machines if you feel dizzy while taking segluromet. segluromet contains sodium this medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "segluromet", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 11, "BeginOffset": 12, "EndOffset": 22, "Score": 0.3806910216808319, "Text": "segluromet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 34, "EndOffset": 42}, {"Id": 12, "BeginOffset": 46, "EndOffset": 59, "Score": 0.9893319606781006, "Text": "ertugliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 63, "EndOffset": 72, "Score": 0.9995808005332947, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5044549703598022}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 108, "EndOffset": 121}, {"Text": "severely reduced kidney function", "Type": "PROBLEM", "BeginOffset": 157, "EndOffset": 189}, {"Id": 60, "BeginOffset": 198, "EndOffset": 206, "Score": 0.7018172144889832, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "uncontrolled diabetes", "Type": "PROBLEM", "BeginOffset": 220, "EndOffset": 241}, {"Text": "severe hyperglycaemia", "Type": "PROBLEM", "BeginOffset": 262, "EndOffset": 283}, {"Text": "high blood glucose)", "Type": "PROBLEM", "BeginOffset": 285, "EndOffset": 304}, {"Id": 20, "BeginOffset": 306, "EndOffset": 312, "Score": 0.9967324733734131, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6202693581581116}, {"Name": "DIAGNOSIS", "Score": 0.4704039692878723}]}, {"Id": 21, "BeginOffset": 314, "EndOffset": 322, "Score": 0.9980594515800476, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6763882040977478}, {"Name": "DIAGNOSIS", "Score": 0.5125443935394287}]}, {"Id": 22, "BeginOffset": 324, "EndOffset": 333, "Score": 0.9968305230140686, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5827641487121582}]}, {"Text": "rapid weight loss", "Type": "PROBLEM", "BeginOffset": 335, "EndOffset": 352}, {"Id": 24, "BeginOffset": 354, "EndOffset": 369, "Score": 0.9808500409126282, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9027971625328064}]}, {"Id": 25, "BeginOffset": 384, "EndOffset": 399, "Score": 0.9755753874778748, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9388993978500366}]}, {"Id": 26, "BeginOffset": 411, "EndOffset": 423, "Score": 0.9745875000953674, "Text": "ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9210196137428284}]}, {"Id": 27, "BeginOffset": 425, "EndOffset": 437, "Score": 0.9482751488685608, "Text": "ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.901857316493988}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 441, "EndOffset": 452}, {"Text": "'ketone bodies'", "Type": "PROBLEM", "BeginOffset": 480, "EndOffset": 495}, {"Id": 28, "BeginOffset": 542, "EndOffset": 559, "Score": 0.754643976688385, "Text": "diabetic pre-coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7031212449073792}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 561, "EndOffset": 569}, {"Id": 29, "BeginOffset": 578, "EndOffset": 590, "Score": 0.9620614051818848, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8784716129302979}]}, {"Id": 30, "BeginOffset": 592, "EndOffset": 615, "Score": 0.7918680906295776, "Text": "fast and deep breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.953220784664154}]}, {"Id": 31, "BeginOffset": 617, "EndOffset": 627, "Score": 0.8432705402374268, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8929634690284729}]}, {"Text": "your breath", "Type": "PROBLEM", "BeginOffset": 632, "EndOffset": 643}, {"Text": "an unusual fruity smell", "Type": "PROBLEM", "BeginOffset": 655, "EndOffset": 678}, {"Text": "a severe infection", "Type": "PROBLEM", "BeginOffset": 692, "EndOffset": 710}, {"Id": 35, "BeginOffset": 718, "EndOffset": 728, "Score": 0.9892333745956421, "Text": "dehydrated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9076752662658691}]}, {"Id": 65, "BeginOffset": 742, "EndOffset": 750, "Score": 0.9999978542327881, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9745362401008606, "RelationshipScore": 0.7855852842330933, "RelationshipType": "OVERLAP", "Id": 36, "BeginOffset": 757, "EndOffset": 769, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7643683552742004}]}]}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 755, "EndOffset": 769}, {"Text": "severe circulatory problems", "Type": "PROBLEM", "BeginOffset": 778, "EndOffset": 805}, {"Id": 38, "BeginOffset": 816, "EndOffset": 848, "Score": 0.9142279028892517, "Text": "shock' or breathing difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8806632161140442}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8960792422294617, "RelationshipScore": 0.9690167903900146, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 785, "EndOffset": 796, "Text": "circulatory", "Category": "ANATOMY", "Traits": []}]}, {"Id": 39, "BeginOffset": 862, "EndOffset": 876, "Score": 0.8223618268966675, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8038877248764038}]}, {"Id": 14, "BeginOffset": 962, "EndOffset": 972, "Score": 0.36625173687934875, "Text": "segluromet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "segluromet", "Type": "TREATMENT", "BeginOffset": 1062, "EndOffset": 1072}, {"Id": 15, "BeginOffset": 1165, "EndOffset": 1175, "Score": 0.42270663380622864, "Text": "segluromet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 1190, "EndOffset": 1205, "Score": 0.9566053152084351, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8465597629547119}]}, {"Text": "yeast infections of the vagina or penis", "Type": "PROBLEM", "BeginOffset": 1224, "EndOffset": 1263}, {"Text": "serious heart disease", "Type": "PROBLEM", "BeginOffset": 1279, "EndOffset": 1300}, {"Text": "a stroke", "Type": "PROBLEM", "BeginOffset": 1320, "EndOffset": 1328}, {"Id": 44, "BeginOffset": 1335, "EndOffset": 1350, "Score": 0.7614097595214844, "Text": "type 1 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9431003332138062}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1340, "EndOffset": 1341}, {"Text": "segluromet", "Type": "TREATMENT", "BeginOffset": 1352, "EndOffset": 1362}, {"Text": "this condition", "Type": "PROBLEM", "BeginOffset": 1391, "EndOffset": 1405}, {"Text": "other diabetes medicines", "Type": "TREATMENT", "BeginOffset": 1412, "EndOffset": 1436}, {"Id": 46, "BeginOffset": 1465, "EndOffset": 1480, "Score": 0.5258275270462036, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5963178873062134}]}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 1486, "EndOffset": 1503}, {"Id": 47, "BeginOffset": 1525, "EndOffset": 1536, "Score": 0.9887216091156006, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47734442353248596}, {"Name": "DIAGNOSIS", "Score": 0.4845694303512573}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1569, "EndOffset": 1578}, {"Text": "urine production", "Type": "TREATMENT", "BeginOffset": 1593, "EndOffset": 1609}, {"Id": 64, "BeginOffset": 1611, "EndOffset": 1620, "Score": 0.9457871317863464, "Text": "diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "lower blood pressure", "Type": "TREATMENT", "BeginOffset": 1622, "EndOffset": 1642}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 1662, "EndOffset": 1664}, {"Id": 48, "BeginOffset": 1703, "EndOffset": 1714, "Score": 0.9919633865356445, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7565569877624512}]}, {"Text": "rapid weight loss", "Type": "PROBLEM", "BeginOffset": 1727, "EndOffset": 1744}, {"Id": 50, "BeginOffset": 1746, "EndOffset": 1758, "Score": 0.8770402073860168, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9072080254554749}]}, {"Id": 51, "BeginOffset": 1768, "EndOffset": 1772, "Score": 0.9109063148498535, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9224976897239685}]}, {"Id": 52, "BeginOffset": 1774, "EndOffset": 1786, "Score": 0.9749862551689148, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9803353548049927}]}, {"Id": 53, "BeginOffset": 1788, "EndOffset": 1804, "Score": 0.6867654323577881, "Text": "excessive thirst", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9782522320747375}]}, {"Id": 54, "BeginOffset": 1806, "EndOffset": 1829, "Score": 0.8545569777488708, "Text": "fast and deep breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9887827038764954}]}, {"Id": 55, "BeginOffset": 1831, "EndOffset": 1840, "Score": 0.9979013204574585, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9828628897666931}]}, {"Text": "unusual sleepiness", "Type": "PROBLEM", "BeginOffset": 1842, "EndOffset": 1860}, {"Id": 57, "BeginOffset": 1864, "EndOffset": 1873, "Score": 0.9972795844078064, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9644134640693665}]}, {"Id": 58, "BeginOffset": 1877, "EndOffset": 1903, "Score": 0.7267271876335144, "Text": "sweet smell to your breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9115164875984192}]}, {"Text": "a sweet or metallic taste in your mouth", "Type": "PROBLEM", "BeginOffset": 1905, "EndOffset": 1944}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 2046, "EndOffset": 2060}, {"Text": "\"diabetic ketoacidosis", "Type": "PROBLEM", "BeginOffset": 2080, "EndOffset": 2102}, {"Id": 92, "BeginOffset": 2131, "EndOffset": 2139, "Score": 0.9858779907226562, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8510023951530457}]}, {"Id": 93, "BeginOffset": 2151, "EndOffset": 2185, "Score": 0.45223382115364075, "Text": "increased levels of \"ketone bodies", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 2195, "EndOffset": 2209, "Score": 0.1830909550189972, "Text": "urine or blood", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "tests", "Type": "TEST", "BeginOffset": 2219, "EndOffset": 2224}, {"Text": "developing diabetic ketoacidosis", "Type": "PROBLEM", "BeginOffset": 2238, "EndOffset": 2270}, {"Id": 95, "BeginOffset": 2293, "EndOffset": 2310, "Score": 0.4471452832221985, "Text": "prolonged fasting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.537823498249054}]}, {"Id": 96, "BeginOffset": 2343, "EndOffset": 2354, "Score": 0.9651362299919128, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6527942419052124}]}, {"Text": "sudden reductions", "Type": "PROBLEM", "BeginOffset": 2356, "EndOffset": 2373}, {"Text": "insulin dose", "Type": "TREATMENT", "BeginOffset": 2377, "EndOffset": 2389}, {"Id": 86, "BeginOffset": 2411, "EndOffset": 2418, "Score": 0.9529886245727539, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "major surgery", "Type": "TREATMENT", "BeginOffset": 2426, "EndOffset": 2439}, {"Text": "serious illness", "Type": "PROBLEM", "BeginOffset": 2443, "EndOffset": 2458}, {"Text": "a lower limb amputation", "Type": "TREATMENT", "BeginOffset": 2469, "EndOffset": 2492}, {"Id": 68, "BeginOffset": 2524, "EndOffset": 2528, "Score": 0.8900213837623596, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 123, "BeginOffset": 2580, "EndOffset": 2589, "Score": 0.4691082239151001, "Text": "foot care", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 124, "BeginOffset": 2594, "EndOffset": 2612, "Score": 0.544296383857727, "Text": "adequate hydration", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 125, "BeginOffset": 2682, "EndOffset": 2693, "Score": 0.9999986886978149, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9773488640785217, "RelationshipScore": 0.517793595790863, "RelationshipType": "OVERLAP", "Id": 99, "BeginOffset": 2722, "EndOffset": 2736, "Text": "discolouration", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7984268665313721}]}]}, {"Text": "any wounds", "Type": "PROBLEM", "BeginOffset": 2708, "EndOffset": 2718}, {"Id": 99, "BeginOffset": 2722, "EndOffset": 2736, "Score": 0.9773488640785217, "Text": "discolouration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7984268665313721}]}, {"Text": "any tenderness", "Type": "PROBLEM", "BeginOffset": 2759, "EndOffset": 2773}, {"Text": "pain in your feet", "Type": "PROBLEM", "BeginOffset": 2777, "EndOffset": 2794}, {"Text": "some studies", "Type": "TEST", "BeginOffset": 2796, "EndOffset": 2808}, {"Id": 87, "BeginOffset": 2830, "EndOffset": 2843, "Score": 0.9793305993080139, "Text": "ertugliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lower limb amputation", "Type": "TREATMENT", "BeginOffset": 2892, "EndOffset": 2913}, {"Id": 73, "BeginOffset": 2929, "EndOffset": 2932, "Score": 0.9936530590057373, "Text": "toe", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 126, "BeginOffset": 2955, "EndOffset": 2966, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9988256096839905, "RelationshipScore": 0.7044514417648315, "RelationshipType": "OVERLAP", "Id": 104, "BeginOffset": 3029, "EndOffset": 3036, "Text": "redness", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9711677432060242}]}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2999, "EndOffset": 3007}, {"Id": 102, "BeginOffset": 3011, "EndOffset": 3015, "Score": 0.9990847110748291, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9443219304084778}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9934086799621582, "RelationshipScore": 0.6923399567604065, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 3057, "EndOffset": 3065, "Text": "genitals", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7938581705093384, "RelationshipScore": 0.7652561664581299, "RelationshipType": "DIRECTION", "Id": 76, "BeginOffset": 3078, "EndOffset": 3085, "Text": "between", "Category": "ANATOMY", "Traits": []}]}, {"Id": 103, "BeginOffset": 3017, "EndOffset": 3027, "Score": 0.9988580942153931, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9790627956390381}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9934086799621582, "RelationshipScore": 0.6326276063919067, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 3057, "EndOffset": 3065, "Text": "genitals", "Category": "ANATOMY", "Traits": []}]}, {"Id": 104, "BeginOffset": 3029, "EndOffset": 3036, "Score": 0.9988256096839905, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9711677432060242}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9934086799621582, "RelationshipScore": 0.7652415633201599, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 3057, "EndOffset": 3065, "Text": "genitals", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.991992712020874, "RelationshipScore": 0.5162298083305359, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 77, "BeginOffset": 3090, "EndOffset": 3098, "Text": "genitals", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the genitals", "Type": "PROBLEM", "BeginOffset": 3041, "EndOffset": 3065}, {"Id": 75, "BeginOffset": 3073, "EndOffset": 3077, "Score": 0.24638690054416656, "Text": "area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 77, "BeginOffset": 3090, "EndOffset": 3098, "Score": 0.991992712020874, "Text": "genitals", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 78, "BeginOffset": 3107, "EndOffset": 3111, "Score": 0.997286319732666, "Text": "anus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 106, "BeginOffset": 3117, "EndOffset": 3122, "Score": 0.9747058749198914, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8175663948059082}]}, {"Id": 107, "BeginOffset": 3126, "EndOffset": 3150, "Score": 0.8506278991699219, "Text": "feeling generally unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9179578423500061}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 3152, "EndOffset": 3166}, {"Text": "threatening infection", "Type": "PROBLEM", "BeginOffset": 3218, "EndOffset": 3239}, {"Id": 109, "BeginOffset": 3248, "EndOffset": 3269, "Score": 0.48112252354621887, "Text": "necrotising fasciitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8869503736495972}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9877455830574036, "RelationshipScore": 0.9980862140655518, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 79, "BeginOffset": 3277, "EndOffset": 3285, "Text": "perineum", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.8728963136672974, "RelationshipScore": 0.5357094407081604, "RelationshipType": "DIRECTION", "Id": 81, "BeginOffset": 3335, "EndOffset": 3340, "Text": "under", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the perineum", "Type": "PROBLEM", "BeginOffset": 3273, "EndOffset": 3285}, {"Text": "fournier's gangrene", "Type": "PROBLEM", "BeginOffset": 3289, "EndOffset": 3308}, {"Id": 80, "BeginOffset": 3328, "EndOffset": 3334, "Score": 0.779992938041687, "Text": "tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 82, "BeginOffset": 3345, "EndOffset": 3349, "Score": 0.9967114925384521, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "fournier's gangrene", "Type": "PROBLEM", "BeginOffset": 3351, "EndOffset": 3370}, {"Id": 127, "BeginOffset": 3389, "EndOffset": 3400, "Score": 0.9999984502792358, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8348323702812195, "RelationshipScore": 0.8289798498153687, "RelationshipType": "OVERLAP", "Id": 111, "BeginOffset": 3362, "EndOffset": 3370, "Text": "gangrene", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8956076502799988}]}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3407, "EndOffset": 3420}, {"Id": 88, "BeginOffset": 3449, "EndOffset": 3456, "Score": 0.9722092151641846, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3460, "EndOffset": 3469}, {"Text": "insulin release", "Type": "TREATMENT", "BeginOffset": 3484, "EndOffset": 3499}, {"Id": 83, "BeginOffset": 3509, "EndOffset": 3517, "Score": 0.6458914875984192, "Text": "pancreas", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "low blood sugar (hypoglycaemia)", "Type": "PROBLEM", "BeginOffset": 3519, "EndOffset": 3550}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 3597, "EndOffset": 3609}, {"Text": "other medicine", "Type": "TREATMENT", "BeginOffset": 3613, "EndOffset": 3627}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3677, "EndOffset": 3690}, {"Text": "lactic acidosis segluromet", "Type": "PROBLEM", "BeginOffset": 3731, "EndOffset": 3757}, {"Text": "a very rare", "Type": "PROBLEM", "BeginOffset": 3768, "EndOffset": 3779}, {"Text": "very serious side effect", "Type": "PROBLEM", "BeginOffset": 3785, "EndOffset": 3809}, {"Id": 115, "BeginOffset": 3817, "EndOffset": 3832, "Score": 0.9437418580055237, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9552721977233887}]}, {"Id": 84, "BeginOffset": 3855, "EndOffset": 3862, "Score": 0.9696139097213745, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "developing lactic acidosis", "Type": "PROBLEM", "BeginOffset": 3901, "EndOffset": 3927}, {"Text": "uncontrolled diabetes", "Type": "PROBLEM", "BeginOffset": 3951, "EndOffset": 3972}, {"Text": "serious infections", "Type": "PROBLEM", "BeginOffset": 3974, "EndOffset": 3992}, {"Id": 119, "BeginOffset": 3994, "EndOffset": 4029, "Score": 0.7369408011436462, "Text": "prolonged fasting or alcohol intake", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6149795055389404}]}, {"Id": 120, "BeginOffset": 4031, "EndOffset": 4042, "Score": 0.9590989947319031, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5115064382553101}]}, {"Text": "liver problems", "Type": "PROBLEM", "BeginOffset": 4076, "EndOffset": 4090}, {"Text": "any medical conditions", "Type": "PROBLEM", "BeginOffset": 4095, "EndOffset": 4117}, {"Id": 129, "BeginOffset": 4141, "EndOffset": 4145, "Score": 0.8084147572517395, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 161, "BeginOffset": 4170, "EndOffset": 4176, "Score": 0.8385511040687561, "Text": "oxygen", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "acute severe heart disease)", "Type": "PROBLEM", "BeginOffset": 4186, "EndOffset": 4213}, {"Id": 138, "BeginOffset": 4307, "EndOffset": 4317, "Score": 0.5939717888832092, "Text": "segluromet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 4347, "EndOffset": 4358}, {"Text": "dehydration (significant loss of body fluids", "Type": "PROBLEM", "BeginOffset": 4387, "EndOffset": 4431}, {"Text": "severe vomiting", "Type": "PROBLEM", "BeginOffset": 4441, "EndOffset": 4456}, {"Id": 144, "BeginOffset": 4458, "EndOffset": 4467, "Score": 0.9973100423812866, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9256905913352966}]}, {"Id": 145, "BeginOffset": 4469, "EndOffset": 4474, "Score": 0.996880292892456, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9353097677230835}]}, {"Id": 146, "BeginOffset": 4476, "EndOffset": 4492, "Score": 0.6492892503738403, "Text": "exposure to heat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6611078381538391}]}, {"Id": 172, "BeginOffset": 4647, "EndOffset": 4658, "Score": 0.9999988079071045, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9692140817642212, "RelationshipScore": 0.5712979435920715, "RelationshipType": "OVERLAP", "Id": 147, "BeginOffset": 4701, "EndOffset": 4716, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8003377318382263}]}]}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 4685, "EndOffset": 4697}, {"Id": 147, "BeginOffset": 4701, "EndOffset": 4716, "Score": 0.9692140817642212, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8003377318382263}]}, {"Id": 148, "BeginOffset": 4748, "EndOffset": 4752, "Score": 0.9132806658744812, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6645151972770691}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 4754, "EndOffset": 4762}, {"Id": 149, "BeginOffset": 4766, "EndOffset": 4781, "Score": 0.9444822669029236, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6499430537223816}]}, {"Id": 150, "BeginOffset": 4791, "EndOffset": 4799, "Score": 0.9829214215278625, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8892499804496765}]}, {"Id": 151, "BeginOffset": 4800, "EndOffset": 4812, "Score": 0.7034550905227661, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.847281277179718}]}, {"Id": 152, "BeginOffset": 4814, "EndOffset": 4828, "Score": 0.9325070977210999, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9284597635269165}]}, {"Id": 153, "BeginOffset": 4830, "EndOffset": 4843, "Score": 0.7150760889053345, "Text": "muscle cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9454578757286072}]}, {"Id": 154, "BeginOffset": 4854, "EndOffset": 4879, "Score": 0.5389043688774109, "Text": "feeling of not being well", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9122899174690247}]}, {"Text": "severe tiredness", "Type": "PROBLEM", "BeginOffset": 4885, "EndOffset": 4901}, {"Text": "difficulty in breathing reduced body temperature", "Type": "PROBLEM", "BeginOffset": 4902, "EndOffset": 4950}, {"Id": 158, "BeginOffset": 4955, "EndOffset": 4980, "Score": 0.5530733466148376, "Text": "heartbeat lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5558236837387085}]}, {"Text": "major surgery", "Type": "TREATMENT", "BeginOffset": 5059, "EndOffset": 5072}, {"Text": "segluromet", "Type": "TREATMENT", "BeginOffset": 5094, "EndOffset": 5104}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 5136, "EndOffset": 5149}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 5214, "EndOffset": 5228}, {"Text": "segluromet", "Type": "TREATMENT", "BeginOffset": 5234, "EndOffset": 5244}, {"Text": "segluromet", "Type": "TREATMENT", "BeginOffset": 5268, "EndOffset": 5278}, {"Id": 159, "BeginOffset": 5308, "EndOffset": 5323, "Score": 0.4898349344730377, "Text": "kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5030826330184937}]}, {"Text": "worsening kidney function", "Type": "PROBLEM", "BeginOffset": 5402, "EndOffset": 5427}, {"Id": 165, "BeginOffset": 5429, "EndOffset": 5442, "Score": 0.9473943114280701, "Text": "urine glucose", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 166, "BeginOffset": 5481, "EndOffset": 5496, "Score": 0.866178035736084, "Text": "urine will test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8152397274971008, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 167, "BeginOffset": 5497, "EndOffset": 5505, "Text": "positive", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "sugar (glucose", "Type": "TEST", "BeginOffset": 5510, "EndOffset": 5524}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5543, "EndOffset": 5556}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 5614, "EndOffset": 5616}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5639, "EndOffset": 5652}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 5753, "EndOffset": 5755}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 5770, "EndOffset": 5785}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 5885, "EndOffset": 5904}, {"Text": "frequent blood glucose", "Type": "TEST", "BeginOffset": 5924, "EndOffset": 5946}, {"Id": 170, "BeginOffset": 5951, "EndOffset": 5972, "Score": 0.9758299589157104, "Text": "kidney function tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "segluromet", "Type": "TREATMENT", "BeginOffset": 6020, "EndOffset": 6030}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 6083, "EndOffset": 6092}, {"Text": "urine production (diuretics", "Type": "TREATMENT", "BeginOffset": 6108, "EndOffset": 6135}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 6156, "EndOffset": 6171}, {"Id": 177, "BeginOffset": 6216, "EndOffset": 6223, "Score": 0.9189015626907349, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 6227, "EndOffset": 6236}, {"Text": "insulin release", "Type": "TREATMENT", "BeginOffset": 6251, "EndOffset": 6266}, {"Id": 174, "BeginOffset": 6276, "EndOffset": 6284, "Score": 0.6542434096336365, "Text": "pancreas", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 6304, "EndOffset": 6313}, {"Id": 189, "BeginOffset": 6328, "EndOffset": 6332, "Score": 0.9801470637321472, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9081787467002869}]}, {"Id": 190, "BeginOffset": 6337, "EndOffset": 6349, "Score": 0.974151074886322, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8855600357055664}]}, {"Id": 204, "BeginOffset": 6351, "EndOffset": 6356, "Score": 0.28421059250831604, "Text": "nsaid", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "cox-2-inhibitors", "Type": "TREATMENT", "BeginOffset": 6361, "EndOffset": 6377}, {"Id": 180, "BeginOffset": 6387, "EndOffset": 6396, "Score": 0.9936497807502747, "Text": "ibuprofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 181, "BeginOffset": 6401, "EndOffset": 6410, "Score": 0.9992094039916992, "Text": "celecoxib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 6431, "EndOffset": 6448}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 6453, "EndOffset": 6466}, {"Id": 191, "BeginOffset": 6470, "EndOffset": 6489, "Score": 0.5514311194419861, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6766933798789978}]}, {"Id": 182, "BeginOffset": 6491, "EndOffset": 6505, "Score": 0.4351377487182617, "Text": "ace inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 183, "BeginOffset": 6510, "EndOffset": 6545, "Score": 0.34399402141571045, "Text": "angiotensin ii receptor antagonists", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 208, "BeginOffset": 6645, "EndOffset": 6654, "Score": 0.27627965807914734, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "a contrast medium", "Type": "TREATMENT", "BeginOffset": 6658, "EndOffset": 6675}, {"Id": 185, "BeginOffset": 6690, "EndOffset": 6696, "Score": 0.6293175220489502, "Text": "iodine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an x-ray or scan", "Type": "TEST", "BeginOffset": 6751, "EndOffset": 6767}, {"Text": "segluromet", "Type": "TREATMENT", "BeginOffset": 6790, "EndOffset": 6800}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 6826, "EndOffset": 6839}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 6904, "EndOffset": 6918}, {"Text": "segluromet", "Type": "TREATMENT", "BeginOffset": 6924, "EndOffset": 6934}, {"Text": "segluromet", "Type": "TREATMENT", "BeginOffset": 6936, "EndOffset": 6946}, {"Id": 186, "BeginOffset": 7004, "EndOffset": 7014, "Score": 0.5362393260002136, "Text": "segluromet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 192, "BeginOffset": 7051, "EndOffset": 7066, "Score": 0.9681938886642456, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9715029001235962}]}, {"Id": 193, "BeginOffset": 7109, "EndOffset": 7118, "Score": 0.9806151986122131, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.936476469039917}]}, {"Id": 194, "BeginOffset": 7149, "EndOffset": 7157, "Score": 0.9915345311164856, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9451715350151062}]}, {"Id": 195, "BeginOffset": 7194, "EndOffset": 7202, "Score": 0.9957113265991211, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9579005241394043}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 7291, "EndOffset": 7304}, {"Id": 196, "BeginOffset": 7374, "EndOffset": 7382, "Score": 0.9922050833702087, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9405651688575745}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 7436, "EndOffset": 7452}, {"Id": 197, "BeginOffset": 7467, "EndOffset": 7475, "Score": 0.9946079254150391, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9461765289306641}]}, {"Text": "segluromet", "Type": "TREATMENT", "BeginOffset": 7496, "EndOffset": 7506}, {"Id": 198, "BeginOffset": 7518, "EndOffset": 7526, "Score": 0.9954850673675537, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9482941031455994}]}, {"Id": 175, "BeginOffset": 7570, "EndOffset": 7576, "Score": 0.7774444222450256, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 7654, "EndOffset": 7667}, {"Text": "segluromet", "Type": "TREATMENT", "BeginOffset": 7688, "EndOffset": 7698}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 7847, "EndOffset": 7860}, {"Id": 187, "BeginOffset": 7881, "EndOffset": 7888, "Score": 0.9465843439102173, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 7892, "EndOffset": 7901}, {"Text": "insulin release", "Type": "TREATMENT", "BeginOffset": 7916, "EndOffset": 7931}, {"Id": 176, "BeginOffset": 7941, "EndOffset": 7949, "Score": 0.6650897264480591, "Text": "pancreas", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 199, "BeginOffset": 7960, "EndOffset": 7978, "Score": 0.6225447654724121, "Text": "blood sugar levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 200, "BeginOffset": 7996, "EndOffset": 8009, "Score": 0.9875166416168213, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9186508655548096}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 8028, "EndOffset": 8036}, {"Id": 201, "BeginOffset": 8045, "EndOffset": 8052, "Score": 0.9936258792877197, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9352067112922668}]}, {"Id": 202, "BeginOffset": 8054, "EndOffset": 8062, "Score": 0.9923420548439026, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9404434561729431}]}, {"Id": 203, "BeginOffset": 8067, "EndOffset": 8083, "Score": 0.9811280965805054, "Text": "change in vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8729826211929321}]}, {"Id": 218, "BeginOffset": 8194, "EndOffset": 8199, "Score": 0.7998698353767395, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4729032516479492}]}, {"Id": 212, "BeginOffset": 8213, "EndOffset": 8223, "Score": 0.3442665636539459, "Text": "segluromet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 213, "BeginOffset": 8225, "EndOffset": 8251, "Score": 0.289946973323822, "Text": "segluromet contains sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5882362127304077, "RelationshipScore": 0.99281245470047, "RelationshipType": "STRENGTH", "Id": 216, "BeginOffset": 8300, "EndOffset": 8305, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6938718557357788, "RelationshipScore": 0.9999959468841553, "RelationshipType": "FORM", "Id": 217, "BeginOffset": 8311, "EndOffset": 8317, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 8285, "EndOffset": 8298}]}, "Section_3": {"Title": "3. how to take segluromet", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. how much to take the recommended dose of segluromet is one tablet twice a day. the dose of segluromet that you take will depend on your condition and the amount of ertugliflozin and metformin needed to control your blood sugar. your doctor will prescribe the right dose for you. do not change your dose unless your doctor has told you to. taking this medicine swallow the tablet; if you have difficulties in swallowing the tablet can be broken or crushed. take one tablet twice daily. try to take it at the same time each day; this will help you remember to take it. it is best to take your tablet with a meal. this will lower your chance of having an upset stomach. you need to keep following your food and exercise plan while taking segluromet. if you take more segluromet than you should if you take too much segluromet, talk to a doctor or pharmacist straight away. if you forget to take segluromet if you forget a dose, take it as soon as you remember. however, if it is nearly time for your next dose, skip the missed dose and go back to your regular schedule. do not take a double dose (two doses at the same time) to make up for a forgotten dose. if you stop taking segluromet do not stop taking this medicine without talking to your doctor. your blood sugar levels may increase if you stop the medicine. if you have any further questions on the use of this medicine, ask your doctor, pharmacist, or nurse.", "Entity_Recognition": [{"Text": "segluromet", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Id": 1, "BeginOffset": 176, "EndOffset": 186, "Score": 0.686951756477356, "Text": "segluromet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.990168571472168, "RelationshipScore": 0.9999345541000366, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 190, "EndOffset": 200, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9984627962112427, "RelationshipScore": 0.9998853206634521, "RelationshipType": "FREQUENCY", "Id": 3, "BeginOffset": 201, "EndOffset": 212, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 226, "EndOffset": 236, "Score": 0.5275151133537292, "Text": "segluromet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.990168571472168, "RelationshipScore": 0.5694941282272339, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 190, "EndOffset": 200, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your condition", "Type": "PROBLEM", "BeginOffset": 266, "EndOffset": 280}, {"Id": 5, "BeginOffset": 299, "EndOffset": 312, "Score": 0.9892585873603821, "Text": "ertugliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 317, "EndOffset": 326, "Score": 0.9974633455276489, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 345, "EndOffset": 361}, {"Text": "this medicine swallow", "Type": "TREATMENT", "BeginOffset": 481, "EndOffset": 502}, {"Id": 11, "BeginOffset": 527, "EndOffset": 553, "Score": 0.70908522605896, "Text": "difficulties in swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7224391102790833}]}, {"Text": "an upset stomach", "Type": "PROBLEM", "BeginOffset": 784, "EndOffset": 800}, {"Id": 9, "BeginOffset": 870, "EndOffset": 880, "Score": 0.327838659286499, "Text": "segluromet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "segluromet", "Type": "TREATMENT", "BeginOffset": 1027, "EndOffset": 1037}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1214, "EndOffset": 1227}, {"Id": 10, "BeginOffset": 1309, "EndOffset": 1319, "Score": 0.4539477527141571, "Text": "segluromet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1339, "EndOffset": 1352}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 1385, "EndOffset": 1408}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1496, "EndOffset": 1509}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. contact a doctor or the nearest hospital straight away if you have any of the following serious side effects: lactic acidosis (very rare, may affect up to 1 in 10,000 people) segluromet may cause a very rare, but very serious side effect called lactic acidosis (see section \"warnings and precautions\"). if this happens, you must stop taking segluromet and contact a doctor or the nearest hospital immediately, as lactic acidosis may lead to coma. diabetic ketoacidosis (rare, may affect up to 1 in 1,000 people) these are the signs of diabetic ketoacidosis (see also section \"warnings and precautions\"): increased levels of \"ketone bodies\" in your urine or blood rapid weight loss feeling sick or being sick stomach pain excessive thirst fast and deep breathing confusion unusual sleepiness or tiredness a sweet smell to your breath, a sweet or metallic taste in your mouth or a different odour to your urine or sweat this may occur regardless of blood glucose level. your doctor may decide to temporarily or permanently stop your treatment with segluromet. necrotising fasciitis of the perineum or fournier's gangrene (not known, cannot be estimated from the available data) a serious soft tissue infection of the genitals or the area between the genitals and the anus (see section \"warnings and precautions\" for symptoms). if you notice any of the side effects above, contact a doctor or the nearest hospital straight away. contact your doctor as soon as possible if you notice the following side effects: dehydration (losing too much water from your body; common, may affect up to 1 in 10 people) symptoms of dehydration include: dry mouth feeling dizzy, light-headed, or weak, especially when you stand up 56 fainting you may be more likely to get dehydrated if you: have kidney problems take medicines that increase your urine production (diuretics) or lower blood pressure are 65 years or older low blood sugar (hypoglycaemia; common) your doctor will tell you how to treat low blood sugar and what to do if you have any of the symptoms or signs below. the doctor may lower the dose of your insulin or other diabetes medicine. signs and symptoms of low blood sugar may include: headache drowsiness irritability hunger dizziness confusion sweating feeling jittery weakness fast heart beat if you notice any of the side effects above, contact your doctor as soon as possible. other side effects include: very common vaginal yeast infection (thrush) feeling sick (nausea) vomiting diarrhoea stomach ache loss of appetite common yeast infections of the penis changes in urination, including urgent need to urinate more often, in larger amounts, or at night thirst vaginal itching change in taste blood tests may show changes in the amount of urea in your blood blood tests may show changes in the amount of total and bad cholesterol (called ldl - a type of fat in your blood) blood tests may show changes in the amount of red blood cells in your blood (called haemoglobin) uncommon (may affect up to 1 in 100 people) blood tests may show changes related to kidney function (such as 'creatinine') painful urination very rare decreased vitamin b12 levels. this may cause anaemia (low levels of red blood cells). liver function test disorders hepatitis (a liver problem) hives redness of the skin 57 itching reporting of side effects if you get any side effects, talk to your doctor, pharmacist, or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "segluromet", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 11, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9622243046760559, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.634895384311676}]}, {"Id": 12, "BeginOffset": 188, "EndOffset": 200, "Score": 0.9410754442214966, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.673559308052063}]}, {"Id": 13, "BeginOffset": 202, "EndOffset": 217, "Score": 0.9689120650291443, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9514905214309692}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 247, "EndOffset": 248}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 252, "EndOffset": 258}, {"Text": "segluromet", "Type": "TREATMENT", "BeginOffset": 267, "EndOffset": 277}, {"Text": "a very rare", "Type": "PROBLEM", "BeginOffset": 288, "EndOffset": 299}, {"Text": "very serious side effect", "Type": "PROBLEM", "BeginOffset": 305, "EndOffset": 329}, {"Id": 15, "BeginOffset": 337, "EndOffset": 352, "Score": 0.9572120308876038, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9615980386734009}]}, {"Id": 55, "BeginOffset": 489, "EndOffset": 500, "Score": 0.9999895095825195, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8893682956695557, "RelationshipScore": 0.7720705270767212, "RelationshipType": "OVERLAP", "Id": 16, "BeginOffset": 505, "EndOffset": 520, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9515503644943237}]}]}, {"Id": 16, "BeginOffset": 505, "EndOffset": 520, "Score": 0.8893682956695557, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9515503644943237}]}, {"Id": 17, "BeginOffset": 533, "EndOffset": 537, "Score": 0.9424551129341125, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9343276023864746}]}, {"Id": 18, "BeginOffset": 539, "EndOffset": 560, "Score": 0.9302256107330322, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.934526801109314}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 585, "EndOffset": 586}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 590, "EndOffset": 595}, {"Id": 19, "BeginOffset": 627, "EndOffset": 648, "Score": 0.942468523979187, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8803744912147522}]}, {"Id": 20, "BeginOffset": 696, "EndOffset": 730, "Score": 0.6174052357673645, "Text": "increased levels of \"ketone bodies", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 735, "EndOffset": 745}, {"Text": "blood rapid weight loss", "Type": "PROBLEM", "BeginOffset": 749, "EndOffset": 772}, {"Id": 22, "BeginOffset": 781, "EndOffset": 785, "Score": 0.9120860695838928, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8350979089736938}]}, {"Text": "sick stomach pain", "Type": "PROBLEM", "BeginOffset": 795, "EndOffset": 812}, {"Text": "deep breathing confusion", "Type": "PROBLEM", "BeginOffset": 839, "EndOffset": 863}, {"Text": "unusual sleepiness", "Type": "PROBLEM", "BeginOffset": 864, "EndOffset": 882}, {"Id": 30, "BeginOffset": 898, "EndOffset": 924, "Score": 0.37613973021507263, "Text": "sweet smell to your breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.941010057926178}]}, {"Text": "a sweet or metallic taste in your mouth", "Type": "PROBLEM", "BeginOffset": 926, "EndOffset": 965}, {"Id": 32, "BeginOffset": 981, "EndOffset": 986, "Score": 0.2598910331726074, "Text": "odour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9804090261459351, "RelationshipScore": 0.9515547752380371, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 960, "EndOffset": 965, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 990, "EndOffset": 1000}, {"Id": 33, "BeginOffset": 1004, "EndOffset": 1009, "Score": 0.3446160852909088, "Text": "sweat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9804090261459351, "RelationshipScore": 0.7252523899078369, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 960, "EndOffset": 965, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 50, "BeginOffset": 1039, "EndOffset": 1058, "Score": 0.48971232771873474, "Text": "blood glucose level", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1118, "EndOffset": 1132}, {"Text": "segluromet", "Type": "TREATMENT", "BeginOffset": 1138, "EndOffset": 1148}, {"Text": "necrotising fasciitis of the perineum", "Type": "PROBLEM", "BeginOffset": 1150, "EndOffset": 1187}, {"Text": "fournier's gangrene", "Type": "PROBLEM", "BeginOffset": 1191, "EndOffset": 1210}, {"Text": "a serious soft tissue infection of the genitals", "Type": "PROBLEM", "BeginOffset": 1268, "EndOffset": 1315}, {"Id": 6, "BeginOffset": 1340, "EndOffset": 1348, "Score": 0.9885507225990295, "Text": "genitals", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 1357, "EndOffset": 1361, "Score": 0.9903717041015625, "Text": "anus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1406, "EndOffset": 1414}, {"Id": 37, "BeginOffset": 1442, "EndOffset": 1454, "Score": 0.7226905226707458, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8049221634864807}]}, {"Id": 38, "BeginOffset": 1586, "EndOffset": 1598, "Score": 0.8724396824836731, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8819215893745422}]}, {"Id": 39, "BeginOffset": 1600, "EndOffset": 1611, "Score": 0.9903370141983032, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.897424578666687}]}, {"Id": 40, "BeginOffset": 1613, "EndOffset": 1649, "Score": 0.5404143929481506, "Text": "losing too much water from your body", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5883342623710632}]}, {"Id": 41, "BeginOffset": 1663, "EndOffset": 1669, "Score": 0.24484579265117645, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1676, "EndOffset": 1677}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1681, "EndOffset": 1683}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1692, "EndOffset": 1700}, {"Id": 42, "BeginOffset": 1704, "EndOffset": 1715, "Score": 0.9917997121810913, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9188452959060669}]}, {"Id": 43, "BeginOffset": 1725, "EndOffset": 1734, "Score": 0.6215883493423462, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8461503982543945}]}, {"Id": 44, "BeginOffset": 1743, "EndOffset": 1748, "Score": 0.9974677562713623, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9834293127059937}]}, {"Id": 45, "BeginOffset": 1750, "EndOffset": 1762, "Score": 0.9952104687690735, "Text": "light-headed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9674110412597656}]}, {"Id": 46, "BeginOffset": 1767, "EndOffset": 1771, "Score": 0.9597538113594055, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9606900215148926}]}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 1802, "EndOffset": 1804}, {"Id": 47, "BeginOffset": 1805, "EndOffset": 1813, "Score": 0.6754003763198853, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6415861248970032}]}, {"Id": 48, "BeginOffset": 1844, "EndOffset": 1854, "Score": 0.9383227229118347, "Text": "dehydrated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8503679633140564}]}, {"Id": 49, "BeginOffset": 1868, "EndOffset": 1883, "Score": 0.5035372376441956, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1889, "EndOffset": 1898}, {"Text": "your urine production (diuretics", "Type": "TREATMENT", "BeginOffset": 1913, "EndOffset": 1945}, {"Text": "lower blood pressure", "Type": "TEST", "BeginOffset": 1950, "EndOffset": 1970}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 1975, "EndOffset": 1977}, {"Text": "older low blood sugar (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 1987, "EndOffset": 2023}, {"Id": 67, "BeginOffset": 2072, "EndOffset": 2087, "Score": 0.5336325168609619, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6122954487800598}]}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 2122, "EndOffset": 2134}, {"Text": "signs below", "Type": "PROBLEM", "BeginOffset": 2138, "EndOffset": 2149}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 2184, "EndOffset": 2196}, {"Text": "other diabetes medicine", "Type": "TREATMENT", "BeginOffset": 2200, "EndOffset": 2223}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 2225, "EndOffset": 2243}, {"Id": 69, "BeginOffset": 2247, "EndOffset": 2262, "Score": 0.6591095328330994, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9156442284584045}]}, {"Id": 70, "BeginOffset": 2276, "EndOffset": 2284, "Score": 0.9872550964355469, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9590263366699219}]}, {"Id": 71, "BeginOffset": 2285, "EndOffset": 2295, "Score": 0.975848913192749, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9704950451850891}]}, {"Text": "irritability hunger", "Type": "PROBLEM", "BeginOffset": 2296, "EndOffset": 2315}, {"Id": 74, "BeginOffset": 2316, "EndOffset": 2325, "Score": 0.9969479441642761, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9840136170387268}]}, {"Text": "confusion sweating", "Type": "PROBLEM", "BeginOffset": 2326, "EndOffset": 2344}, {"Text": "jittery weakness fast heart beat", "Type": "PROBLEM", "BeginOffset": 2353, "EndOffset": 2385}, {"Id": 80, "BeginOffset": 2411, "EndOffset": 2423, "Score": 0.6434355974197388, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8393081426620483}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 2472, "EndOffset": 2490}, {"Text": "very common vaginal yeast infection", "Type": "PROBLEM", "BeginOffset": 2500, "EndOffset": 2535}, {"Id": 83, "BeginOffset": 2537, "EndOffset": 2543, "Score": 0.9927423000335693, "Text": "thrush", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7965562343597412}]}, {"Text": "sick (nausea)", "Type": "PROBLEM", "BeginOffset": 2553, "EndOffset": 2566}, {"Text": "vomiting diarrhoea", "Type": "PROBLEM", "BeginOffset": 2567, "EndOffset": 2585}, {"Text": "stomach ache loss of appetite", "Type": "PROBLEM", "BeginOffset": 2586, "EndOffset": 2615}, {"Text": "common yeast infections", "Type": "PROBLEM", "BeginOffset": 2616, "EndOffset": 2639}, {"Text": "the penis changes in urination", "Type": "PROBLEM", "BeginOffset": 2643, "EndOffset": 2673}, {"Id": 92, "BeginOffset": 2700, "EndOffset": 2718, "Score": 0.311911940574646, "Text": "urinate more often", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8148366212844849}]}, {"Text": "thirst vaginal itching change", "Type": "PROBLEM", "BeginOffset": 2751, "EndOffset": 2780}, {"Id": 96, "BeginOffset": 2811, "EndOffset": 2866, "Score": 0.3774033188819885, "Text": "changes in the amount of urea in your blood blood tests", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 2876, "EndOffset": 2926, "Score": 0.3993392288684845, "Text": "changes in the amount of total and bad cholesterol", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5855441689491272}]}, {"Id": 120, "BeginOffset": 2935, "EndOffset": 2938, "Score": 0.9043124914169312, "Text": "ldl", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 2963, "EndOffset": 2969, "Score": 0.36060792207717896, "Text": "blood)", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.24133846163749695, "RelationshipScore": 0.9999958276748657, "RelationshipType": "TEST_VALUE", "Id": 123, "BeginOffset": 2991, "EndOffset": 3031, "Text": "changes in the amount of red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 122, "BeginOffset": 2970, "EndOffset": 2981, "Score": 0.9897491335868835, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.24133846163749695, "RelationshipScore": 0.9998832941055298, "RelationshipType": "TEST_VALUE", "Id": 123, "BeginOffset": 2991, "EndOffset": 3031, "Text": "changes in the amount of red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 98, "BeginOffset": 2991, "EndOffset": 3031, "Score": 0.5787316560745239, "Text": "changes in the amount of red blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4403918385505676}]}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 3035, "EndOffset": 3045}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3094, "EndOffset": 3095}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 3099, "EndOffset": 3102}, {"Id": 124, "BeginOffset": 3111, "EndOffset": 3122, "Score": 0.93367999792099, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 3151, "EndOffset": 3166, "Score": 0.637039303779602, "Text": "kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4618592858314514}]}, {"Text": "'creatinine'", "Type": "TEST", "BeginOffset": 3176, "EndOffset": 3188}, {"Id": 100, "BeginOffset": 3190, "EndOffset": 3207, "Score": 0.47786012291908264, "Text": "painful urination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8195744752883911}]}, {"Text": "very rare decreased vitamin b12 levels", "Type": "PROBLEM", "BeginOffset": 3208, "EndOffset": 3246}, {"Id": 102, "BeginOffset": 3263, "EndOffset": 3270, "Score": 0.9857161641120911, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8856773376464844}]}, {"Id": 103, "BeginOffset": 3272, "EndOffset": 3301, "Score": 0.5770478844642639, "Text": "low levels of red blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7167205214500427}]}, {"Text": "liver function test disorders", "Type": "PROBLEM", "BeginOffset": 3304, "EndOffset": 3333}, {"Text": "a liver problem", "Type": "PROBLEM", "BeginOffset": 3345, "EndOffset": 3360}, {"Text": "hives redness", "Type": "PROBLEM", "BeginOffset": 3362, "EndOffset": 3375}, {"Text": "the skin", "Type": "PROBLEM", "BeginOffset": 3379, "EndOffset": 3387}, {"Text": "57", "Type": "NUMBER", "BeginOffset": 3388, "EndOffset": 3390}, {"Id": 109, "BeginOffset": 3391, "EndOffset": 3398, "Score": 0.954783022403717, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7986776232719421}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9956641793251038, "RelationshipScore": 0.5942937135696411, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 63, "BeginOffset": 3383, "EndOffset": 3387, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 110, "BeginOffset": 3412, "EndOffset": 3424, "Score": 0.7947237491607666, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7670883536338806}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9956641793251038, "RelationshipScore": 0.9287987947463989, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 63, "BeginOffset": 3383, "EndOffset": 3387, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 111, "BeginOffset": 3440, "EndOffset": 3452, "Score": 0.8887606859207153, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7555875182151794}]}, {"Id": 112, "BeginOffset": 3524, "EndOffset": 3536, "Score": 0.9518154263496399, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6425075531005859}]}, {"Id": 113, "BeginOffset": 3585, "EndOffset": 3597, "Score": 0.8601266741752625, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7032777070999146}]}, {"Id": 114, "BeginOffset": 3651, "EndOffset": 3662, "Score": 0.3757328391075134, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6154013872146606}]}, {"Id": 115, "BeginOffset": 3676, "EndOffset": 3688, "Score": 0.858720600605011, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.740334153175354}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3744, "EndOffset": 3757}]}, "Section_5": {"Title": "5. how to store segluromet", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what segluromet contains the active substances are ertugliflozin and metformin. o each segluromet 2.5 mg/850 mg film-coated tablet contains 2.5 mg ertugliflozin (as ertugliflozin l-pyroglutamic acid) and 850 mg of metformin hydrochloride. o each segluromet 2.5 mg/1,000 mg film-coated tablet contains 2.5 mg ertugliflozin (as ertugliflozin l-pyroglutamic acid) and 1,000 mg of metformin hydrochloride. o each segluromet 7.5 mg/850 mg film-coated tablet contains 7.5 mg ertugliflozin (as ertugliflozin l-pyroglutamic acid) and 850 mg of metformin hydrochloride. o each segluromet 7.5 mg/1,000 mg film-coated tablet contains 7.5 mg ertugliflozin (as ertugliflozin l-pyroglutamic acid) and 1,000 mg of metformin hydrochloride. the other ingredients are: o tablet core: povidone (k29-32) (e1201), microcrystalline cellulose (e460), crospovidone (e1202), sodium lauryl sulfate (e487), magnesium stearate (e470b). film coating: o segluromet 2.5 mg/850 mg tablets and segluromet 7.5 mg/850 mg tablets: hypromellose (e464), hydroxypropyl cellulose (e463), titanium dioxide (e171), iron oxide red (e172), iron oxide yellow (e172), iron oxide black (e172), carnauba wax (e903). o segluromet 2.5 mg/1,000 mg tablets and segluromet 7.5 mg/1,000 mg tablets: hypromellose (e464), hydroxypropyl cellulose (e463), titanium dioxide (e171), iron oxide red (e172), carnauba wax (e903). what segluromet looks like and contents of the pack segluromet 2.5 mg/850 mg film-coated tablets (tablets) are beige, 18 x 10 mm oval, film-coated tablets debossed with \"2.5/850\" on one side and plain on the other side. segluromet 2.5 mg/1,000 mg film-coated tablets (tablets) are pink, 19.1 x 10.6 mm oval, film-coated tablets debossed with \"2.5/1000\" on one side and plain on the other side. segluromet 7.5 mg/850 mg film-coated tablets (tablets) are dark brown, 18 x 10 mm oval, film-coated tablets debossed with \"7.5/850\" on one side and plain on the other side. segluromet 7.5 mg/1,000 mg film-coated tablets (tablets) are red, 19.1 x 10.6 mm oval, film-coated tablets debossed with \"7.5/1000\" on one side and plain on the other side. segluromet is available in alu/pvc/pa/alu blisters. the pack sizes are 14, 28, 56, 60, 168, and 180 film-coated tablets in non-perforated blisters, multipack containing 196 (4 packs of 49) film coated tablets in non-perforated blisters and 30x1 film-coated tablets in perforated unit dose blisters. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "segluromet", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 51, "EndOffset": 64, "Score": 0.9605312943458557, "Text": "ertugliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 69, "EndOffset": 78, "Score": 0.9993903636932373, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8707088232040405, "RelationshipScore": 0.9742680788040161, "RelationshipType": "STRENGTH", "Id": 3, "BeginOffset": 98, "EndOffset": 111, "Text": "2.5 mg/850 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9116300344467163, "RelationshipScore": 0.999997615814209, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 112, "EndOffset": 116, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7110509276390076, "RelationshipScore": 0.999987006187439, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 117, "EndOffset": 130, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9285971522331238, "RelationshipScore": 0.9868032336235046, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 140, "EndOffset": 146, "Text": "2.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each segluromet", "Type": "TREATMENT", "BeginOffset": 82, "EndOffset": 97}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 98, "EndOffset": 101}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 105, "EndOffset": 108}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 140, "EndOffset": 143}, {"Id": 7, "BeginOffset": 147, "EndOffset": 160, "Score": 0.9921395182609558, "Text": "ertugliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9285971522331238, "RelationshipScore": 0.9234361052513123, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 140, "EndOffset": 146, "Text": "2.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "ertugliflozin l-pyroglutamic acid)", "Type": "TREATMENT", "BeginOffset": 165, "EndOffset": 199}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 204, "EndOffset": 207}, {"Id": 10, "BeginOffset": 214, "EndOffset": 237, "Score": 0.995693564414978, "Text": "metformin hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9781347513198853, "RelationshipScore": 0.9829917550086975, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 204, "EndOffset": 210, "Text": "850 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9126493334770203, "RelationshipScore": 0.6855548620223999, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 273, "EndOffset": 277, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7794565558433533, "RelationshipScore": 0.6379671096801758, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 278, "EndOffset": 291, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each segluromet", "Type": "TREATMENT", "BeginOffset": 241, "EndOffset": 256}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 257, "EndOffset": 260}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 264, "EndOffset": 269}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 301, "EndOffset": 304}, {"Id": 16, "BeginOffset": 308, "EndOffset": 321, "Score": 0.9919399619102478, "Text": "ertugliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9126493334770203, "RelationshipScore": 0.5145592093467712, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 273, "EndOffset": 277, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7794565558433533, "RelationshipScore": 0.5682750940322876, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 278, "EndOffset": 291, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9335945844650269, "RelationshipScore": 0.9968982934951782, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 301, "EndOffset": 307, "Text": "2.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "ertugliflozin l-pyroglutamic acid)", "Type": "TREATMENT", "BeginOffset": 326, "EndOffset": 360}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 365, "EndOffset": 370}, {"Id": 19, "BeginOffset": 377, "EndOffset": 400, "Score": 0.995955228805542, "Text": "metformin hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9848788380622864, "RelationshipScore": 0.6190696358680725, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 365, "EndOffset": 373, "Text": "1,000 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each segluromet", "Type": "TREATMENT", "BeginOffset": 404, "EndOffset": 419}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 420, "EndOffset": 423}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 427, "EndOffset": 430}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 462, "EndOffset": 465}, {"Id": 25, "BeginOffset": 469, "EndOffset": 482, "Score": 0.990996241569519, "Text": "ertugliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8441458344459534, "RelationshipScore": 0.9257660508155823, "RelationshipType": "FORM", "Id": 23, "BeginOffset": 439, "EndOffset": 452, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9818175435066223, "RelationshipScore": 0.9997110962867737, "RelationshipType": "DOSAGE", "Id": 24, "BeginOffset": 462, "EndOffset": 468, "Text": "7.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "ertugliflozin l-pyroglutamic acid)", "Type": "TREATMENT", "BeginOffset": 487, "EndOffset": 521}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 526, "EndOffset": 529}, {"Id": 28, "BeginOffset": 536, "EndOffset": 559, "Score": 0.9961090683937073, "Text": "metformin hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9753883481025696, "RelationshipScore": 0.9734419584274292, "RelationshipType": "DOSAGE", "Id": 27, "BeginOffset": 526, "EndOffset": 532, "Text": "850 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9092671871185303, "RelationshipScore": 0.8642223477363586, "RelationshipType": "FORM", "Id": 31, "BeginOffset": 595, "EndOffset": 599, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each segluromet", "Type": "TREATMENT", "BeginOffset": 563, "EndOffset": 578}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 579, "EndOffset": 582}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 586, "EndOffset": 591}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 623, "EndOffset": 626}, {"Id": 34, "BeginOffset": 630, "EndOffset": 643, "Score": 0.9914950132369995, "Text": "ertugliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9804949760437012, "RelationshipScore": 0.9933165311813354, "RelationshipType": "DOSAGE", "Id": 33, "BeginOffset": 623, "EndOffset": 629, "Text": "7.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "ertugliflozin l-pyroglutamic acid)", "Type": "TREATMENT", "BeginOffset": 648, "EndOffset": 682}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 687, "EndOffset": 692}, {"Id": 37, "BeginOffset": 699, "EndOffset": 722, "Score": 0.9945769309997559, "Text": "metformin hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9888498187065125, "RelationshipScore": 0.6931940913200378, "RelationshipType": "DOSAGE", "Id": 36, "BeginOffset": 687, "EndOffset": 695, "Text": "1,000 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 38, "BeginOffset": 766, "EndOffset": 774, "Score": 0.752703070640564, "Text": "povidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "k29", "Type": "TEST", "BeginOffset": 776, "EndOffset": 779}, {"Id": 39, "BeginOffset": 793, "EndOffset": 819, "Score": 0.9956283569335938, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 828, "EndOffset": 840, "Score": 0.9907737374305725, "Text": "crospovidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 850, "EndOffset": 871, "Score": 0.9995865225791931, "Text": "sodium lauryl sulfate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 880, "EndOffset": 898, "Score": 0.9942619800567627, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6495479345321655, "RelationshipScore": 0.9897494912147522, "RelationshipType": "STRENGTH", "Id": 43, "BeginOffset": 900, "EndOffset": 905, "Text": "e470b", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.2413145899772644, "RelationshipScore": 0.9999091625213623, "RelationshipType": "FORM", "Id": 44, "BeginOffset": 908, "EndOffset": 912, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9959031939506531, "RelationshipScore": 0.7613153457641602, "RelationshipType": "FORM", "Id": 47, "BeginOffset": 949, "EndOffset": 956, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 45, "BeginOffset": 924, "EndOffset": 934, "Score": 0.8038161993026733, "Text": "segluromet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6790639162063599, "RelationshipScore": 0.7963347434997559, "RelationshipType": "STRENGTH", "Id": 46, "BeginOffset": 935, "EndOffset": 948, "Text": "2.5 mg/850 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9959031939506531, "RelationshipScore": 0.9900118708610535, "RelationshipType": "FORM", "Id": 47, "BeginOffset": 949, "EndOffset": 956, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 935, "EndOffset": 938}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 942, "EndOffset": 945}, {"Id": 48, "BeginOffset": 961, "EndOffset": 971, "Score": 0.8883981704711914, "Text": "segluromet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7906374335289001, "RelationshipScore": 0.9929766058921814, "RelationshipType": "STRENGTH", "Id": 49, "BeginOffset": 972, "EndOffset": 985, "Text": "7.5 mg/850 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9972053170204163, "RelationshipScore": 0.9879279732704163, "RelationshipType": "FORM", "Id": 50, "BeginOffset": 986, "EndOffset": 993, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 972, "EndOffset": 975}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 979, "EndOffset": 982}, {"Id": 51, "BeginOffset": 995, "EndOffset": 1007, "Score": 0.9846673011779785, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9972053170204163, "RelationshipScore": 0.9000423550605774, "RelationshipType": "FORM", "Id": 50, "BeginOffset": 986, "EndOffset": 993, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 52, "BeginOffset": 1016, "EndOffset": 1039, "Score": 0.9982269406318665, "Text": "hydroxypropyl cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 1048, "EndOffset": 1064, "Score": 0.9969466328620911, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 1073, "EndOffset": 1093, "Score": 0.9886314272880554, "Text": "iron oxide red (e172", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "iron oxide yellow", "Type": "TEST", "BeginOffset": 1096, "EndOffset": 1113}, {"Id": 56, "BeginOffset": 1122, "EndOffset": 1138, "Score": 0.9735952019691467, "Text": "iron oxide black", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 1147, "EndOffset": 1155, "Score": 0.23929493129253387, "Text": "carnauba", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 1170, "EndOffset": 1180, "Score": 0.8737692832946777, "Text": "segluromet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9801557660102844, "RelationshipScore": 0.8846774697303772, "RelationshipType": "STRENGTH", "Id": 59, "BeginOffset": 1181, "EndOffset": 1196, "Text": "2.5 mg/1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9962636828422546, "RelationshipScore": 0.9514256715774536, "RelationshipType": "FORM", "Id": 60, "BeginOffset": 1197, "EndOffset": 1204, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 1181, "EndOffset": 1184}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1188, "EndOffset": 1193}, {"Id": 61, "BeginOffset": 1209, "EndOffset": 1219, "Score": 0.8911479115486145, "Text": "segluromet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8948094844818115, "RelationshipScore": 0.9063832759857178, "RelationshipType": "STRENGTH", "Id": 62, "BeginOffset": 1220, "EndOffset": 1235, "Text": "7.5 mg/1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9961594343185425, "RelationshipScore": 0.9890201687812805, "RelationshipType": "FORM", "Id": 63, "BeginOffset": 1236, "EndOffset": 1243, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 1220, "EndOffset": 1223}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1227, "EndOffset": 1232}, {"Id": 64, "BeginOffset": 1245, "EndOffset": 1257, "Score": 0.9886842370033264, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9961594343185425, "RelationshipScore": 0.9256932139396667, "RelationshipType": "FORM", "Id": 63, "BeginOffset": 1236, "EndOffset": 1243, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "hydroxypropyl cellulose (e", "Type": "TREATMENT", "BeginOffset": 1266, "EndOffset": 1292}, {"Id": 66, "BeginOffset": 1298, "EndOffset": 1314, "Score": 0.9969991445541382, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "iron oxide red", "Type": "TREATMENT", "BeginOffset": 1323, "EndOffset": 1337}, {"Text": "the pack segluromet", "Type": "TREATMENT", "BeginOffset": 1410, "EndOffset": 1429}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 1430, "EndOffset": 1433}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 1437, "EndOffset": 1440}, {"Text": "film-coated tablets (tablets)", "Type": "TREATMENT", "BeginOffset": 1444, "EndOffset": 1473}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1485, "EndOffset": 1487}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1490, "EndOffset": 1492}, {"Text": "film-coated tablets", "Type": "TREATMENT", "BeginOffset": 1502, "EndOffset": 1521}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 1537, "EndOffset": 1540}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 1541, "EndOffset": 1544}, {"Id": 73, "BeginOffset": 1587, "EndOffset": 1597, "Score": 0.8016835451126099, "Text": "segluromet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9707579612731934, "RelationshipScore": 0.9984058737754822, "RelationshipType": "STRENGTH", "Id": 74, "BeginOffset": 1598, "EndOffset": 1613, "Text": "2.5 mg/1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6954964995384216, "RelationshipScore": 0.9983847141265869, "RelationshipType": "FORM", "Id": 75, "BeginOffset": 1614, "EndOffset": 1618, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7354716062545776, "RelationshipScore": 0.9997269511222839, "RelationshipType": "FORM", "Id": 76, "BeginOffset": 1619, "EndOffset": 1633, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8634637594223022, "RelationshipScore": 0.997060239315033, "RelationshipType": "FORM", "Id": 77, "BeginOffset": 1635, "EndOffset": 1642, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 1598, "EndOffset": 1601}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1605, "EndOffset": 1610}, {"Text": "film-coated tablets (tablets)", "Type": "TREATMENT", "BeginOffset": 1614, "EndOffset": 1643}, {"Text": "19.1", "Type": "NUMBER", "BeginOffset": 1654, "EndOffset": 1658}, {"Text": "10.6", "Type": "NUMBER", "BeginOffset": 1661, "EndOffset": 1665}, {"Text": "film-coated tablets", "Type": "TREATMENT", "BeginOffset": 1675, "EndOffset": 1694}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 1710, "EndOffset": 1713}, {"Id": 78, "BeginOffset": 1761, "EndOffset": 1771, "Score": 0.826574981212616, "Text": "segluromet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.868666410446167, "RelationshipScore": 0.9994317889213562, "RelationshipType": "STRENGTH", "Id": 79, "BeginOffset": 1772, "EndOffset": 1785, "Text": "7.5 mg/850 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7430527806282043, "RelationshipScore": 0.9992341995239258, "RelationshipType": "FORM", "Id": 80, "BeginOffset": 1786, "EndOffset": 1790, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7304930686950684, "RelationshipScore": 0.9995918869972229, "RelationshipType": "FORM", "Id": 81, "BeginOffset": 1791, "EndOffset": 1805, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8914611339569092, "RelationshipScore": 0.9994801878929138, "RelationshipType": "FORM", "Id": 82, "BeginOffset": 1807, "EndOffset": 1814, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 1772, "EndOffset": 1775}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 1779, "EndOffset": 1782}, {"Text": "film-coated tablets (tablets", "Type": "TREATMENT", "BeginOffset": 1786, "EndOffset": 1814}, {"Text": "dark brown", "Type": "PROBLEM", "BeginOffset": 1820, "EndOffset": 1830}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1832, "EndOffset": 1834}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1837, "EndOffset": 1839}, {"Text": "film-coated tablets", "Type": "TREATMENT", "BeginOffset": 1849, "EndOffset": 1868}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 1884, "EndOffset": 1887}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 1888, "EndOffset": 1891}, {"Id": 83, "BeginOffset": 1934, "EndOffset": 1944, "Score": 0.8259214162826538, "Text": "segluromet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9052348136901855, "RelationshipScore": 0.9999487400054932, "RelationshipType": "STRENGTH", "Id": 84, "BeginOffset": 1945, "EndOffset": 1960, "Text": "7.5 mg/1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6878343820571899, "RelationshipScore": 0.9988783001899719, "RelationshipType": "FORM", "Id": 85, "BeginOffset": 1961, "EndOffset": 1965, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7801216244697571, "RelationshipScore": 0.9987772107124329, "RelationshipType": "FORM", "Id": 86, "BeginOffset": 1966, "EndOffset": 1980, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9052319526672363, "RelationshipScore": 0.9964277148246765, "RelationshipType": "FORM", "Id": 87, "BeginOffset": 1982, "EndOffset": 1989, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 1945, "EndOffset": 1948}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1952, "EndOffset": 1957}, {"Text": "film-coated tablets (tablets)", "Type": "TREATMENT", "BeginOffset": 1961, "EndOffset": 1990}, {"Text": "19.1", "Type": "NUMBER", "BeginOffset": 2000, "EndOffset": 2004}, {"Text": "10.6", "Type": "NUMBER", "BeginOffset": 2007, "EndOffset": 2011}, {"Text": "film-coated tablets", "Type": "TREATMENT", "BeginOffset": 2021, "EndOffset": 2040}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 2056, "EndOffset": 2059}, {"Text": "segluromet", "Type": "TREATMENT", "BeginOffset": 2107, "EndOffset": 2117}, {"Text": "alu blisters", "Type": "PROBLEM", "BeginOffset": 2145, "EndOffset": 2157}, {"Text": "the pack sizes", "Type": "TEST", "BeginOffset": 2159, "EndOffset": 2173}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 2178, "EndOffset": 2180}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 2182, "EndOffset": 2184}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 2186, "EndOffset": 2188}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 2190, "EndOffset": 2192}, {"Text": "168", "Type": "NUMBER", "BeginOffset": 2194, "EndOffset": 2197}, {"Text": "180", "Type": "NUMBER", "BeginOffset": 2203, "EndOffset": 2206}, {"Text": "film", "Type": "TEST", "BeginOffset": 2207, "EndOffset": 2211}, {"Text": "non-perforated blisters", "Type": "PROBLEM", "BeginOffset": 2230, "EndOffset": 2253}, {"Text": "multipack", "Type": "TREATMENT", "BeginOffset": 2255, "EndOffset": 2264}, {"Text": "196", "Type": "NUMBER", "BeginOffset": 2276, "EndOffset": 2279}, {"Text": "49", "Type": "NUMBER", "BeginOffset": 2292, "EndOffset": 2294}, {"Text": "film coated tablets", "Type": "TREATMENT", "BeginOffset": 2296, "EndOffset": 2315}, {"Text": "non-perforated blisters", "Type": "PROBLEM", "BeginOffset": 2319, "EndOffset": 2342}, {"Text": "30x1 film-coated tablets", "Type": "TREATMENT", "BeginOffset": 2347, "EndOffset": 2371}, {"Text": "perforated unit dose blisters", "Type": "TREATMENT", "BeginOffset": 2375, "EndOffset": 2404}]}}