{"ID": "FF23DB90A315EA079825C1C2359328FB", "URL": "https://www.ema.europa.eu/documents/product-information/insulin-lispro-sanofi-epar-product-information_en.pdf", "Product_Name": "Insulin lispro Sanofi", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nInsulin lispro Sanofi 100 units/ml solution for injection in vial \nInsulin lispro Sanofi 100 units/ml solution for injection in cartridge \nInsulin lispro Sanofi 100 units/ml solution for injection in a pre-filled pen \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne ml solution contains 100 units (equivalent to 3.5 mg) insulin lispro*. \n \nInsulin lispro Sanofi 100 units/ml solution for injection in vial \nEach vial contains 10 ml equivalent to 1,000 units insulin lispro. \n \nInsulin lispro Sanofi 100 units/ml solution for injection in cartridge  \nEach cartridge contains 3 ml equivalent to 300 units insulin lispro. \n \nInsulin lispro Sanofi 100 units/ml solution for injection in a pre-filled pen \nEach pre-filled pen contains 3 ml equivalent to 300 units insulin lispro. \nEach pre-filled pen delivers 1-80 units in steps of 1 unit. \n \n* produced in E.coli by recombinant DNA technology \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nInsulin lispro Sanofi 100 units /ml solution for injection in vial \nSolution for injection (injection). \n \nInsulin lispro Sanofi 100 units /ml solution for injection in cartridge \nSolution for injection (injection). \n \nInsulin lispro Sanofi 100 units /ml solution for injection in a pre-filled pen \nSolution for injection (injection) SoloStar. \n \nClear, colourless, aqueous solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nFor the treatment of adults and children with diabetes mellitus who require insulin for the maintenance \nof normal glucose homeostasis. Insulin lispro Sanofi is also indicated for the initial stabilisation of \ndiabetes mellitus. \n \n4.2 Posology and method of administration \n \nPosology \nThe dosage should be determined by the physician, according to the requirement of the patient. \n\n \n\n\n\n3 \n\n \nInsulin lispro may be given shortly before meals. When necessary insulin lispro can be given soon \nafter meals. \n \nInsulin lispro Sanofi takes effect rapidly and has a shorter duration of activity (2 to 5 hours) given \nsubcutaneously as compared with regular insulin. This rapid onset of activity allows an Insulin lispro \nSanofi injection (or, in the case of administration by continuous subcutaneous infusion, an Insulin \nlispro Sanofi bolus) to be given very close to mealtime. The time course of action of any insulin may \nvary considerably in different individuals or at different times in the same individual. The faster onset \nof action compared to soluble human insulin is maintained regardless of injection site. As with all \ninsulin preparations, the duration of action of Insulin lispro Sanofi is dependent on dose, site of \ninjection, blood supply, temperature, and physical activity. \n \nInsulin lispro Sanofi can be used in conjunction with a longer-acting insulin or oral sulphonylurea \nmedicinal products, on the advice of a physician. \n \nInsulin lispro Sanofi (insulin lispro 100 units/ml) and another insulin lispro medicinal product \n(200 units/ml) in a pre-filled pen \nInsulin lispro in a pre-filled pen is available in two strengths. For both, the needed dose is dialled in \nunits. \nThe number of units is shown in the dose window of the pen regardless of strength and no dose \nconversion should be done when transferring a patient to a new strength or to another insulin lispro \npre-filled pen with a different dose step.  \n \nSpecial populations \nRenal impairment \nInsulin requirements may be reduced in the presence of renal impairment. \n \nHepatic impairment \nInsulin requirements may be reduced in patients with hepatic impairment due to reduced capacity for \ngluconeogenesis and reduced insulin breakdown; however, in patients with chronic hepatic \nimpairment, an increase in insulin resistance may lead to increased insulin requirements. \n \nPaediatric population \nInsulin lispro Sanofi can be used in adolescents and children (see section 5.1). \n \nMethod of administration \nInsulin lispro Sanofi solution for injection should be given by subcutaneous injection or by continuous \nsubcutaneous infusion pump (see section 4.2) and may, although not recommended, also be given by \nintramuscular injection. \nIf necessary, Insulin lispro Sanofi may also be administered intravenously, for example; for the control \nof blood glucose levels during ketoacidosis, acute illnesses or during intra and post operative periods. \n \nInsulin lispro Sanofi 100 units/ml solution for injection in a cartridge \nInsulin lispro Sanofi 100 units/ml in cartridges is only suitable for subcutaneous injections from a \nreusable pen. If administration by syringe, intravenous injection or infusion pump is necessary, a vial \nshould be used (see section 4.4). For further details on handling, see section 6.6. \n \nInsulin lispro Sanofi 100 units/ml solution for injection in a pre-filled pen \nInsulin lispro Sanofi 100 units/ml in pre-filled pen is only suitable for subcutaneous injections. If \nadministration by syringe, intravenous injection or infusion pump is necessary, a vial should be used \n(see section 4.4). \n \nSubcutaneous administration of Insulin lispro Sanofi \nSubcutaneous administration should be in the upper arms, thighs, buttocks, or abdomen. Use of \ninjection sites should be rotated so that the same site is not used more than approximately once a \nmonth. \n\n \n\n\n\n4 \n\n \nWhen administered subcutaneously care should be taken when injecting Insulin lispro Sanofi to ensure \nthat a blood vessel has not been entered. After injection, the site of injection should not be massaged. \nPatients must be educated to use the proper injection techniques. \n \nUse of Insulin lispro Sanofi in an insulin infusion pump \nInsulin lispro Sanofi 100 units/ml solution for injection in vial \nOnly certain CE-marked insulin infusion pumps may be used to infuse insulin lispro. Before infusing \ninsulin lispro, the manufacturer’s instructions should be studied to ascertain the suitability or otherwise \nfor the particular pump. Read and follow the instructions that accompany the infusion pump. Use the \ncorrect reservoir and catheter for the pump. The infusion set (tubing and cannula) should be changed in \naccordance with the instructions in the product information supplied with the infusion set. In the event \nof a hypoglycaemic episode, the infusion should be stopped until the episode is resolved. If repeated or \nsevere low blood glucose levels occur, notify your health care professional and consider the need to \nreduce or stop your insulin infusion. A pump malfunction or obstruction of the infusion set can result \nin a rapid rise in glucose levels. If an interruption to insulin flow is suspected, follow the instructions \nin the product literature and if appropriate, notify your health care professional. When used with an \ninsulin infusion pump, Insulin lispro Sanofi should not be mixed with any other insulin. \n \nIntravenous administration of Insulin lispro Sanofi \nInsulin lispro Sanofi 100 units/ml solution for injection in vial \nIntravenous injection of insulin lispro should be carried out following normal clinical practice for \nintravenous injections, for example by an intravenous bolus or by an infusion system. Frequent \nmonitoring of the blood glucose levels is required. \nInfusion systems at concentrations from 0.1 units/ml to 1.0 units/ml insulin lispro in 0.9% sodium \nchloride or 5% dextrose are stable at room temperature for 48 hours. It is recommended that the \nsystem is primed before starting the infusion to the patient. \n \n4.3 Contraindications \n \nHypersensitivity to insulin lispro or to any of the excipients listed in section 6.1. \n \nHypoglycaemia. \n \n4.4 Special warnings and precautions for use \n \nTraceability \nIt is recommended that health care professionals record the brand name (“Insulin lispro Sanofi”) and \nLot number (included on the outer cartons and labels of each vial, cartridge and pre-filled pen) and \nprovide this information when reporting any side effects. \n \nTransferring a patient to another type or brand of insulin \nTransferring a patient to another type or brand of insulin should be done under strict medical \nsupervision. Changes in strength, brand (manufacturer), type (regular, NPH, lente, etc.), species \n(animal, human, human insulin analogue), and/or method of manufacture (recombinant DNA versus \nanimal-source insulin) may result in the need for a change in dosage. For fast-acting insulins, any \npatient also on basal insulin must optimise dosage of both insulins to obtain glucose control across the \nwhole day, particularly nocturnal/fasting glucose control. \n \nHypoglycaemia or hyperglycaemia \nConditions which may make the early warning symptoms of hypoglycaemia different or less \npronounced include long duration of diabetes, intensified insulin therapy, diabetic nerve disease or \nmedications such as beta-blockers. \n \nA few patients who have experienced hypoglycaemic reactions after transfer from animal-source \ninsulin to human insulin have reported that the early warning symptoms of hypoglycaemia were less \n\n \n\n\n\n5 \n\npronounced or different from those experienced with their previous insulin. Uncorrected \nhypoglycaemic or hyperglycaemic reactions can cause loss of consciousness, coma, or death. \n \nThe use of dosages which are inadequate or discontinuation of treatment, especially in \ninsulin-dependent diabetics, may lead to hyperglycaemia and diabetic ketoacidosis; conditions which \nare potentially lethal. \n \nInsulin requirements and dosage adjustment \nInsulin requirements may be increased during illness or emotional disturbances. \n \nAdjustment of dosage may also be necessary if patients undertake increased physical activity or \nchange their usual diet. Exercise taken immediately after a meal may increase the risk of \nhypoglycaemia. A consequence of the pharmacodynamics of rapid-acting insulin analogues is that if \nhypoglycaemia occurs, it may occur earlier after an injection when compared with soluble human \ninsulin. \n \nCombination of Insulin lispro Sanofi with pioglitazone \nCases of cardiac failure have been reported when pioglitazone was used in combination with insulin, \nespecially in patients with risk factors for development of cardiac heart failure. This should be kept in \nmind, if treatment with the combination of pioglitazone and Insulin lispro Sanofi is considered. If the \ncombination is used, patients should be observed for signs and symptoms of heart failure, weight gain \nand oedema. Pioglitazone should be discontinued, if any deterioration in cardiac symptoms occurs. \n \nAvoidance of medication errors when using Insulin lispro Sanofi \nPatients must be instructed to always check the insulin label before each injection to avoid accidental \nmix-ups between Insulin lispro Sanofi and other insulin products. \n \nInsulin lispro Sanofi 100 units/mL solution in a pre-filled pen \nPatients must visually verify the dialled units on the dose counter of the pen. Therefore, the \nrequirement for patients to self-inject is that they can read the dose counter on the pen. Patients who \nare blind or have poor vision must be instructed to always get help/assistance from another person who \nhas good vision and is trained in using the insulin device. \n \nInstructions for use and handling \nInsulin lispro Sanofi 100 units/ml solution for injection in vial \nThe shorter-acting Insulin lispro Sanofi should be drawn into the syringe first, to prevent \ncontamination of the vial by the longer-acting insulin. Mixing of the insulins ahead of time or just \nbefore the injection should be on advice of the physician. However, a consistent routine must be \nfollowed. \nFor further details on handling, see section 6.6. \n \nInsulin lispro Sanofi 100 units/ml solution for injection in cartridge \nInsulin lispro Sanofi 100 units/ml in cartridges is only suitable for subcutaneous injections from a \nreusable pen. If administration by syringe, intravenous injection or infusion pump is necessary, a vial \nshould be used. \nThe Insulin lispro Sanofi cartridges should only be used with the following pens: \n- JuniorSTAR which delivers Insulin lispro Sanofi in 0.5 unit dose increments \n- Tactipen, AllStar and AllStar PRO which all deliver Insulin lispro Sanofi in 1 unit dose \nincrements. \nThese cartridges should not be used with any other reusable pen as the dosing accuracy has only been \nestablished with the listed pens (see section 4.2 and 6.6). \nNot all of these pens may be marketed in each country. \n \nTo prevent the possible transmission of disease, each cartridge must be used by one patient only, even \nif the needle on the delivery device is changed. \n \nInsulin lispro Sanofi 100 units/ml solution for injection in a pre-filled pen \n\n \n\n\n\n6 \n\nInsulin lispro Sanofi 100 units/ml in a pre-filled pen is only suitable for subcutaneous injections. If \nadministration by syringe, intravenous injection or infusion pump is necessary, a vial should be used. \nTo prevent the possible transmission of disease, each pen must be used by one patient only, even if the \nneedle is changed. \n \nExcipients \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e., essentially \n“sodium-free”. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInsulin requirements may be increased by medicinal products with hyperglycaemic activity, such as \noral contraceptives, corticosteroids, or thyroid replacement therapy, danazol, beta2 stimulants (such as \nritodrine, salbutamol, terbutaline). \n \nInsulin requirements may be reduced in the presence of medicinal products with hypoglycaemic \nactivity, such as oral hypoglycaemics, salicylates (for example, acetylsalicylic acid), sulpha antibiotics, \ncertain antidepressants (monoamine oxidase inhibitors, selective serotonin reuptake inhibitors), certain \nangiotensin converting enzyme inhibitors (captopril, enalapril), angiotensin II receptor blockers, \nbeta-blockers, octreotide or alcohol. \n \nThe physician should be consulted when using other medicinal products in addition to Insulin lispro \nSanofi (see section 4.4). \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nData on a large number of exposed pregnancies do not indicate any adverse effect of insulin lispro on \npregnancy or on the health of the foetus/new-born. \n \nIt is essential to maintain good control of the insulin-treated (insulin-dependent or gestational diabetes) \npatient throughout pregnancy. Insulin requirements usually fall during the first trimester and increase \nduring the second and third trimesters. Patients with diabetes should be advised to inform their doctor \nif they are pregnant or are contemplating pregnancy. Careful monitoring of glucose control, as well as \ngeneral health, is essential in pregnant patients with diabetes. \n \nBreast-feeding \nPatients with diabetes who are breast-feeding may require adjustments in insulin dose, diet or both. \n \nFertility \nInsulin lispro did not induce fertility impairment in animal studies (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nThe patient’s ability to concentrate and react may be impaired as a result of hypoglycaemia. This may \nconstitute a risk in situations where these abilities are of special importance (e.g. driving a car or using \nmachines). \n \nPatients should be advised to take precautions to avoid hypoglycaemia whilst driving, this is \nparticularly important in those who have reduced or absent awareness of the warning signs of \nhypoglycaemia or have frequent episodes of hypoglycaemia. The advisability of driving should be \nconsidered in these circumstances. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n\n \n\n\n\n7 \n\nHypoglycaemia is the most frequent adverse reaction of insulin therapy that a patient with diabetes \nmay suffer. Severe hypoglycaemia may lead to loss of consciousness, and in extreme cases, death. No \nspecific frequency for hypoglycaemia is presented, since hypoglycaemia is a result of both the insulin \ndose and other factors e.g. a patient`s level of diet and exercise. \n \nTabulated list of adverse reactions \nThe following related adverse reactions from clinical investigations are listed below by system organ \nclass and in order of decreasing incidence (very common: ≥1/10; common: ≥1/100 to <1/10; \nuncommon: ≥1/1,000 to <1/100; rare: ≥1/10,000 to <1/1,000; very rare: <1/10,000) and not known: \ncannot be estimated from the available data). \n \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n \n\nMedDRA system organ classes Common Uncommon Rare \nImmune system disorders \nLocal allergy X   \nSystemic allergy   X \nSkin and subcutaneous tissue disorders \nLipodystrophy  X  \n\n \nDescription of selected adverse reactions \nLocal allergy \nLocal allergy in patients is common. Redness, swelling, and itching can occur at the site of insulin \ninjection. This condition usually resolves in a few days to a few weeks. In some instances, this \ncondition may be related to factors other than insulin, such as irritants in the skin cleansing agent or \npoor injection technique. \n \nSystemic allergy \nSystemic allergy, which is rare but potentially more serious, is a generalised allergy to insulin. It may \ncause a rash over the whole body, shortness of breath, wheezing, reduction in blood pressure, fast \npulse, or sweating. Severe cases of generalised allergy may be life-threatening. \n \nLipodystrophy \nLipodystrophy at the injection site is uncommon. \n \nOedema \nCases of oedema have been reported with insulin therapy, particularly if previous poor metabolic \ncontrol is improved by intensified insulin therapy. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nInsulins have no specific overdose definitions because serum glucose concentrations are a result of \ncomplex interactions between insulin levels, glucose availability and other metabolic processes. \nHypoglycaemia may occur as a result of an excess of insulin activity relative to food intake and energy \nexpenditure. \n \nHypoglycaemia may be associated with listlessness, confusion, palpitations, headache, sweating and \nvomiting. \n \nMild hypoglycaemic episodes will respond to oral administration of glucose or other sugar or \nsaccharated products. \n\n \n\n\n\n8 \n\n \nCorrection of moderately severe hypoglycaemia can be accomplished by intramuscular or \nsubcutaneous administration of glucagon, followed by oral carbohydrate when the patient recovers \nsufficiently. Patients who fail to respond to glucagon must be given glucose solution intravenously. \n \nIf the patient is comatose, glucagon should be administered intramuscularly or subcutaneously. \nHowever, glucose solution must be given intravenously if glucagon is not available or if the patient \nfails to respond to glucagon. The patient should be given a meal as soon as consciousness is recovered. \n \nSustained carbohydrate intake and observation may be necessary because hypoglycaemia may recur \nafter apparent clinical recovery. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Drugs used in diabetes, insulins and analogues for injection, fast-acting,  \nATC code: A10AB04 \n \nInsulin lispro Sanofi is a biosimilar medicinal product. Detailed information is available on the website \nof the European Medicines Agency http://www.ema.europa.eu \n \nThe primary activity of insulin lispro is the regulation of glucose metabolism. \n \nIn addition, insulins have several anabolic and anti-catabolic actions on a variety of different tissues. \nWithin muscle tissue this includes increasing glycogen, fatty acid, glycerol and protein synthesis and \namino acid uptake, while decreasing glycogenolysis, gluconeogenesis, ketogenesis, lipolysis, protein \ncatabolism and amino acid output. \n \nInsulin lispro has a rapid onset of action (approximately 15 minutes), thus allowing it to be given \ncloser to a meal (within zero to 15 minutes of the meal) when compared to regular insulin (30 to \n45 minutes before). Insulin lispro takes effect rapidly and has a shorter duration of activity (2 to \n5 hours) when compared to regular insulin. \n \nClinical trials in patients with type 1 and type 2 diabetes have demonstrated reduced postprandial \nhyperglycaemia with insulin lispro compared to soluble human insulin. \n \nAs with all insulin preparations, the time course of insulin lispro action may vary in different \nindividuals or at different times in the same individual and is dependent on dose, site of injection, \nblood supply, temperature and physical activity. The typical activity profile following subcutaneous \ninjection is illustrated below. \n \n\n \n\n\n\n9 \n\n \n \nThe above representation reflects the relative amount of glucose over time required to maintain the \nsubject's whole blood glucose concentrations near fasting levels and is an indicator of the effect of \nthese insulins on glucose metabolism over time. \n \nClinical trials have been performed in children (61 patients aged 2 to 11) and children and adolescents \n(481 patients aged 9 to 19 years), comparing insulin lispro to human soluble insulin. The \npharmacodynamic profile of insulin lispro in children is similar to that seen in adults. \n \nWhen used in subcutaneous infusion pumps, treatment with insulin lispro has been shown to result in \nlower glycosylated haemoglobin levels compared to soluble insulin. In a double-blind, crossover \nstudy, the reduction in glycosylated haemoglobin levels after 12 weeks dosing was 0.37 percentage \npoints with insulin lispro, compared to 0.03 percentage points for soluble insulin (p = 0.004). \n \nIn patients with type 2 diabetes on maximum doses of sulphonyl urea agents, studies have shown that \nthe addition of insulin lispro significantly reduces HbA1c compared to sulphonyl urea alone. The \nreduction of HbA1c would also be expected with other insulin products e.g. soluble or isophane \ninsulins. \n \nClinical trials in patients with type 1 and type 2 diabetes have demonstrated a reduced number of \nepisodes of nocturnal hypoglycaemia with insulin lispro compared to soluble human insulin. In some \nstudies, reduction of nocturnal hypoglycaemia was associated with increased episodes of daytime \nhypoglycaemia. \n \nThe glucodynamic response to insulin lispro is not affected by renal or hepatic function impairment. \nGlucodynamic differences between insulin lispro and soluble human insulin, as measured during a \nglucose clamp procedure, were maintained over a wide range of renal function. \n \nInsulin lispro has been shown to be equipotent to human insulin on a molar basis but its effect is more \nrapid and of a shorter duration. \n \n5.2 Pharmacokinetic properties \n \nThe pharmacokinetics of insulin lispro reflect a compound that is rapidly absorbed, and achieves peak \nblood levels 30 to 70 minutes following subcutaneous injection. When considering the clinical \nrelevance of these kinetics, it is more appropriate to examine the glucose utilisation curves (as \ndiscussed in section 5.1). \n \nInsulin lispro maintains more rapid absorption when compared to soluble human insulin in patients \nwith renal impairment. In patients with type 2 diabetes over a wide range of renal function the \npharmacokinetic differences between insulin lispro and soluble human insulin were generally \nmaintained and shown to be independent of renal function. Insulin lispro maintains more rapid \n\n Insulin lispro \n Regular human insulin \n\n \n\n\n\n10 \n\nabsorption and elimination when compared to soluble human insulin in patients with hepatic \nimpairment. \n \n5.3 Preclinical safety data \n \nIn in vitro tests, including binding to insulin receptor sites and effects on growing cells, insulin lispro \nbehaved in a manner that closely resembled human insulin. Studies also demonstrate that the \ndissociation of binding to the insulin receptor of insulin lispro is equivalent to human insulin. Acute, \none month and twelve month toxicology studies produced no significant toxicity findings. \n \nInsulin lispro did not induce fertility impairment, embryotoxicity or teratogenicity in animal studies. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMetacresol \nGlycerol \nDisodium hydrogen phosphate heptahydrate \nZinc oxide \nWater for injections \nHydrochloric acid (for pH adjustment) \nSodium hydroxide (for pH adjustment). \n \n6.2 Incompatibilities \n \nThe medicinal product should not be mixed with insulins produced by other manufacturers or with \nanimal insulin preparations. \n \nInsulin lispro Sanofi 100 units/ml solution for injection in vial \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n6.3 Shelf life \n \nBefore first use \n3 years. \n \nAfter first use \nDispose of after 4 weeks. \n \n6.4 Special precautions for storage \n \nInsulin lispro Sanofi 100 units/ml solution for injection in vial \nStore in a refrigerator (2°C - 8°C). Do not freeze.  \nKeep the vial in the outer carton in order to protect from light. \n \nAfter first use \nStore below 30°C. Do not refrigerate. \nKeep the vial in the outer carton in order to protect from light. \n \nInsulin lispro Sanofi 100 units/ml solution for injection in cartridge \nStore in a refrigerator (2°C - 8°C). Do not freeze. \nKeep the cartridge in the outer carton in order to protect from light. \n \nAfter first use \n\n \n\n\n\n11 \n\nStore below 30°C and protect from direct heat and light. Do not refrigerate. \nThe pen with the inserted cartridge should not be stored with the needle attached. \n \nInsulin lispro Sanofi 100 units/ml solution for injection in a pre-filled pen \nStore in a refrigerator (2°C - 8°C). Do not freeze.  \nKeep the pre-filled pen in the outer carton in order to protect from light. \n \nAfter first use \nStore below 30°C. Do not refrigerate. \nThe pre-filled pen should not be stored with the needle attached. \nThe pen cap must be put back on the pen after each injection in order to protect from light. \n \n6.5 Nature and contents of container \n \nInsulin lispro Sanofi 100 units/ml solution for injection in vial \nType I colourless glass vial with a flanged cap (aluminium) with a sealing disk (chlorobutyl rubber) \nand a tear-off cap (polypropylene) containing 10 ml of solution. \nPack sizes: 1 or 5 vials. \nNot all packs sizes may be marketed. \n \nInsulin lispro Sanofi 100 units/ml solution for injection in cartridge \nType 1 colourless glass cartridge with a black plunger (bromobutyl rubber) and a flanged cap \n(aluminium) with a sealing disk (laminate of isoprene and bromobutyl rubber). Each cartridge contains \n3 ml of solution. \nPack sizes: 5 or 10 cartridges \nNot all packs sizes may be marketed. \n \nInsulin lispro Sanofi 100 units/ml solution for injection in a pre-filled pen \nType 1 colourless glass cartridge with a black plunger (bromobutyl rubber) and a flanged cap \n(aluminium) with a sealing disk (laminate of isoprene and bromobutyl rubber) sealed in a disposable \npen injector (SoloStar). Each pre-filled pen contains 3 ml of solution. \nPack sizes: 1, 3, 5 or 10 pre-filled pens. \nNot all pack sizes may be marketed. \nNeedles are not included in the pack. \n \n6.6 Special precautions for disposal and other handling \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \nInsulin lispro Sanofi 100 units/ml solution for injection in vial \nInstructions for use and handling \nThe vial is to be used in conjunction with an appropriate syringe (100 units markings). \n \nPreparing a dose \nInspect the Insulin lispro Sanofi solution. It should be clear and colourless. Do not use the medicinal \nproduct if it appears cloudy, thickened, or slightly coloured or if solid particles are visible. \n \nIf the therapeutic regimen requires the injection of basal insulin and Insulin lispro Sanofi at the same \ntime, the two can be mixed in the syringe. If mixing insulins, see section “Mixing Insulin lispro Sanofi \nwith longer-acting human insulins” below and section 6.2. \n \n1. Wash your hands. \n \n2. If using a new vial, flip off the plastic protective cap, but do not remove the stopper. \n \n3. Draw air into the syringe equal to the prescribed Insulin lispro Sanofi dose. Wipe the top of the vial \nwith an alcohol swab. Put the needle through the rubber top of the Insulin lispro Sanofi vial and inject \n\n \n\n\n\n12 \n\nthe air into the vial. \n \n4. Turn the vial and syringe upside down. Hold the vial and syringe firmly in one hand. \n \n5. Making sure the tip of the needle is in the Insulin lispro Sanofi;withdraw the correct dose into the \nsyringe. \n \n6. Before removing the needle from the vial, check the syringe for air bubbles that reduce the amount \nof Insulin lispro Sanofi in it. If bubbles are present, hold the syringe straight up and tap its side until \nthe bubbles float to the top. Push them out with the plunger and withdraw the correct dose. \n \n7. Remove the needle from the vial and lay the syringe down so that the needle does not touch \nanything. \n \nMixing Insulin lispro Sanofi with longer-acting human insulins (see section 6.2)  \n1. Insulin lispro Sanofi should be mixed with longer-acting human insulins only on the advice of a \ndoctor. Insulin in vials must not be mixed with insulin in cartridges. \n \n2. Draw air into the syringe equal to the amount of longer-acting insulin being taken. Insert the needle \ninto the longer-acting insulin vial and inject the air. Withdraw the needle. \n \n3. Now inject air into the Insulin lispro Sanofi vial in the same manner, but do not withdraw the \nneedle. \n \n4. Turn the vial and syringe upside down. \n \n5. Making sure the tip of the needle is in the Insulin lispro Sanofi, withdraw the correct dose of Insulin \nlispro Sanofi into the syringe. \n \n6. Before removing the needle from the vial, check the syringe for air bubbles that reduce the amount \nof Insulin lispro Sanofi in it. If bubbles are present, hold the syringe straight up and tap its side until \nthe bubbles float to the top. Push them out with the plunger and withdraw the correct dose. \n \n7. Remove the needle from the vial of Insulin lispro Sanofi and insert it into the vial of the longer-\nacting insulin. Turn the vial and syringe upside down. Hold the vial and syringe firmly in one hand and \nshake gently. Making sure the tip of the needle is in the insulin; withdraw the dose of longer-acting \ninsulin. \n \n8. Withdraw the needle and lay the syringe down so that the needle does not touch anything. \n \nInjecting a dose \n1. Choose a site for injection. \n \n2. Clean the skin as instructed. \n \n3. Stabilise the skin by spreading it or pinching up a large area. Insert the needle and inject as \ninstructed. \n \n4. Pull the needle out and apply gentle pressure over the injection site for several seconds. Do not rub \nthe area. \n \n5. Dispose of the syringe and needle safely. \n \n6. Use of the injection sites should be rotated so that the same is not used more than approximately \nonce a month. \n \nInsulin lispro Sanofi 100 units/ml solution for injection in cartridge \n\n \n\n\n\n13 \n\nInstructions for use and handling \nInsulin lispro Sanofi 100 units/ml in a cartridge is only suitable for subcutaneous injections from a \nreusable pen. If administration by syringe, intravenous injection or infusion pump is necessary, a vial \nshould be used. To prevent the possible transmission of disease, each cartridge must be used by one \npatient only, even if the needle on the delivery device is changed. \n \nInsulin lispro Sanofi cartridges are to be used with JuniorSTAR, Tactipen, AllStar or AllStar PRO \npens as recommended in the user manual (see section 4.2 and 4.4). \n \nPreparing a dose \nInspect the Insulin lispro Sanofi solution. It should be clear and colourless. Do not use the medicinal \nproduct if it appears cloudy, thickened, or slightly coloured or if solid particles are visible. \n \nThe following is a general description. The manufacturer’s instructions with each individual pen must \nbe followed for loading the cartridge, attaching the needle and administering the insulin injection \n \nInjecting a dose \n1. Wash your hands. \n \n2. Choose a site for injection. \n \n3. Clean the skin as instructed. \n \n4. Remove outer needle cap. \n \n5. Stabilise the skin by spreading it or pinching up a large area. Insert the needle as instructed. \n \n6. Press the knob. \n \n7. Pull the needle out and apply gentle pressure over the injection site for several seconds. Do not rub \nthe area. \n \n8. Using the outer needle cap, unscrew the needle and dispose of it safely. \n \n9. Use of injection sites should be rotated so that the same site is not used more than approximately \nonce a month. \n \nInsulin lispro Sanofi 100 units/ml solution for injection in a pre-filled pen (SoloStar) \nInstructions for use and handling \nInsulin lispro Sanofi 100 units/ml in a pre-filled pen is only suitable for subcutaneous injections. If \nadministration by syringe, intravenous injection or infusion pump is necessary, a vial should be used. \nTo prevent the possible transmission of disease, each pen must be used by one patient only, even if the \nneedle is changed. \n \nInspect the Insulin lispro Sanofi solution. It should be clear and colourless. Do not use it if it appears \ncloudy, thickened, or slightly coloured or if solid particles are visible. \n \nBefore using the pre-filled pen, the user manual included in the package leaflet must be read carefully. \nThe pre-filled pen has to be used as recommended in the user manual. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nsanofi-aventis groupe \n54 rue La Boétie \nF - 75008 Paris \nFrance \n\n \n\n\n\n14 \n\n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/17/1203/001-008 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 19 july 2017 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n\n\n\n15 \n\n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURERS RESPONSIBLE \nFOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n16 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nSanofi-Aventis Deutschland GmbH \nBrüningstrasse 50 \nIndustriepark Höchst \n65926 Frankfurt am Main \nGermany \n \nName and address of the manufacturers responsible for batch release \n \nSanofi-Aventis Deutschland GmbH \nBrüningstrasse 50 \nIndustriepark Höchst \n65926 Frankfurt am Main \nGermany \n \nSanofi-Aventis Private Co. Ltd., \nBudapest Logistics and Distribution Platform \nBdg. DC5, Campona utca 1., \nBudapest, 1225, Hungary \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n Periodic safety update reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n At the request of the European Medicines Agency; \n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n \n\n\n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\n \n\n\n\n19 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (10 ml vial) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nInsulin lispro Sanofi 100 units/ml solution for injection in vial \nInsulin lispro \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne ml solution contains 100 units (equivalent to 3.5 mg) insulin lispro. \nEach vial contains 10 ml equivalent to 1,000 units insulin lispro. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: metacresol, glycerol, zinc oxide, disodium hydrogen phosphate heptahydrate, hydrochloric \nacid and sodium hydroxide (for pH adjustment), water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n1 x 10 ml \n5 x 10 ml \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous and intravenous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore first use: \nStore in a refrigerator. \n\n \n\n\n\n20 \n\nDo not freeze. \nKeep the vial in the outer carton in order to protect from light. \n \nAfter first use: \nStore below 30°C. \nDo not refrigerate. \nKeep the vial in the outer carton in order to protect from light. \nDispose of after 4 weeks. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nsanofi-aventis groupe \n54 rue La Boétie \nF - 75008 Paris \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/17/1203/007 1 vial \nEU/1/17/1203/008 5 vials. \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nInsulin lispro Sanofi 100 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n \n\n\n\n21 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n\n \n\n\n\n22 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL (10 ml vial) \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nInsulin lispro Sanofi 100 units/ml injection \nInsulin lispro \nSC/IV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n10 ml \n \n \n6. OTHER  \n \n \n\n \n\n\n\n23 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (cartridge) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nInsulin lispro Sanofi 100 units/ml solution for injection in cartridge \nInsulin lispro \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne ml solution contains 100 units (equivalent to 3.5 mg) insulin lispro. \nEach cartridge contains 3 ml equivalent to 300 units insulin lispro. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: metacresol, glycerol, zinc oxide, disodium hydrogen phosphate heptahydrate, hydrochloric \nacid and sodium hydroxide (for pH adjustment), water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n5 x 3 ml \n10 x 3 ml \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nThe cartridges are to be used only with the pens: Tactipen, AllStar, AllStar PRO, JuniorSTAR. \nNot all of these pens may be marketed in your country. \n \nRead the package leaflet before use. \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nFor single patient use only. \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n \n\n\n\n24 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore first use: \nStore in a refrigerator. \nDo not freeze.  \nKeep the cartridge in the outer carton in order to protect from light.  \n \nAfter first use: \nStore below 30°C. \nDo not refrigerate. \nKeep the cartridge in the outer carton in order to protect from light. \nDispose of after 4 weeks. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nsanofi-aventis groupe \n54 rue La Boétie \nF - 75008 Paris \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/17/1203/001 5 cartridges \nEU/1/17/1203/002 10 cartridges. \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nInsulin lispro Sanofi 100 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n \n\n\n\n25 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n\n \n\n\n\n26 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL (cartridge) \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nInsulin lispro Sanofi 100 units/ml injection in cartridge \nInsulin lispro \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \nUse specific pens. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3 ml \n \n \n6. OTHER  \n \n\n \n\n\n\n27 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (3 ml pre-filled pen) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nInsulin lispro Sanofi 100 units/ml solution for injection in a pre-filled pen \nInsulin lispro \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne ml solution contains 100 units (equivalent to 3.5 mg) insulin lispro. \nEach pre-filled pen contains 3 ml equivalent to 300 units insulin lispro. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: metacresol, glycerol, zinc oxide, disodium hydrogen phosphate heptahydrate, hydrochloric \nacid and sodium hydroxide (for pH adjustment), water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection SoloStar \n1 pen of 3 ml \n3 pens of 3 ml \n5 pens of 3 ml \n10 pens of 3 ml \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous use \nOpen here \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nAlways use a new needle for each injection. \nFor single patient use only. \n \n \n8. EXPIRY DATE \n \nEXP \n\n \n\n\n\n28 \n\n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore first use: \nStore in a refrigerator. \nDo not freeze. \nKeep the pre-filled pen in the outer carton in order to protect from light. \n \nAfter first use: \nStore below 30°C. \nDo not refrigerate. \nPut the pen cap back on the pen after each injection in order to protect from light. \nDispose of after 4 weeks. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nsanofi-aventis groupe \n54 rue La Boétie \nF - 75008 Paris \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/17/1203/003 1 pen. \nEU/1/17/1203/004 3 pens. \nEU/1/17/1203/005 5 pens. \nEU/1/17/1203/006 10 pens. \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nInsulin lispro 100 SoloStar \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n\n \n\n\n\n29 \n\n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n\n \n\n\n\n30 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPEN LABEL (Pre-filled pen)\t\n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nInsulin lispro Sanofi 100 units/ml injection \nInsulin lispro \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3 ml \n \n \n6. OTHER  \n \nSoloStar \n \n \n\n \n\n\n\n31 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n \n\n\n\n32 \n\nPackage leaflet: information for the user \n \n\nInsulin lispro Sanofi 100 units/ml solution for injection in vial \nInsulin lispro \n\n \n This medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Insulin lispro Sanofi is and what it is used for \n2. What you need to know before you use Insulin lispro Sanofi \n3. How to use Insulin lispro Sanofi \n4. Possible side effects \n5. How to store Insulin lispro Sanofi \n6. Contents of the pack and other information \n \n \n1. What Insulin lispro Sanofi is and what it is used for \n \nInsulin lispro Sanofi is used to treat diabetes. It works more quickly than normal human insulin \nbecause the insulin molecule has been changed slightly. \n \nYou get diabetes if your pancreas does not make enough insulin to control the level of glucose in your \nblood. Insulin lispro Sanofi is a substitute for your own insulin and is used to control glucose in the \nlong term. It works very quickly and lasts a shorter time than soluble insulin (2 to 5 hours). You \nshould normally use Insulin lispro Sanofi within 15 minutes of a meal. \n \nYour doctor may tell you to use Insulin lispro Sanofi as well as a longer-acting insulin. Each kind of \ninsulin comes with another patient information leaflet to tell you about it. Do not change your insulin \nunless your doctor tells you to. Be very careful if you do change insulin. \n \nInsulin lispro Sanofi is suitable for use in adults and children. \n \n \n2. What you need to know before you use Insulin lispro Sanofi \n \nDo not use Insulin lispro Sanofi \n- if you think hypoglycaemia (low blood sugar) is starting. Further in this leaflet it tells you how to \n\ndeal with mild hypoglycaemia (see section 3: If you use more Insulin lispro Sanofi than you \nneed). \n\n- if you are allergic to insulin lispro or to any of the other ingredients of this medicine (listed in \nsection 6). \n\n \n\n \n\n\n\n33 \n\nWarnings and precautions \nRecord the brand name (“Insulin lispro Sanofi”) and Lot number (included on the outer cartons and \nlabels of each vial, cartridge and pre-filled pen) of the product you are using and provide this \ninformation when reporting any side effects. \n \n If your blood sugar levels are well controlled by your current insulin therapy, you may not feel \n\nthe warning symptoms when your blood sugar is falling too low. Warning signs are listed later \nin this leaflet. You must think carefully about when to have your meals, how often to exercise \nand how much to do. You must also keep a close watch on your blood sugar levels by testing \nyour blood glucose often. \n\n A few people who have had hypoglycaemia after switching from animal insulin to human \ninsulin have reported that the early warning symptoms were less obvious or different. If you \noften have hypoglycaemia or have difficulty recognising it, please discuss this with your doctor. \n\n If you answer YES to any of the following questions, tell your doctor, pharmacist or diabetes \nnurse \n\n- Have you recently become ill?  \n- Do you have trouble with your kidneys or liver? \n- Are you exercising more than usual?  \n\n You should also tell your doctor, pharmacist or diabetes nurse if you are planning to go abroad. \nThe time difference between countries may mean that you have to have your injections and \nmeals at different times from when you are at home.  \n\n Some patients with long-standing type 2 diabetes mellitus and heart disease or previous stroke \nwho were treated with pioglitazone and insulin experienced the development of heart failure. \nInform your doctor as soon as possible, if you experience signs of heart failure such as unusual \nshortness of breath or rapid increase in weight or localised swelling (oedema). \n\n \nOther medicines and Insulin lispro Sanofi \nYour insulin needs may change if you are taking \n\n• the contraceptive pill, \n• steroids, \n• thyroid hormone replacement therapy, \n• oral hypoglycaemics, \n• acetyl salicylic acid, \n• sulpha antibiotics, \n• octreotide, \n• “beta2 stimulants” (for example ritodrine, salbutamol or terbutaline), \n• beta-blockers, or \n• some antidepressants (monoamine oxidase inhibitors or selective serotonin reuptake inhibitors), \n• danazol, \n• some angiotensin converting enzyme (ACE) inhibitors (for example captopril, enalapril), and \n• angiotensin II receptor blockers. \n\n \nTell your doctor if you are taking, have recently taken or might take any other medicines (see also \nsection “Warnings and precautions”). \n \nInsulin lispro Sanofi with alcohol  \nYour blood sugar levels may change if you drink alcohol. Therefore the amount of insulin needed may \nchange. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine.The amount of insulin you need usually falls during \nthe first three months of pregnancy and increases for the remaining six months. \nIf you are breast-feeding, you may need to alter your insulin intake or diet. \n \nDriving and using machines \nYour ability to concentrate and react may be reduced if you have hypoglycaemia. Please keep this \n\n \n\n\n\n34 \n\npossible problem in mind in all situations where you might put yourself and others at risk (e.g. driving \na car or using machines). You should contact your doctor about the advisability of driving if you have: \n frequent episodes of hypoglycaemia \n reduced or absent warning signs of hypoglycaemia \n \nImportant information about some of the ingredients of Insulin lispro Sanofi \nThis medicine contains less than 1 mmol (23 mg) sodium per dose, i.e. it is essentially “sodium-free”. \n \n \n3. How to use Insulin lispro Sanofi \n \nAlways check the pack and the vial label for the name and type of the insulin when you get it \nfrom your pharmacy. Make sure you get the Insulin lispro Sanofi that your doctor has told you \nto use. \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. \n \nDosage \n You should normally inject Insulin lispro Sanofi within 15 minutes of a meal. If you need to, \n\nyou can inject soon after a meal. But your doctor will have told you exactly how much to use, \nwhen to use it, and how often. These instructions are only for you. Follow them exactly and visit \nyour diabetes clinic regularly. \n\n If you change the type of insulin you use (for example from a human or animal insulin to an \nInsulin lispro Sanofi product), you may have to use more or less than before. This might just be \nfor the first injection or it may be a gradual change over several weeks or months. \n\n Inject Insulin lispro Sanofi under the skin (subcutaneous use or “SC”). You should only inject it \ninto a muscle if your doctor has told you to. \n\n \nPreparing Insulin lispro Sanofi \n Insulin lispro Sanofi is already dissolved in water, so you do not need to mix it. But you must \n\nuse it only if it looks like water. It must be clear, have no colour and no solid pieces in it. Check \neach time you inject yourself. \n\n \nInjecting Insulin lispro Sanofi \n First wash your hands. \n Before you make an injection, clean your skin as you have been instructed. Clean the rubber \n\nstopper on the vial, but do not remove the stopper. \n Use a clean, sterile syringe and needle to pierce the rubber stopper and draw in the amount of \n\nInsulin lispro Sanofi you want. Your doctor or clinic will tell you how to do this. Do not share \nyour needles and syringes. \n\n Inject under the skin, as you were taught. Do not inject directly into a vein. After your injection, \nleave the needle in the skin for five seconds to make sure you have injected the whole dose. Do \nnot rub the area you have just injected. Make sure you inject at least half an inch (1 cm) from the \nlast injection and that you ‘rotate’ the places you inject, as you have been taught. It doesn’t \nmatter which injection site you use, either upper arm, thigh, buttock or abdomen, your Insulin \nlispro Sanofi injection will still work quicker than soluble human insulin. \n\n Your doctor will tell you if you have to mix Insulin lispro Sanofi with one of the human insulins. \nFor example if you do need to inject a mixture, draw the Insulin lispro Sanofi into the syringe \nbefore the long acting insulin. Inject the liquid as soon as you have mixed it. Do the same thing \nevery time. \n\n You should not normally mix Insulin lispro Sanofi with one of the mixtures of human insulins. \nYou should never mix Insulin lispro Sanofi with insulins produced by other manufacturers or \nanimal insulins. \n\n You must not administer Insulin lispro Sanofi by the intravenous route (IV). Inject Insulin lispro \nSanofi as your physician or nurse has taught you. Only your physician can administer Insulin \n\n \n\n\n\n35 \n\nlispro Sanofi by the intravenous route. He will only do this under special circumstances such as \nsurgery or if you are ill and your glucose levels are too high. \n\n \nUsing Insulin lispro Sanofi in an infusion pump \n Only certain CE-marked insulin infusion pumps may be used to infuse insulin lispro. Before \n\ninfusing insulin lispro, the manufacturer’s instructions should be studied to ascertain the \nsuitability or otherwise for the particular pump. Read and follow the instructions in the product \nliterature supplied with the infusion pump. \n\n Be sure to use the correct reservoir and catheter for your pump. \n Changing of the infusion set (tubing and needle) must be done according to the instructions in \n\nthe product information supplied with the infusion set. \n In the event of a hypoglycaemic episode, the infusion should be stopped until the episode is \n\nresolved. If repeated or severe low blood glucose levels occur, notify your doctor or clinic and \nconsider the need to reduce or stop your insulin infusion. \n\n A pump malfunction or obstruction of the infusion set can result in a rapid rise in glucose levels. \nIf an interruption to insulin flow is suspected, follow the instructions in the product literature and \nif appropriate, notify your doctor or clinic. \n\n When used with an insulin infusion pump, Insulin lispro Sanofi should not be mixed with any \nother insulin. \n\n \nIf you use more Insulin lispro Sanofi than you should \nIf you use more Insulin lispro Sanofi than you need, a low blood sugar may occur. Check your blood \nsugar. If your blood sugar is low (mild hypoglycaemia), eat glucose tablets, sugar or drink a sugary \ndrink. Then eat fruit, biscuits, or a sandwich, as your doctor has advised you and have some rest. This \nwill often get you over mild hypoglycaemia or a minor insulin overdose. If you get worse and your \nbreathing is shallow and your skin gets pale, tell your doctor at once. A glucagon injection can treat \nquite severe hypoglycaemia. Eat glucose or sugar after the glucagon injection. If you do not respond to \nglucagon, you will have to go to hospital. Ask your doctor to tell you about glucagon. \n \nIf you forget to use Insulin lispro Sanofi \nIf you use less Insulin lispro Sanofi than you need, a high blood sugar may occur. Check your blood \nsugar. \n \nIf hypoglycaemia (low blood sugar) or hyperglycaemia (high blood sugar) is not treated, they can be \nvery serious and cause headaches, feeling sick (nausea), being sick (vomiting), loss of fluids \n(dehydration), unconsciousness, coma or even death (see Hypoglycaemia and Hyperglycaemia and \ndiabetic ketoacidosis in section 4 “Possible Side Effects”). \n \nThree simple steps to avoid hypoglycaemia or hyperglycaemia are:  \n Always keep spare syringes and a spare vial of Insulin lispro Sanofi \n Always carry something to show you are diabetic.  \n Always carry sugar with you. \n \nIf you stop using Insulin lispro Sanofi \nIf you use less Insulin lispro Sanofi than you need, a high blood sugar may occur. Do not change your \ninsulin unless your doctor tells you to. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \n\n \n\n\n\n36 \n\nSystemic allergy is rare (may affect up to 1 in 1,000 people). The symptoms are as follows: \n rash over the whole body  blood pressure dropping \n difficulty in breathing  heart beating fast \n wheezing  sweating \n \nIf you think you are having this sort of insulin allergy with Insulin lispro Sanofi, tell your doctor at \nonce. \n \nLocal allergy is common (may affect up to 1 in 10 people). Some people get redness, swelling or \nitching around the area of the insulin injection. This usually clears up in anything from a few days to a \nfew weeks. If this happens to you, tell your doctor. \n \nLipodystrophy (thickening or pitting of the skin) is uncommon (may affect up to 1 in 100 people). If \nyou notice your skin thickening or pitting at the injection site, tell your doctor. \n \nOedema (e.g. swelling in arms, ankles; fluid retention) has been reported, particularly at the start of \ninsulin therapy or during a change in therapy to improve control of your blood glucose. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \nCommon problems of diabetes  \n \nHypoglycaemia  \nHypoglycaemia (low blood sugar) means there is not enough sugar in the blood. This can be caused if:  \n you inject too much Insulin lispro Sanofi or other insulin; \n you miss or delay meals or change your diet; \n you exercise or work too hard just before or after a meal; \n you have an infection or illness (especially diarrhoea or vomiting); \n there is a change in your need for insulin; or \n you have trouble with your kidneys or liver which gets worse. \n \nAlcohol and some medicines can affect your blood sugar levels (see section 2). \n \nThe first symptoms of low blood sugar usually come on quickly and include the following: \n tiredness  rapid heartbeat \n nervousness or shakiness  feeling sick \n headache  cold sweat \n \nWhile you are not confident about recognising your warning symptoms, avoid situations, e.g. driving a \ncar, in which you or others would be put at risk by hypoglycaemia. \n \nHyperglycaemia and diabetic ketoacidosis \nHyperglycaemia (too much sugar in the blood) means that your body does not have enough insulin. \nHyperglycaemia can be brought about by: \n not using your Insulin lispro Sanofi or other insulin; \n using less insulin than your doctor tells you to; \n eating a lot more than your diet allows; or \n fever, infection or emotional stress. \n \n\n \n\n\n\n37 \n\nHyperglycaemia can lead to diabetic ketoacidosis. The first symptoms come on slowly over many \nhours or days. The symptoms include the following: \n feeling sleepy  no appetite \n flushed face  fruity smell on the breath \n thirst  feeling or being sick \n \nSevere symptoms are heavy breathing and a rapid pulse. Get medical help immediately. \n \nIllness \nIf you are ill, especially if you feel sick or are sick, the amount of insulin you need may change. Even \nwhen you are not eating normally, you still need insulin. Test your urine or blood, follow your ‘sick \nrules’, and tell your doctor. \n \n \n5. How to store Insulin lispro Sanofi \n \nKeep out of the reach and sight of children. \n \nDo not use Insulin lispro Sanofi after the expiry date which is stated on the label and the carton. The \nexpiry date refers to the last day of that month. \n \nBefore the first use store your medicine in a refrigerator (2°C – 8°C). Do not freeze. \nKeep the vial in the outer carton in order to protect from light. \n \nKeep your vial in use at room temperature (below 30°C) and dispose of after 4 weeks. Do not store the \nvial in a refrigerator. Keep the vial in the outer carton in order to protect from light. \n \nDo not use Insulin lispro Sanofi if it is coloured or it has solid pieces in it. You must use it only if it \nlooks like water. Check this each time you inject yourself. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Insulin lispro Sanofi contains \n The active substance is insulin lispro. One ml of the solution contains 100 units (equivalent to \n\n3.5 mg) of insulin lispro. Each vial contains 10 ml of solution for injection, equivalent to \n1,000 units. \n\n The other ingredients are: metacresol, glycerol, disodium hydrogen phosphate heptahydrate, zinc \noxide and water for injection. Sodium hydroxide or hydrochloric acid may have been used to \nadjust the acidity. \n\n \nWhat Insulin lispro Sanofi looks like and contents of the pack \nInsulin lispro Sanofi, solution for injection in a vial is a clear, colourless, aqueous solution \nEach vial contains 10 ml. \nThe Insulin lispro Sanofi in a vial comes in a pack of 1 vial or 5 vials. Not all pack sizes may be \nmarketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder: \nsanofi-aventis groupe, 54 rue La Boétie, F - 75008 Paris, France \n \nManufacturer:  \nSanofi-Aventis Deutschland GmbH, D-65926 Frankfurt am Main, Germany. \n\n \n\n\n\n38 \n\n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nSanofi Belgium \nTél/Tel: +32 (0)2 710 54 00 \n \n\nLietuva \nUAB « SANOFI-AVENTIS LIETUVA » \nTel: +370 5 2755224 \n \n\nБългария \nSANOFI BULGARIA EOOD \nТел.: +359 (0)2 970 53 00 \n \n\nLuxembourg/Luxemburg \nSanofi Belgium  \nTél/Tel: +32 (0)2 710 54 00 (Belgique/Belgien) \n \n\nČeská republika \nsanofi-aventis, s.r.o. \nTel: +420 233 086 111 \n \n\nMagyarország \nSANOFI-AVENTIS Zrt., \nTel.: +36 1 505 0050 \n \n\nDanmark \nSanofi A/S \nTlf: +45 45 16 70 00 \n \n\nMalta \nSanofi Malta Ltd. \nTel: +356 21493022 \n \n\nDeutschland \nSanofi-Aventis Deutschland GmbH \nTel.: 0800 52 52 010 \nTel. aus dem Ausland: +49 69 305 21 131 \n \n\nNederland \nsanofi-aventis Netherlands B.V. \nTel: +31 20 245 4000 \n \n\nEesti \nsanofi-aventis Estonia OÜ \nTel: +372 627 34 88 \n \n\nNorge \nsanofi-aventis Norge AS \nTlf: +47 67 10 71 00 \n \n\nΕλλάδα \nsanofi-aventis AEBE \nΤηλ: +30 210 900 16 00 \n \n\nÖsterreich \nsanofi-aventis GmbH \nTel: +43 1 80 185 – 0 \n \n\nEspaña \nsanofi-aventis, S.A. \nTel: +34 93 485 94 00 \n \n\nPolska \nsanofi-aventis Sp. z o.o. \nTel.: +48 22 280 00 00 \n \n\nFrance \nsanofi-aventis France \nTél: 0 800 222 555 \nAppel depuis l’étranger : +33 1 57 63 23 23 \n \n\nPortugal \nSanofi - Produtos Farmacêuticos, Lda \nTel: +351 21 35 89 400 \n \n\nHrvatska \nsanofi-aventis Croatia d.o.o. \nTel: +385 1 600 34 00 \n\nRomânia \nSanofi Romania SRL \nTel: +40 (0) 21 317 31 36 \n \n\nIreland \nsanofi-aventis Ireland Ltd. T/A SANOFI \nTel: +353 (0) 1 403 56 00 \n \n\nSlovenija \nsanofi-aventis d.o.o. \nTel: +386 1 560 48 00 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nsanofi-aventis Pharma Slovakia s.r.o. \nTel: +421 2 33 100 100 \n \n\n \n\n\n\n39 \n\nItalia \nSanofi S.p.A. \nTel: 800 13 12 12 (domande di tipo tecnico)  \n800.536389 (altre domande) \n \n\nSuomi/Finland \nSanofi Oy \nPuh/Tel: +358 (0) 201 200 300 \n \n\nΚύπρος \nsanofi-aventis Cyprus Ltd. \nΤηλ: +357 22 871600 \n \n\nSverige \nSanofi AB \nTel: +46 (0)8 634 50 00 \n \n\nLatvija \nsanofi-aventis Latvia SIA \nTel: +371 67 33 24 51 \n \n\nUnited Kingdom \nSanofi \nTel: +44 (0) 845 372 7101 \n \n\n \nThis leaflet was last revised in  \n \n \nOther source of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/ \n \n\n \n\n\n\n40 \n\nPackage leaflet: information for the user \n \n\nInsulin lispro Sanofi 100 units/ml solution for injection in cartridge \nInsulin lispro \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Insulin lispro Sanofi is and what it is used for \n2. What you need to know before you use Insulin lispro Sanofi \n3. How to use Insulin lispro Sanofi \n4. Possible side effects \n5. How to store Insulin lispro Sanofi \n6. Contents of the pack and other information \n \n \n1. What Insulin lispro Sanofi is and what it is used for \n \nInsulin lispro Sanofi is used to treat diabetes. It works more quickly than normal human insulin \nbecause the insulin molecule has been changed slightly. \n \nYou get diabetes if your pancreas does not make enough insulin to control the level of glucose in your \nblood. Insulin lispro Sanofi is a substitute for your own insulin and is used to control glucose in the \nlong term. It works very quickly and lasts a shorter time than soluble insulin (2 to 5 hours). You \nshould normally use Insulin lispro Sanofi within 15 minutes of a meal. \n \nYour doctor may tell you to use Insulin lispro Sanofi as well as a longer-acting insulin. Each kind of \ninsulin comes with another patient information leaflet to tell you about it. Do not change your insulin \nunless your doctor tells you to. Be very careful if you do change insulin. \n \nInsulin lispro Sanofi is suitable for use in adults and children. \n \n \n2. What you need to know before you use Insulin lispro Sanofi \n \nDo not use Insulin lispro Sanofi \n- if you think hypoglycaemia (low blood sugar) is starting. Further in this leaflet it tells you how to \n\ndeal with mild hypoglycaemia (see section 3: If you use more Insulin lispro Sanofi than you \nneed). \n\n- if you are allergic to insulin lispro or to any of the other ingredients of this medicine (listed in \nsection 6). \n\n \nWarnings and precautions \nInsulin lispro Sanofi in cartridges is only suitable for injecting just under the skin using a reusable pen \n(see also section 3). Speak to your doctor if you need to inject your insulin by another method. \n\n \n\n\n\n41 \n\n \nRecord the brand name (“Insulin lispro Sanofi”) and Lot number (included on the outer cartons and \nlabels of each vial, cartridge and pre-filled pen) of the product you are using and provide this \ninformation when reporting any side effects. \n \n If your blood sugar levels are well controlled by your current insulin therapy, you may not feel \n\nthe warning symptoms when your blood sugar is falling too low. Warning signs are listed later \nin this leaflet. You must think carefully about when to have your meals, how often to exercise \nand how much to do. You must also keep a close watch on your blood sugar levels by testing \nyour blood glucose often. \n\n A few people who have had hypoglycaemia after switching from animal insulin to human \ninsulin have reported that the early warning symptoms were less obvious or different. If you \noften have hypoglycaemia or have difficulty recognising it, please discuss this with your doctor.  \n\n If you answer YES to any of the following questions, tell your doctor, pharmacist or diabetes \nnurse  \n\n- Have you recently become ill? \n- Do you have trouble with your kidneys or liver? \n- Are you exercising more than usual? \n\n You should also tell your doctor, pharmacist or diabetes nurse if you are planning to go abroad. \nThe time difference between countries may mean that you have to have your injections and \nmeals at different times from when you are at home. \n\n Some patients with long-standing type 2 diabetes mellitus and heart disease or previous stroke \nwho were treated with pioglitazone and insulin experienced the development of heart failure. \nInform your doctor as soon as possible, if you experience signs of heart failure such as unusual \nshortness of breath or rapid increase in weight or localised swelling (oedema). \n\n \nOther medicines and Insulin lispro Sanofi \nYour insulin needs may change if you are taking \n\n• the contraceptive pill, \n• steroids, \n• thyroid hormone replacement therapy, \n• oral hypoglycaemics, \n• acetyl salicylic acid, \n• sulpha antibiotics, \n• octreotide, \n• “beta2 stimulants” (for example ritodrine, salbutamol or terbutaline), \n• beta-blockers, or \n• some antidepressants (monoamine oxidase inhibitors or selective serotonin reuptake inhibitors), \n• danazol, \n• some angiotensin converting enzyme (ACE) inhibitors (for example captopril, enalapril), and \n• angiotensin II receptor blockers. \n\n \nTell your doctor if you are taking, have recently taken or might take any other medicines. (see also \nsection “Warnings and precautions”). \n \nInsulin lispro Sanofi with alcohol  \nYour blood sugar levels may change if you drink alcohol. Therefore the amount of insulin needed may \nchange. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine.The amount of insulin you need usually falls during \nthe first three months of pregnancy and increases for the remaining six months. \nIf you are breast-feeding, you may need to alter your insulin intake or diet. \n \nDriving and using machines \n\n \n\n\n\n42 \n\nYour ability to concentrate and react may be reduced if you have hypoglycaemia. Please keep this \npossible problem in mind in all situations where you might put yourself and others at risk (e.g. driving \na car or using machines). You should contact your doctor about the advisability of driving if you have: \n frequent episodes of hypoglycaemia \n reduced or absent warning signs of hypoglycaemia \n \nImportant information about some of the ingredients of Insulin lispro Sanofi \nThis medicine contains less than 1 mmol (23 mg) sodium per dose, i.e. it is essentially “sodium-free”. \n \n \n3. How to use Insulin lispro Sanofi \n \nThe 3 ml cartridge is only for use in 3 ml pens. It is not for use in 1.5 ml pens. \n \nAlways check the pack and the label cartridge for the name and type of the insulin when you get \nit from your pharmacy. Make sure you get the Insulin lispro Sanofi that your doctor has told \nyou to use. \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. To prevent the possible transmission of disease, each cartridge must be used by you only, even if \nthe needle on the delivery device is changed. \n \nDosage \n You should normally inject Insulin lispro Sanofi within 15 minutes of a meal. If you need to, \n\nyou can inject soon after a meal. But your doctor will have told you exactly how much to use, \nwhen to use it, and how often. These instructions are only for you. Follow them exactly and visit \nyour diabetes clinic regularly.  \n\n If you change the type of insulin you use (for example from a human or animal insulin to an \nInsulin lispro Sanofi product), you may have to use more or less than before. This might just be \nfor the first injection or it may be a gradual change over several weeks or months.  \n\n Inject Insulin lispro Sanofi under the skin (subcutaneous use or “SC”). You should only inject it \ninto a muscle if your doctor has told you to. \n\n \nPreparing Insulin lispro Sanofi \n Insulin lispro Sanofi is already dissolved in water, so you do not need to mix it. But you must \n\nuse it only if it looks like water. It must be clear, have no colour and no solid pieces in it. Check \neach time you inject yourself. \n\n \nGetting the pen ready to use \n First wash your hands. Disinfect the rubber membrane of the cartridge. \n The 3 ml cartridge only fits the 3 ml pen. Insulin lispro Sanofi in cartridges is only suitable for \n\ninjecting just under the skin using a reusable pen. Speak to your doctor if you need to inject your \ninsulin by another method. To ensure you get the accurate dose, the Insulin lispro Sanofi \ncartridges are to be used only with the following pens: \n\n- JuniorSTAR which delivers doses in steps of 0.5 units \n- Tactipen, AllStar and AllStar PRO which deliver doses in steps of 1 unit. \n\nNot all of these pens may be marketed in your country. \n Follow the instructions that come with the pen. The manufacturer’s instructions for using the \n\npen must be followed carefully for loading the cartridge, attaching the needle, and administering \nthe insulin injection. \n\n Always perform a safety test before each injection. \n \nInjecting Insulin lispro Sanofi \n Before you make an injection, clean your skin as you have been instructed. Inject under the skin, \n\nas you were taught. Do not inject directly into a vein. After your injection, leave the needle in \nthe skin for ten seconds to make sure you have injected the whole dose. Do not rub the area you \nhave just injected. Make sure you inject at least half an inch (1 cm) from the last injection and \n\n \n\n\n\n43 \n\nthat you ‘rotate’ the places you inject, as you have been taught. It doesn’t matter which injection \nsite you use, either upper arm, thigh, buttock or abdomen, your Insulin lispro Sanofi injection \nwill still work quicker than soluble human insulin. \n\n You must not administer Insulin lispro Sanofi by the intravenous route (IV). Inject Insulin lispro \nSanofi as your physician or nurse has taught you. Only your physician can administer Insulin \nlispro Sanofi by the intravenous route. He will only do this under special circumstances such as \nsurgery or if you are ill and your glucose levels are too high. \n\n \nAfter injecting  \n As soon as you have done the injection, take the needle off the pen using the outer needle cap. \n\nDo not share your needles. Do not share your pen. Replace the cap on your pen. Leave the \ncartridge in the pen. \n\n \nFurther injections Always use a new sterile needle for each injection. Always perform a safety test \nbefore each injection. \n \nDo not mix any other insulin in an Insulin lispro Sanofi cartridge. Once the cartridge is empty, \ndo not use it again. \n \nIf you use more Insulin lispro Sanofi than you should \nIf you use more Insulin lispro Sanofi than you need, a low blood sugar may occur. Check your blood \nsugar. If your blood sugar is low (mild hypoglycaemia), eat glucose tablets, sugar or drink a sugary \ndrink. Then eat fruit, biscuits, or a sandwich, as your doctor has advised you and have some rest. This \nwill often get you over mild hypoglycaemia or a minor insulin overdose. If you get worse and your \nbreathing is shallow and your skin gets pale, tell your doctor at once. A glucagon injection can treat \nquite severe hypoglycaemia. Eat glucose or sugar after the glucagon injection. If you do not respond to \nglucagon, you will have to go to hospital. Ask your doctor to tell you about glucagon. \n \nIf you forget to use Insulin lispro Sanofi \nIf you use less Insulin lispro Sanofi than you need, a high blood sugar may occur. Check your blood \nsugar. \n \nIf hypoglycaemia (low blood sugar) or hyperglycaemia (high blood sugar) is not treated, they can be \nvery serious and cause headaches, feeling sick (nausea), being sick (vomiting), loss of fluids \n(dehydration), unconsciousness, coma or even death (see Hypoglycaemia and Hyperglycaemia and \ndiabetic ketoacidosis in section 4 “Possible Side Effects”). \n \nThree simple steps to avoid hypoglycaemia or hyperglycaemia are:  \n Always keep spare syringes and a spare vial of Insulin lispro Sanofi, or a spare pen and \n\ncartridges, in case you lose your pen or cartridges or they get damaged.  \n Always carry something to show you are diabetic.  \n Always carry sugar with you. \n \nIf you stop using Insulin lispro Sanofi \nIf you use less Insulin lispro Sanofi than you need, a high blood sugar may occur. Do not change your \ninsulin unless your doctor tells you to.  \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \n\n \n\n\n\n44 \n\nSystemic allergy is rare (may affect up to 1 in 1,000 people). The symptoms are as follows:  \n rash over the whole body  blood pressure dropping \n difficulty in breathing  heart beating fast \n wheezing  sweating \nIf you think you are having this sort of insulin allergy with Insulin lispro Sanofi, tell your doctor at \nonce.  \n \nLocal allergy is common (may affect up to 1 in 10 people). Some people get redness, swelling or \nitching around the area of the insulin injection. This usually clears up in anything from a few days to a \nfew weeks. If this happens to you, tell your doctor. \n \nLipodystrophy (thickening or pitting of the skin) is uncommon (may affect up to 1 in 100 people). If \nyou notice your skin thickening or pitting at the injection site, tell your doctor.  \n \nOedema (e.g. swelling in arms, ankles; fluid retention) has been reported, particularly at the start of \ninsulin therapy or during a change in therapy to improve control of your blood glucose. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \nCommon problems of diabetes \n \nHypoglycaemia \nHypoglycaemia (low blood sugar) means there is not enough sugar in the blood. This can be caused if:  \n you inject too much Insulin lispro Sanofi or other insulin; \n you miss or delay meals or change your diet;  \n you exercise or work too hard just before or after a meal;  \n you have an infection or illness (especially diarrhoea or vomiting);  \n there is a change in your need for insulin; or  \n you have trouble with your kidneys or liver which gets worse.  \n \nAlcohol and some medicines can affect your blood sugar levels (see section 2).  \n \nThe first symptoms of low blood sugar usually come on quickly and include the following:  \n tiredness  rapid heartbeat \n nervousness or shakiness  feeling sick \n headache  cold sweat \n \nWhile you are not confident about recognising your warning symptoms, avoid situations, e.g. driving a \ncar, in which you or others would be put at risk by hypoglycaemia. \n \nHyperglycaemia and diabetic ketoacidosis \nHyperglycaemia (too much sugar in the blood) means that your body does not have enough insulin. \nHyperglycaemia can be brought about by:  \n not using your Insulin lispro Sanofi or other insulin; \n using less insulin than your doctor tells you to; \n eating a lot more than your diet allows; or \n fever, infection or emotional stress.  \n \n\n \n\n\n\n45 \n\nHyperglycaemia can lead to diabetic ketoacidosis. The first symptoms come on slowly over many \nhours or days. The symptoms include the following: \n feeling sleepy  no appetite \n flushed face  fruity smell on the breath \n thirst  feeling or being sick \n \nSevere symptoms are heavy breathing and a rapid pulse. Get medical help immediately. \n \nIllness  \nIf you are ill, especially if you feel sick or are sick, the amount of insulin you need may change. Even \nwhen you are not eating normally, you still need insulin. Test your urine or blood, follow your ‘sick \nrules’, and tell your doctor. \n \n \n5. How to store Insulin lispro Sanofi \n \nKeep out of the reach and sight of children.  \n \nDo not use Insulin lispro Sanofi after the expiry date which is stated on the label and the carton. The \nexpiry date refers to the last day of that month. \n \nBefore the first use store your Insulin lispro Sanofi in a refrigerator (2°C – 8°C). Do not freeze. Keep \nthe cartridge in the outer carton in order to protect from light. \n \nKeep your cartridge in use at room temperature (below 30°C) and dispose of after 4 weeks. Do not put \nit near heat or in the sun. Do not keep your pen or the cartridges you are using in the fridge. The pen \nwith the inserted cartridge should not be stored with the needle attached. \n \nDo not use Insulin lispro Sanofi, if it is coloured or it has solid pieces in it. You must use it only if it \nlooks like water. Check this each time you inject yourself. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Insulin lispro Sanofi contains \n The active substance is insulin lispro. One ml of the solution contains 100 units (equivalent to \n\n3.5 mg) of insulin lispro. Each cartridge contains 3 ml of solution for injection, equivalent to \n300 units. \n\n The other ingredients are: metacresol, glycerol, disodium hydrogen phosphate heptahydrate, zinc \noxide and water for injection. Sodium hydroxide or hydrochloric acid may have been used to \nadjust the acidity. \n\n \nWhat Insulin lispro Sanofi looks like and contents of the pack \nInsulin lispro Sanofi, solution for injection is a clear, colourless, aqueous solution. \nEach cartridge contains 3 ml. \nThe Insulin lispro Sanofi cartridges come in a pack of 5 or 10 cartridges. Not all pack sizes may be \nmarketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder: \nsanofi-aventis groupe, 54 rue La Boétie, F - 75008 Paris, France \n \nManufacturer:  \n\n \n\n\n\n46 \n\nSanofi-Aventis Deutschland GmbH, D-65926 Frankfurt am Main, Germany. \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nSanofi Belgium \nTél/Tel: +32 (0)2 710 54 00 \n \n\nLietuva \nUAB « SANOFI-AVENTIS LIETUVA » \nTel: +370 5 2755224 \n \n\nБългария \nSANOFI BULGARIA EOOD \nТел.: +359 (0)2 970 53 00 \n \n\nLuxembourg/Luxemburg \nSanofi Belgium  \nTél/Tel: +32 (0)2 710 54 00 (Belgique/Belgien) \n \n\nČeská republika \nsanofi-aventis, s.r.o. \nTel: +420 233 086 111 \n \n\nMagyarország \nSANOFI-AVENTIS Zrt., \nTel.: +36 1 505 0050 \n \n\nDanmark \nSanofi A/S \nTlf: +45 45 16 70 00 \n \n\nMalta \nSanofi Malta Ltd. \nTel: +356 21493022 \n \n\nDeutschland \nSanofi-Aventis Deutschland GmbH \nTel.: 0800 52 52 010 \nTel. aus dem Ausland: +49 69 305 21 131 \n \n\nNederland \nsanofi-aventis Netherlands B.V. \nTel: +31 20 245 4000 \n \n\nEesti \nsanofi-aventis Estonia OÜ \nTel: +372 627 34 88 \n \n\nNorge \nsanofi-aventis Norge AS \nTlf: +47 67 10 71 00 \n \n\nΕλλάδα \nsanofi-aventis AEBE \nΤηλ: +30 210 900 16 00 \n \n\nÖsterreich \nsanofi-aventis GmbH \nTel: +43 1 80 185 – 0 \n \n\nEspaña \nsanofi-aventis, S.A. \nTel: +34 93 485 94 00 \n \n\nPolska \nsanofi-aventis Sp. z o.o. \nTel.: +48 22 280 00 00 \n \n\nFrance \nsanofi-aventis France \nTél: 0 800 222 555 \nAppel depuis l’étranger : +33 1 57 63 23 23 \n \n\nPortugal \nSanofi - Produtos Farmacêuticos, Lda \nTel: +351 21 35 89 400 \n \n\nHrvatska \nsanofi-aventis Croatia d.o.o. \nTel: +385 1 600 34 00 \n\nRomânia \nSanofi Romania SRL \nTel: +40 (0) 21 317 31 36 \n \n\nIreland \nsanofi-aventis Ireland Ltd. T/A SANOFI \nTel: +353 (0) 1 403 56 00 \n \n\nSlovenija \nsanofi-aventis d.o.o. \nTel: +386 1 560 48 00 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nsanofi-aventis Pharma Slovakia s.r.o. \nTel: +421 2 33 100 100 \n \n\n \n\n\n\n47 \n\nItalia \nSanofi S.p.A. \nTel: 800 13 12 12 (domande di tipo tecnico)  \n800.536389 (altre domande) \n \n\nSuomi/Finland \nSanofi Oy \nPuh/Tel: +358 (0) 201 200 300 \n \n\nΚύπρος \nsanofi-aventis Cyprus Ltd. \nΤηλ: +357 22 871600 \n \n\nSverige \nSanofi AB \nTel: +46 (0)8 634 50 00 \n \n\nLatvija \nsanofi-aventis Latvia SIA \nTel: +371 67 33 24 51 \n \n\nUnited Kingdom \nSanofi \nTel: +44 (0) 845 372 7101 \n \n\n \nThis leaflet was last revised in  \n \n \nOther source of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/ \n \n\n \n\n\n\n48 \n\n \nPackage leaflet: information for the user \n\n \nInsulin lispro Sanofi 100 units/ml solution for injection in a pre-filled pen \n\nInsulin lispro \nEach pre-filled pen delivers 1-80 units in steps of 1 unit. \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Insulin lispro Sanofi is and what it is used for \n2. What you need to know before you use Insulin lispro Sanofi \n3. How to use Insulin lispro Sanofi \n4. Possible side effects \n5. How to store Insulin lispro Sanofi  \n6. Contents of the pack and other information \n \n \n1. What Insulin lispro Sanofi is and what it is used for \n \nInsulin lispro Sanofi is used to treat diabetes. It works more quickly than normal human insulin \nbecause the insulin molecule has been changed slightly. \n \nYou get diabetes if your pancreas does not make enough insulin to control the level of glucose in your \nblood. Insulin lispro Sanofi is a substitute for your own insulin and is used to control glucose in the \nlong term. It works very quickly and lasts a shorter time than soluble insulin (2 to 5 hours). You \nshould normally use Insulin lispro Sanofi within 15 minutes of a meal. \n \nYour doctor may tell you to use Insulin lispro Sanofi as well as a longer-acting insulin. Each kind of \ninsulin comes with another patient information leaflet to tell you about it. Do not change your insulin \nunless your doctor tells you to. Be very careful if you do change insulin. \n \nInsulin lispro Sanofi is suitable for use in adults and children. \n \nInsulin lispro Sanofi SoloStar is a disposable pre-filled pen containing 3 ml (300 units, 100 units/ml) \nof insulin lispro. One Insulin lispro Sanofi pre-filled pen contains multiple doses of insulin. The \nInsulin lispro Sanofi pre-filled pen dials 1 unit at a time. The number of units are displayed in the \ndose window, always check this before your injection. You can give from 1 to 80 units in a single \ninjection.  If your dose is more than 80 units, you will need to give yourself more than one \ninjection. \n \n \n2. What you need to know before you use Insulin lispro Sanofi \n \nDo not use Insulin lispro Sanofi \n\n \n\n\n\n49 \n\n- if you think hypoglycaemia (low blood sugar) is starting. Further in this leaflet it tells you how to \ndeal with mild hypoglycaemia (see section 3: If you use more Insulin lispro Sanofi than you \nneed). \n\n- if you are allergic to insulin lispro or to any of the other ingredients of this medicine (listed in \nsection 6). \n\n \nWarnings and precautions \nInsulin lispro Sanofi in pre-filled pen is only suitable for injecting just under the skin (see also \nsection 3). Speak to your doctor if you need to inject your insulin by another method. \n \nRecord the brand name (“Insulin lispro Sanofi”) and Lot number (included on the outer cartons and \nlabels of each vial, cartridge and pre-filled pen) of the product you are using and provide this \ninformation when reporting any side effects. \n \n If your blood sugar levels are well controlled by your current insulin therapy, you may not feel \n\nthe warning symptoms when your blood sugar is falling too low. Warning signs are listed later \nin this leaflet. You must think carefully about when to have your meals, how often to exercise \nand how much to do. You must also keep a close watch on your blood sugar levels by testing \nyour blood glucose often. \n\n A few people who have had hypoglycaemia after switching from animal insulin to human \ninsulin have reported that the early warning symptoms were less obvious or different. If you \noften have hypoglycaemia or have difficulty recognising it, please discuss this with your doctor. \n\n If you answer YES to any of the following questions, tell your doctor, pharmacist or diabetes \nnurse  \n\n- Have you recently become ill? \n- Do you have trouble with your kidneys or liver? \n\n - Are you exercising more than usual? You should also tell your doctor, pharmacist or diabetes \nnurse if you are planning to go abroad. The time difference between countries may mean that \nyou have to have your injections and meals at different times from when you are at home. \n\n Some patients with long-standing type 2 diabetes mellitus and heart disease or previous stroke \nwho were treated with pioglitazone and insulin experienced the development of heart failure. \nInform your doctor as soon as possible, if you experience signs of heart failure such as unusual \nshortness of breath or rapid increase in weight or localised swelling (oedema). \n\n This pen is not recommended for use by the blind or visually impaired without the help of \nsomeone trained to use the pen. \n\n \nOther medicines and Insulin lispro Sanofi \nYour insulin needs may change if you are taking \n\n• the contraceptive pill, \n• steroids, \n• thyroid hormone replacement therapy, \n• oral hypoglycaemics, \n• acetyl salicylic acid, \n• sulpha antibiotics, \n• octreotide, \n• “beta2 stimulants” (for example ritodrine, salbutamol or terbutaline), \n• beta-blockers, or \n• some antidepressants (monoamine oxidase inhibitors or selective serotonin reuptake inhibitors), \n• danazol, \n• some angiotensin converting enzyme (ACE) inhibitors (for example captopril, enalapril), and \n• angiotensin II receptor blockers. \n\n \nTell your doctor if you are taking, have recently taken or might take any other medicines. (see also \nsection “Warnings and precautions”). \n \nInsulin lispro Sanofi with alcohol \n\n \n\n\n\n50 \n\nYour blood sugar levels may change if you drink alcohol. Therefore the amount of insulin needed may \nchange. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. The amount of insulin you need usually falls during \nthe first three months of pregnancy and increases for the remaining six months.  \nIf you are breast-feeding, you may need to alter your insulin intake or diet.  \n \nDriving and using machines \nYour ability to concentrate and react may be reduced if you have hypoglycaemia. Please keep this \npossible problem in mind in all situations where you might put yourself and others at risk (e.g. driving \na car or using machines). You should contact your doctor about the advisability of driving if you have: \n frequent episodes of hypoglycaemia \n reduced or absent warning signs of hypoglycaemia \n \nImportant information about some of the ingredients of Insulin lispro Sanofi \nThis medicine contains less than 1 mmol (23 mg) sodium per dose, i.e. it is essentially “sodium-free”. \n \n \n3. How to use Insulin lispro Sanofi \n \nAlways check the pack and the label of the pre-filled pen for the name and type of the insulin \nwhen you get it from your pharmacy. Make sure you get the Insulin lispro Sanofi that your \ndoctor has told you to use. \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. To prevent the possible transmission of disease, each pen must be used by you only, even if the \nneedle is changed. \n \nDosage \n You should normally inject Insulin lispro Sanofi within 15 minutes of a meal. If you need to, \n\nyou can inject soon after a meal. But your doctor will have told you exactly how much to use, \nwhen to use it, and how often. These instructions are only for you. Follow them exactly and visit \nyour diabetes clinic regularly.  \n\n If you change the type of insulin you use (for example from a human or animal insulin to an \nInsulin lispro Sanofi product), you may have to use more or less than before. This might just be \nfor the first injection or it may be a gradual change over several weeks or months.  \n\n Inject Insulin lispro Sanofi under the skin (subcutaneous use or “SC”). You should only inject it \ninto a muscle if your doctor has told you to.  \n\n \nPreparing Insulin lispro Sanofi \n Insulin lispro Sanofi is already dissolved in water, so you do not need to mix it. But you must \n\nuse it only if it looks like water. It must be clear, have no colour and no solid pieces in it. Check \neach time you inject yourself.  \n\n \nGetting the SoloStar pre-filled pen ready to use (Please see user manual)  \n Insulin lispro Sanofi in pre-filled pen is only suitable for injecting just under the skin. Speak to \n\nyour doctor if you need to inject your insulin by another method. \n First wash your hands.  \n Read the instructions on how to use your pre-filled insulin pen. Please follow the instructions \n\ncarefully. Here are some reminders. \n Use a clean needle. (Needles are not included). \n Always perform a safety test before each injection. \n \nInjecting Insulin lispro Sanofi \n\n \n\n\n\n51 \n\n Before you make an injection, clean your skin as you have been instructed. Inject under the skin, \nas you were taught. Do not inject directly into a vein. After your injection, leave the needle in \nthe skin for ten seconds to make sure you have injected the whole dose. Do not rub the area you \nhave just injected. Make sure you inject at least half an inch (1 cm) from the last injection and \nthat you ‘rotate’ the places you inject, as you have been taught. It doesn’t matter which injection \nsite you use, either upper arm, thigh, buttock or abdomen, your Insulin lispro Sanofi injection \nwill still work quicker than soluble human insulin. \n\n You must not administer Insulin lispro Sanofi by the intravenous route (IV). Inject Insulin lispro \nSanofi as your physician or nurse has taught you. Only your physician can administer Insulin \nlispro Sanofi by the intravenous route. He will only do this under special circumstances such as \nsurgery or if you are ill and your glucose levels are too high. \n\n \nAfter injecting  \n As soon as you have done the injection, unscrew the needle from the pre-filled pen using the \n\nouter needle cap.  Do not share your needles. Do not share your pen. Replace the cap on your \npen. \n\n \nFurther injections \n Every time you use a pre-filled pen you must use a new needle. Always perform a safety test \n\nbefore each injection. You can see roughly how many units of insulin are left by looking at \nwhere the plunger is on the insulin scale. \n\n Do not mix any other insulin in your pre-filled pen. Once the pre-filled pen is empty, do not use \nit again. Please get rid of it carefully - your pharmacist or diabetes nurse will tell you how to do \nthis. \n\n \nIf you use more Insulin lispro Sanofi than you should \nIf you use more Insulin lispro Sanofi than you need, a low blood sugar may occur. Check your blood \nsugar. If your blood sugar is low (mild hypoglycaemia), eat glucose tablets, sugar or drink a sugary \ndrink. Then eat fruit, biscuits, or a sandwich, as your doctor has advised you and have some rest. This \nwill often get you over mild hypoglycaemia or a minor insulin overdose. If you get worse and your \nbreathing is shallow and your skin gets pale, tell your doctor at once. A glucagon injection can treat \nquite severe hypoglycaemia. Eat glucose or sugar after the glucagon injection. If you do not respond to \nglucagon, you will have to go to hospital. Ask your doctor to tell you about glucagon. \n \nIf you forget to use Insulin lispro Sanofi \nIf you use less Insulin lispro Sanofi than you need, a high blood sugar may occur. Check your blood \nsugar. \n \nIf hypoglycaemia (low blood sugar) or hyperglycaemia (high blood sugar) is not treated, they can be \nvery serious and cause headaches, feeling sick (nausea), being sick (vomiting), loss of fluids \n(dehydration), unconsciousness, coma or even death (see Hypoglycaemia and Hyperglycaemia and \ndiabetic ketoacidosis in section 4 “Possible Side Effects”). \n \nThree simple steps to avoid hypoglycaemia or hyperglycaemia are:  \n Always keep spare syringes and a spare vial of Insulin lispro Sanofi, or a spare pen and \n\ncartridges, in case you lose your SoloStar pre-filled pen or it gets damaged. \n Always carry something to show you are diabetic. \n Always carry sugar with you. \n \nIf you stop using Insulin lispro Sanofi \nIf you use less Insulin lispro Sanofi than you need, a high blood sugar may occur. Do not change your \ninsulin unless your doctor tells you to.  \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n\n \n\n\n\n52 \n\n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSystemic allergy is rare (may affect up to 1 in 1,000 people). The symptoms are as follows:  \n rash over the whole body  blood pressure dropping \n difficulty in breathing  heart beating fast \n wheezing  sweating \n \nIf you think you are having this sort of insulin allergy with Insulin lispro Sanofi, tell your doctor at \nonce.  \n \nLocal allergy is common (may affect up to 1 in 10 people). Some people get redness, swelling or \nitching around the area of the insulin injection. This usually clears up in anything from a few days to a \nfew weeks. If this happens to you, tell your doctor. \n \nLipodystrophy (thickening or pitting of the skin) is uncommon (may affect up to 1 in 100 people). If \nyou notice your skin thickening or pitting at the injection site, tell your doctor.  \n \nOedema (e.g. swelling in arms, ankles; fluid retention) has been reported, particularly at the start of \ninsulin therapy or during a change in therapy to improve control of your blood glucose. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \nCommon problems of diabetes  \n \nHypoglycaemia  \nHypoglycaemia (low blood sugar) means there is not enough sugar in the blood. This can be caused if:  \n you inject too much Insulin lispro Sanofi or other insulin;  \n you miss or delay meals or change your diet; \n you exercise or work too hard just before or after a meal; \n you have an infection or illness (especially diarrhoea or vomiting); \n there is a change in your need for insulin; or \n you have trouble with your kidneys or liver which gets worse. \n \nAlcohol and some medicines can affect your blood sugar levels (see section 2).  \n \nThe first symptoms of low blood sugar usually come on quickly and include the following: \n tiredness  rapid heartbeat \n nervousness or shakiness  feeling sick \n headache  cold sweat \n \nWhile you are not confident about recognising your warning symptoms, avoid situations, e.g. driving a \ncar, in which you or others would be put at risk by hypoglycaemia.  \n \nHyperglycaemia and diabetic ketoacidosis \nHyperglycaemia (too much sugar in the blood) means that your body does not have enough insulin. \nHyperglycaemia can be brought about by:  \n not using your Insulin lispro Sanofi or other insulin;  \n using less insulin than your doctor tells you to;  \n eating a lot more than your diet allows; or  \n fever, infection or emotional stress.  \n \n\n \n\n\n\n53 \n\nHyperglycaemia can lead to diabetic ketoacidosis. The first symptoms come on slowly over many \nhours or days. The symptoms include the following:  \n feeling sleepy  no appetite \n flushed face  fruity smell on the breath \n thirst  feeling or being sick \n \nSevere symptoms are heavy breathing and a rapid pulse. Get medical help immediately. \n \nIllness  \nIf you are ill, especially if you feel sick or are sick, the amount of insulin you need may change. Even \nwhen you are not eating normally, you still need insulin. Test your urine or blood, follow your ‘sick \nrules’, and tell your doctor. \n \n \n5. How to store Insulin lispro Sanofi \n \nKeep out of the reach and sight of children.  \n \nDo not use Insulin lispro Sanofi in a pre-filled pen after the expiry date which is stated on the label and \nthe carton. The expiry date refers to the last day of that month. \n \nBefore the first use store your medicine pre-filled pen in a refrigerator (2°C – 8°C). Do not freeze. \nKeep the pre-filled pen in the outer carton in order to protect from light. \n \nKeep your Insulin lispro Sanofi pre-filled pen in use at room temperature (below 30°C) and dispose of \nafter 4 weeks. Do not keep the pre-filled pen that you are using in the fridge. The pre-filled pen should \nnot be stored with the needle attached. Always keep the cap on the pre-filled pen when you are not \nusing it in order to protect from light. \n \nDo not use Insulin lispro Sanofi pre-filled pen if the solution is coloured or it has solid pieces in it. \nYou must use it only if it looks like water. Check this each time you inject yourself.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Insulin lispro Sanofi contains \n The active substance is insulin lispro. Each ml of the solution contains 100 units (equivalent to \n\n3.5 mg) of insulin lispro. Each pre-filled pen contains 3 ml of solution for injection, equivalent \nto 300 units. \n\n The other ingredients are: metacresol, glycerol, disodium hydrogen phosphate heptahydrate, zinc \noxide and water for injection. Sodium hydroxide or hydrochloric acid may have been used to \nadjust the acidity. \n\n \nWhat Insulin lispro Sanofi looks like and contents of the pack \nInsulin lispro Sanofi, solution for injection is a clear, colourless, aqueous solution.  \nEach pre-filled pen contains 3 ml. \nThe Insulin lispro Sanofi in a pre-filled pen (SoloStar) comes in a pack of 1, 3, 5 or 10 pre-filled pens. \nNot all pack sizes may be marketed.  \nThe Insulin lispro Sanofi in your pre-filled pen is the same as the Insulin lispro Sanofi, which comes in \nseparate Insulin lispro Sanofi cartridges. The pre-filled pen simply has a built in cartridge. When the \npre-filled pen is empty you cannot use it again. \n \nMarketing Authorisation Holder and Manufacturer \n \n\n \n\n\n\n54 \n\nMarketing Authorisation Holder: \nsanofi-aventis groupe, 54 rue La Boétie, F - 75008 Paris, France \n \nManufacturer:  \nSanofi-Aventis Deutschland GmbH, D-65926 Frankfurt am Main, Germany. \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nSanofi Belgium \nTél/Tel: +32 (0)2 710 54 00 \n \n\nLietuva \nUAB « SANOFI-AVENTIS LIETUVA » \nTel: +370 5 2755224 \n \n\nБългария \nSANOFI BULGARIA EOOD \nТел.: +359 (0)2 970 53 00 \n \n\nLuxembourg/Luxemburg \nSanofi Belgium  \nTél/Tel: +32 (0)2 710 54 00 (Belgique/Belgien) \n \n\nČeská republika \nsanofi-aventis, s.r.o. \nTel: +420 233 086 111 \n \n\nMagyarország \nSANOFI-AVENTIS Zrt.,  \nTel.: +36 1 505 0050 \n \n\nDanmark \nSanofi A/S \nTlf: +45 45 16 70 00 \n \n\nMalta \nSanofi Malta Ltd. \nTel: +356 21493022 \n \n\nDeutschland \nSanofi-Aventis Deutschland GmbH \nTel.: 0800 52 52 010 \nTel. aus dem Ausland: +49 69 305 21 131 \n \n\nNederland \nsanofi-aventis Netherlands B.V. \nTel: +31 20 245 4000 \n \n\nEesti \nsanofi-aventis Estonia OÜ \nTel: +372 627 34 88 \n \n\nNorge \nsanofi-aventis Norge AS \nTlf: +47 67 10 71 00 \n \n\nΕλλάδα \nsanofi-aventis AEBE \nΤηλ: +30 210 900 16 00 \n \n\nÖsterreich \nsanofi-aventis GmbH \nTel: +43 1 80 185 – 0 \n \n\nEspaña \nsanofi-aventis, S.A. \nTel: +34 93 485 94 00 \n \n\nPolska \nsanofi-aventis Sp. z o.o. \nTel.: +48 22 280 00 00 \n \n\nFrance \nsanofi-aventis France \nTél: 0 800 222 555 \nAppel depuis l’étranger : +33 1 57 63 23 23 \n \n\nPortugal \nSanofi - Produtos Farmacêuticos, Lda \nTel: +351 21 35 89 400 \n \n\nHrvatska \nsanofi-aventis Croatia d.o.o. \nTel: +385 1 600 34 00 \n\nRomânia \nSanofi Romania SRL \nTel: +40 (0) 21 317 31 36 \n \n\nIreland \nsanofi-aventis Ireland Ltd. T/A SANOFI \nTel: +353 (0) 1 403 56 00 \n \n\nSlovenija \nsanofi-aventis d.o.o. \nTel: +386 1 560 48 00 \n \n\n \n\n\n\n55 \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nsanofi-aventis Pharma Slovakia s.r.o. \nTel: +421 2 33 100 100 \n \n\nItalia \nSanofi S.p.A. \nTel: 800 13 12 12 (domande di tipo tecnico)  \n800.536389 (altre domande) \n \n\nSuomi/Finland \nSanofi Oy \nPuh/Tel: +358 (0) 201 200 300 \n \n\nΚύπρος \nsanofi-aventis Cyprus Ltd. \nΤηλ: +357 22 871600 \n \n\nSverige \nSanofi AB \nTel: +46 (0)8 634 50 00 \n \n\nLatvija \nsanofi-aventis Latvia SIA \nTel: +371 67 33 24 51 \n \n\nUnited Kingdom \nSanofi \nTel: +44 (0) 845 372 7101 \n \n\n \nThis leaflet was last revised in  \n \n \nOther source of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/ \n \n\n \n\n\n\n56 \n\n \nInsulin lispro Sanofi solution for injection in a pre-filled pen (SoloStar)  \nINSTRUCTIONS FOR USE  \n \nRead this first \n \nImportant information \n \n\nNever share your pen – it is only for you. \nNever use your pen if it is damaged or if you are not sure that it is working properly. \nAlways perform a safety test \nAlways carry a spare pen and spare needles in case they got lost or stop working. \nNever re-use needles. If you do you might not get your dose (underdosing) or get too much \n(overdosing) as the needle could block. \n\n \nLearn to inject \n \n Talk with your doctor, pharmacist or nurse about how to inject, before using your pen. \n Ask for help if you have problems handling the pen, for example if you have problems with your \n\nsight. \n This pen is not recommended for use by the blind or visually impaired without the help of \n\nsomeone trained to use the pen. \n Read all of these instructions before using your pen. If you do not follow all of these instructions, \n\nyou may get too much or too little insulin. \n \nNeed help? \n \nIf you have any questions about your pen or about diabetes, ask your doctor, pharmacist or nurse or \ncall sanofi-aventis number on the front of this leaflet. \n \nExtra items you will need: \n \n a new sterile needle (see STEP 2). \n a puncture resistant container for used needles and pens (see Throwing your pen away). \n \nGet to know your pen \n \n\n \n \n\n* You will not see the plunger until you have injected a few doses. \n \nSTEP 1: Check your pen \n \n\nTake a new pen out of the fridge at least 1 hour before you inject. Cold insulin is more painful to \ninject. \n\n \n\nCartridge holder Insulin name Dose window Dose pointer \n\nInjection button \n\nDose selector \n\nPlunger \nInsulin \nscale \n\nRubber \nseal Pen cap \n\n \n\n\n\n57 \n\nA Check the name and expiration date on the label of your pen. \n Make sure you have the correct insulin. This is especially important if you have other \n\ninjector pens. \n Never use your pen after the expiration date. \n\n \n\n \n \nB Pull off the pen cap. \n \n\n \n \nC Check that the insulin is clear. \n\n Do not use the pen if the insulin looks cloudy, coloured or contains particles. \n \n\n \n \nSTEP 2: Attach a new needle \n \n\n Always use a new sterile needle for each injection. This helps stop blocked needles, contamination \nand infection. \n\n Only use needles that are compatible for use with Insulin lispro Sanofi (e.g. needles from BD, \nYpsomed, Artsana or Owen Mumford). \n\n \nA Take a new needle and peel off the protective seal. \n \n\n \n \n\n \n\n\n\n58 \n\nB Keep the needle straight and screw it onto the pen until fixed. Do not overtighten. \n \n\n \n \nC Pull off the outer needle cap. Keep this for later. \n \n\n \n \nD  Pull off the inner needle cap and throw away. \n \n\n \n \n \n\nHandling needles \n Take care when handling needles – this is to prevent needle injury and cross-infection. \n\n \n \nSTEP 3: Do a safety test \n \n\nAlways do a safety test before each injection – this is to: \n check your pen and the needle are working properly. \n make sure that you get the correct insulin dose. \n\n \n\n \n\n\n\n59 \n\nA Select 2 units by turning the dose selector until the dose pointer is at the 2 mark. \n \n\n \n \nB Press the injection button all the way in. \n\n When insulin comes out of the needle tip, your pen is working correctly. \n \n\n \n \nIf no insulin appears: \n\n You may need to repeat this step up to 3 times before seeing insulin. \n If no insulin comes out after the third time, the needle may be blocked. If this happens: \n\n- change the needle (see STEP 6 and STEP 2), \n- then repeat the safety test (STEP 3). \n\n Do not use your pen if there is still no insulin coming out of the needle tip. Use a new pen. \n Never use a syringe to remove insulin from your pen. \n\n \nIf you see air bubbles \n You may see air bubbles in the insulin. This is normal, they will not harm you. \n\n \n \nSTEP 4: Select the dose \n \n\n Never select a dose or press the injection button without a needle attached. This may damage your \npen. \n\n \n\n \n\n\n\n60 \n\nA  Make sure a needle is attached and the dose is set to ‘0’. \n \n\n \n \nB Turn the dose selector until the dose pointer lines up with your dose. \n\n If you turn past your dose, you can turn back down. \n If there are not enough units left in your pen for your dose, the dose selector will stop at the \n\nnumber of units left. \n If you cannot select your full prescribed dose, use a new pen or inject the remaining units and \n\nuse a new pen to complete your dose. \n \n\n \n \nHow to read the dose window \n \nEven numbers are shown in line with the dose pointer: \n \n\n \n20 units selected \n\n \nOdd numbers are shown as a line between even numbers: \n \n\n \n21 units selected \n\n \n\n \nUnits of insulin in your pen \n Your pen contains a total of 300 units of insulin. You can select doses from 1 to 80 units in \n\nsteps of 1 unit. Each pen contains more than one dose. \n You can see roughly how many units of insulin are left by looking at where the plunger is on \n\nthe insulin scale. \n \n\n \n\n\n\n61 \n\nSTEP 5: Inject your dose \n \n\nIf you find it hard to press the injection button in, do not force it as this may break your pen. See \nthe      section below for help. \n\n \nA  Choose a place to inject as shown in the picture  \n\n \n \nB Push the needle into your skin as shown by your doctor, pharmacist or nurse. \n\n Do not touch the injection button yet \n \n\n \n \nC Place your thumb on the injection button. Then press all the way in and hold. \n\n Do not press at an angle – your thumb could block the dose selector from turning. \n \n\n  \n \n\nUpper arms \n\n Thighs \n\nStomach Buttocks \n\n \n\n\n\n62 \n\nD Keep the injection button held in and when you see \"0\" in the dose window, slowly count to \n10. \nThis will make sure you get your full dose. \n \n\n \n \nE After holding and slowly counting to 10, release the injection button. Then remove the needle \nfrom your skin. \n \n\nIf you find it hard to press the button in: \n Change the needle (see STEP 6 and STEP 2) then do a safety test (see STEP 3). \n If you still find it hard to press in, get a new pen. \n Never use a syringe to remove insulin from your pen. \n\n \n \nSTEP 6: Remove the needle \n \n\nTake care when handling needles – this is to prevent needle injury and cross-infection. \nNever put the inner needle cap back on. \n\n \nA Put the outer needle cap back on the needle, and use it to unscrew the needle from the pen.  \n\n To reduce the risk of accidental needle injury, never replace the inner needle cap. \n If your injection is given by another person, or if you are giving an injection to another \n\nperson, special caution must be taken by this person when removing and disposing of the \nneedle. \n\n Follow recommended safety measures for removal and disposal of needles (contact your \ndoctor, pharmacist or nurse) in order to reduce the risk of accidental needle injury and \ntransmission of infectious diseases. \n\n \n\n \n\n\n\n63 \n\nB Throw away the used needle in a puncture resistant container, or as told by your pharmacist \nor local authority. \n\n \n \n\n \n \n\nC Put the pen cap back on. \n Do not put the pen back in the fridge. \n\n  \n\n \n\n \n \nUse by \n \n\n Only use your pen for up to 28 days after its first use. \n \nHow to store your pen \n \n\nBefore first use \n Keep new pens in a fridge, at 2°C to 8°C. \n Do not freeze.  \n\n \nAfter first use \n Keep your pen at room temperature, below 30°C. \n Never put your pen back in the fridge. \n Never store your pen with the needle attached. \n Store your pen with the pen cap on. \n\n \nHow to care for your pen \n \n\nHandle your pen with care \n Do not drop your pen or knock it against hard surfaces. \n If you think that your pen may be damaged, do not try to repair it, use a new one. \n\n \nProtect your pen from dust and dirt \n You can clean the outside of your pen by wiping it with a damp cloth (water only). Do not \n\nsoak, wash or lubricate your pen – this may damage it. \n \nThrowing your pen away \n\n Remove the needle before throwing your pen away. \n Throw away your used pen as told by your pharmacist or local authority. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE ANDMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what insulin lispro sanofi is and what it is used for", "Section_Content": "insulin lispro sanofi is used to treat diabetes. it works more quickly than normal human insulin because the insulin molecule has been changed slightly. you get diabetes if your pancreas does not make enough insulin to control the level of glucose in your blood. insulin lispro sanofi is a substitute for your own insulin and is used to control glucose in the long term. it works very quickly and lasts a shorter time than soluble insulin (2 to 5 hours). you should normally use insulin lispro sanofi within 15 minutes of a meal. your doctor may tell you to use insulin lispro sanofi as well as a longer-acting insulin. each kind of insulin comes with another patient information leaflet to tell you about it. do not change your insulin unless your doctor tells you to. be very careful if you do change insulin. insulin lispro sanofi is suitable for use in adults and children.", "Entity_Recognition": [{"Text": "insulin lispro sanofi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 0, "EndOffset": 21, "Score": 0.9208049774169922, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 39, "EndOffset": 47, "Score": 0.9804835915565491, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9701839089393616}]}, {"Id": 2, "BeginOffset": 76, "EndOffset": 96, "Score": 0.9809473752975464, "Text": "normal human insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the insulin molecule", "Type": "TREATMENT", "BeginOffset": 105, "EndOffset": 125}, {"Id": 18, "BeginOffset": 161, "EndOffset": 169, "Score": 0.9239771366119385, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8941577672958374}]}, {"Text": "your pancreas", "Type": "PROBLEM", "BeginOffset": 173, "EndOffset": 186}, {"Id": 4, "BeginOffset": 208, "EndOffset": 215, "Score": 0.9211372137069702, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 251, "EndOffset": 261}, {"Id": 5, "BeginOffset": 263, "EndOffset": 284, "Score": 0.8990174531936646, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your own insulin", "Type": "TREATMENT", "BeginOffset": 305, "EndOffset": 321}, {"Text": "glucose", "Type": "TEST", "BeginOffset": 345, "EndOffset": 352}, {"Text": "soluble insulin", "Type": "TREATMENT", "BeginOffset": 423, "EndOffset": 438}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 445, "EndOffset": 446}, {"Id": 10, "BeginOffset": 479, "EndOffset": 500, "Score": 0.8567649722099304, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 508, "EndOffset": 510}, {"Id": 11, "BeginOffset": 562, "EndOffset": 583, "Score": 0.9217778444290161, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a longer-acting insulin", "Type": "TREATMENT", "BeginOffset": 595, "EndOffset": 618}, {"Id": 13, "BeginOffset": 633, "EndOffset": 640, "Score": 0.782102644443512, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 724, "EndOffset": 736}, {"Id": 15, "BeginOffset": 803, "EndOffset": 810, "Score": 0.8105586767196655, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 812, "EndOffset": 833, "Score": 0.7577250599861145, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you use insulin lispro sanofi", "Section_Content": "do not use insulin lispro sanofi - if you think hypoglycaemia (low blood sugar) is starting. further in this leaflet it tells you how to deal with mild hypoglycaemia (see section 3: if you use more insulin lispro sanofi than you need). - if you are allergic to insulin lispro or to any of the other ingredients of this medicine (listed in section 6). warnings and precautions record the brand name (\"insulin lispro sanofi\") and lot number (included on the outer cartons and labels of each vial, cartridge and pre-filled pen) of the product you are using and provide this information when reporting any side effects. if your blood sugar levels are well controlled by your current insulin therapy, you may not feel the warning symptoms when your blood sugar is falling too low. warning signs are listed later in this leaflet. you must think carefully about when to have your meals, how often to exercise and how much to do. you must also keep a close watch on your blood sugar levels by testing your blood glucose often. a few people who have had hypoglycaemia after switching from animal insulin to human insulin have reported that the early warning symptoms were less obvious or different. if you often have hypoglycaemia or have difficulty recognising it, please discuss this with your doctor. if you answer yes to any of the following questions, tell your doctor, pharmacist or diabetes nurse - have you recently become ill? - do you have trouble with your kidneys or liver? - are you exercising more than usual? you should also tell your doctor, pharmacist or diabetes nurse if you are planning to go abroad. the time difference between countries may mean that you have to have your injections and meals at different times from when you are at home. some patients with long-standing type 2 diabetes mellitus and heart disease or previous stroke who were treated with pioglitazone and insulin experienced the development of heart failure. inform your doctor as soon as possible, if you experience signs of heart failure such as unusual shortness of breath or rapid increase in weight or localised swelling (oedema). other medicines and insulin lispro sanofi your insulin needs may change if you are taking the contraceptive pill, steroids, thyroid hormone replacement therapy, oral hypoglycaemics, acetyl salicylic acid, sulpha antibiotics, octreotide, \"beta2 stimulants\" (for example ritodrine, salbutamol or terbutaline), beta-blockers, or some antidepressants (monoamine oxidase inhibitors or selective serotonin reuptake inhibitors), danazol, some angiotensin converting enzyme (ace) inhibitors (for example captopril, enalapril), and angiotensin ii receptor blockers. tell your doctor if you are taking, have recently taken or might take any other medicines (see also section \"warnings and precautions\"). insulin lispro sanofi with alcohol your blood sugar levels may change if you drink alcohol. therefore the amount of insulin needed may change. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine.the amount of insulin you need usually falls during the first three months of pregnancy and increases for the remaining six months. if you are breast-feeding, you may need to alter your insulin intake or diet. driving and using machines your ability to concentrate and react may be reduced if you have hypoglycaemia. please keep this 34 possible problem in mind in all situations where you might put yourself and others at risk (e.g. driving a car or using machines). you should contact your doctor about the advisability of driving if you have: frequent episodes of hypoglycaemia reduced or absent warning signs of hypoglycaemia important information about some of the ingredients of insulin lispro sanofi this medicine contains less than 1 mmol (23 mg) sodium per dose, i.e. it is essentially \"sodium-free\".", "Entity_Recognition": [{"Text": "insulin lispro sanofi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 5, "BeginOffset": 11, "EndOffset": 32, "Score": 0.8174266219139099, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6785975098609924}]}, {"Id": 14, "BeginOffset": 48, "EndOffset": 61, "Score": 0.9777711033821106, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9159356951713562}]}, {"Text": "low blood sugar)", "Type": "PROBLEM", "BeginOffset": 63, "EndOffset": 79}, {"Text": "mild hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 147, "EndOffset": 165}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 179, "EndOffset": 180}, {"Id": 6, "BeginOffset": 198, "EndOffset": 219, "Score": 0.8678141832351685, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 249, "EndOffset": 257}, {"Id": 7, "BeginOffset": 261, "EndOffset": 275, "Score": 0.9564365148544312, "Text": "insulin lispro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 314, "EndOffset": 327}, {"Id": 8, "BeginOffset": 400, "EndOffset": 421, "Score": 0.9623888731002808, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "cartridge", "Type": "TREATMENT", "BeginOffset": 495, "EndOffset": 504}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 598, "EndOffset": 614}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 619, "EndOffset": 642}, {"Text": "your current insulin therapy", "Type": "TREATMENT", "BeginOffset": 666, "EndOffset": 694}, {"Text": "the warning symptoms", "Type": "PROBLEM", "BeginOffset": 713, "EndOffset": 733}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 739, "EndOffset": 755}, {"Id": 20, "BeginOffset": 759, "EndOffset": 774, "Score": 0.43208879232406616, "Text": "falling too low", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7334222197532654}]}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 958, "EndOffset": 981}, {"Id": 35, "BeginOffset": 985, "EndOffset": 992, "Score": 0.5062639713287354, "Text": "testing", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your blood glucose", "Type": "TEST", "BeginOffset": 993, "EndOffset": 1011}, {"Id": 21, "BeginOffset": 1045, "EndOffset": 1058, "Score": 0.9857519268989563, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8979142904281616}]}, {"Text": "animal insulin", "Type": "TREATMENT", "BeginOffset": 1080, "EndOffset": 1094}, {"Id": 11, "BeginOffset": 1098, "EndOffset": 1111, "Score": 0.977369487285614, "Text": "human insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the early warning symptoms", "Type": "PROBLEM", "BeginOffset": 1131, "EndOffset": 1157}, {"Id": 22, "BeginOffset": 1208, "EndOffset": 1221, "Score": 0.9931435585021973, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6186984181404114}]}, {"Id": 23, "BeginOffset": 1380, "EndOffset": 1388, "Score": 0.4802258312702179, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 1406, "EndOffset": 1414, "Score": 0.9999983310699463, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.42738720774650574, "RelationshipScore": 0.5653308033943176, "RelationshipType": "OVERLAP", "Id": 24, "BeginOffset": 1422, "EndOffset": 1425, "Text": "ill", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 24, "BeginOffset": 1422, "EndOffset": 1425, "Score": 0.42738720774650574, "Text": "ill", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "trouble with your kidneys or liver", "Type": "PROBLEM", "BeginOffset": 1441, "EndOffset": 1475}, {"Id": 25, "BeginOffset": 1563, "EndOffset": 1571, "Score": 0.4140617549419403, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your injections", "Type": "TREATMENT", "BeginOffset": 1681, "EndOffset": 1696}, {"Text": "long-standing type 2 diabetes mellitus", "Type": "PROBLEM", "BeginOffset": 1772, "EndOffset": 1810}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1791, "EndOffset": 1792}, {"Id": 27, "BeginOffset": 1815, "EndOffset": 1828, "Score": 0.9817137122154236, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9736115336418152}]}, {"Text": "previous stroke", "Type": "PROBLEM", "BeginOffset": 1832, "EndOffset": 1847}, {"Id": 12, "BeginOffset": 1870, "EndOffset": 1882, "Score": 0.9979808926582336, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1887, "EndOffset": 1894, "Score": 0.9744205474853516, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 1926, "EndOffset": 1939, "Score": 0.9863596558570862, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9650970101356506}]}, {"Text": "heart failure", "Type": "PROBLEM", "BeginOffset": 2008, "EndOffset": 2021}, {"Text": "unusual shortness of breath", "Type": "PROBLEM", "BeginOffset": 2030, "EndOffset": 2057}, {"Text": "rapid increase in weight", "Type": "PROBLEM", "BeginOffset": 2061, "EndOffset": 2085}, {"Text": "localised swelling (oedema", "Type": "PROBLEM", "BeginOffset": 2089, "EndOffset": 2115}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2118, "EndOffset": 2133}, {"Text": "insulin lispro sanofi your insulin needs", "Type": "TREATMENT", "BeginOffset": 2138, "EndOffset": 2178}, {"Text": "the contraceptive pill", "Type": "TREATMENT", "BeginOffset": 2208, "EndOffset": 2230}, {"Id": 43, "BeginOffset": 2232, "EndOffset": 2240, "Score": 0.8964661955833435, "Text": "steroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 86, "BeginOffset": 2242, "EndOffset": 2277, "Score": 0.9984574317932129, "Text": "thyroid hormone replacement therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 2279, "EndOffset": 2298, "Score": 0.38252681493759155, "Text": "oral hypoglycaemics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 2300, "EndOffset": 2321, "Score": 0.8478082418441772, "Text": "acetyl salicylic acid", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 2323, "EndOffset": 2341, "Score": 0.6300005316734314, "Text": "sulpha antibiotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 2343, "EndOffset": 2353, "Score": 0.998801589012146, "Text": "octreotide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "\"beta2 stimulants", "Type": "TREATMENT", "BeginOffset": 2355, "EndOffset": 2372}, {"Id": 50, "BeginOffset": 2387, "EndOffset": 2396, "Score": 0.8810632228851318, "Text": "ritodrine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5615692734718323}]}, {"Id": 51, "BeginOffset": 2398, "EndOffset": 2408, "Score": 0.9936796426773071, "Text": "salbutamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 2412, "EndOffset": 2423, "Score": 0.9978072047233582, "Text": "terbutaline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5592046976089478}]}, {"Id": 91, "BeginOffset": 2426, "EndOffset": 2439, "Score": 0.5179022550582886, "Text": "beta-blockers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "some antidepressants", "Type": "TREATMENT", "BeginOffset": 2444, "EndOffset": 2464}, {"Id": 93, "BeginOffset": 2466, "EndOffset": 2494, "Score": 0.7438980340957642, "Text": "monoamine oxidase inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 2498, "EndOffset": 2537, "Score": 0.8011058568954468, "Text": "selective serotonin reuptake inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 2540, "EndOffset": 2547, "Score": 0.994218111038208, "Text": "danazol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some angiotensin converting enzyme (ace) inhibitors", "Type": "TREATMENT", "BeginOffset": 2549, "EndOffset": 2600}, {"Id": 60, "BeginOffset": 2614, "EndOffset": 2623, "Score": 0.9886940121650696, "Text": "captopril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 2625, "EndOffset": 2634, "Score": 0.9991076588630676, "Text": "enalapril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 96, "BeginOffset": 2641, "EndOffset": 2673, "Score": 0.792164146900177, "Text": "angiotensin ii receptor blockers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 2812, "EndOffset": 2833, "Score": 0.8926569223403931, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 2847, "EndOffset": 2870}, {"Text": "the amount of insulin", "Type": "TREATMENT", "BeginOffset": 2914, "EndOffset": 2935}, {"Id": 76, "BeginOffset": 2955, "EndOffset": 2964, "Score": 0.9602291584014893, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9383267164230347}]}, {"Id": 77, "BeginOffset": 2995, "EndOffset": 3003, "Score": 0.9905868172645569, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9498660564422607}]}, {"Id": 78, "BeginOffset": 3040, "EndOffset": 3048, "Score": 0.9934656023979187, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9561055302619934}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3122, "EndOffset": 3135}, {"Id": 65, "BeginOffset": 3150, "EndOffset": 3157, "Score": 0.987037181854248, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 3175, "EndOffset": 3180, "Score": 0.8557296991348267, "Text": "falls", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5139678120613098}, {"Name": "DIAGNOSIS", "Score": 0.5370484590530396}]}, {"Id": 99, "BeginOffset": 3192, "EndOffset": 3210, "Score": 0.9479659199714661, "Text": "first three months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8557296991348267, "RelationshipScore": 0.6389504671096802, "RelationshipType": "OVERLAP", "Id": 79, "BeginOffset": 3175, "EndOffset": 3180, "Text": "falls", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.5139678120613098}, {"Name": "DIAGNOSIS", "Score": 0.5370484590530396}]}]}, {"Id": 80, "BeginOffset": 3214, "EndOffset": 3223, "Score": 0.9858503937721252, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.93904048204422}]}, {"Id": 100, "BeginOffset": 3246, "EndOffset": 3266, "Score": 0.5916979908943176, "Text": "remaining six months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9858503937721252, "RelationshipScore": 0.8178079724311829, "RelationshipType": "OVERLAP", "Id": 80, "BeginOffset": 3214, "EndOffset": 3223, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.93904048204422}]}]}, {"Text": "your insulin intake", "Type": "TREATMENT", "BeginOffset": 3317, "EndOffset": 3336}, {"Id": 81, "BeginOffset": 3438, "EndOffset": 3451, "Score": 0.9864562749862671, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9174837470054626}]}, {"Text": "34", "Type": "NUMBER", "BeginOffset": 3470, "EndOffset": 3472}, {"Id": 82, "BeginOffset": 3703, "EndOffset": 3716, "Score": 0.89991295337677, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5955974459648132}]}, {"Text": "absent warning signs of hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 3728, "EndOffset": 3765}, {"Text": "insulin lispro sanofi this medicine", "Type": "TREATMENT", "BeginOffset": 3821, "EndOffset": 3856}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3876, "EndOffset": 3877}, {"Id": 70, "BeginOffset": 3891, "EndOffset": 3897, "Score": 0.8059911727905273, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.670689046382904, "RelationshipScore": 0.929749608039856, "RelationshipType": "DOSAGE", "Id": 68, "BeginOffset": 3876, "EndOffset": 3882, "Text": "1 mmol", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7819546461105347, "RelationshipScore": 0.9512842297554016, "RelationshipType": "DOSAGE", "Id": 69, "BeginOffset": 3884, "EndOffset": 3889, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}]}, "Section_3": {"Title": "3. how to use insulin lispro sanofi", "Section_Content": "always check the pack and the vial label for the name and type of the insulin when you get it from your pharmacy. make sure you get the insulin lispro sanofi that your doctor has told you to use. always use this medicine exactly as your doctor has told you. check with your doctor if you are not sure. dosage you should normally inject insulin lispro sanofi within 15 minutes of a meal. if you need to, you can inject soon after a meal. but your doctor will have told you exactly how much to use, when to use it, and how often. these instructions are only for you. follow them exactly and visit your diabetes clinic regularly. if you change the type of insulin you use (for example from a human or animal insulin to an insulin lispro sanofi product), you may have to use more or less than before. this might just be for the first injection or it may be a gradual change over several weeks or months. inject insulin lispro sanofi under the skin (subcutaneous use or \"sc\"). you should only inject it into a muscle if your doctor has told you to. preparing insulin lispro sanofi insulin lispro sanofi is already dissolved in water, so you do not need to mix it. but you must use it only if it looks like water. it must be clear, have no colour and no solid pieces in it. check each time you inject yourself. injecting insulin lispro sanofi first wash your hands. before you make an injection, clean your skin as you have been instructed. clean the rubber stopper on the vial, but do not remove the stopper. use a clean, sterile syringe and needle to pierce the rubber stopper and draw in the amount of insulin lispro sanofi you want. your doctor or clinic will tell you how to do this. do not share your needles and syringes. inject under the skin, as you were taught. do not inject directly into a vein. after your injection, leave the needle in the skin for five seconds to make sure you have injected the whole dose. do not rub the area you have just injected. make sure you inject at least half an inch (1 cm) from the last injection and that you 'rotate' the places you inject, as you have been taught. it doesn't matter which injection site you use, either upper arm, thigh, buttock or abdomen, your insulin lispro sanofi injection will still work quicker than soluble human insulin. your doctor will tell you if you have to mix insulin lispro sanofi with one of the human insulins. for example if you do need to inject a mixture, draw the insulin lispro sanofi into the syringe before the long acting insulin. inject the liquid as soon as you have mixed it. do the same thing every time. you should not normally mix insulin lispro sanofi with one of the mixtures of human insulins. you should never mix insulin lispro sanofi with insulins produced by other manufacturers or animal insulins. you must not administer insulin lispro sanofi by the intravenous route (iv). inject insulin lispro sanofi as your physician or nurse has taught you. only your physician can administer insulin 35 lispro sanofi by the intravenous route. he will only do this under special circumstances such as surgery or if you are ill and your glucose levels are too high. using insulin lispro sanofi in an infusion pump only certain ce-marked insulin infusion pumps may be used to infuse insulin lispro. before infusing insulin lispro, the manufacturer's instructions should be studied to ascertain the suitability or otherwise for the particular pump. read and follow the instructions in the product literature supplied with the infusion pump. be sure to use the correct reservoir and catheter for your pump. changing of the infusion set (tubing and needle) must be done according to the instructions in the product information supplied with the infusion set. in the event of a hypoglycaemic episode, the infusion should be stopped until the episode is resolved. if repeated or severe low blood glucose levels occur, notify your doctor or clinic and consider the need to reduce or stop your insulin infusion. a pump malfunction or obstruction of the infusion set can result in a rapid rise in glucose levels. if an interruption to insulin flow is suspected, follow the instructions in the product literature and if appropriate, notify your doctor or clinic. when used with an insulin infusion pump, insulin lispro sanofi should not be mixed with any other insulin. if you use more insulin lispro sanofi than you should if you use more insulin lispro sanofi than you need, a low blood sugar may occur. check your blood sugar. if your blood sugar is low (mild hypoglycaemia), eat glucose tablets, sugar or drink a sugary drink. then eat fruit, biscuits, or a sandwich, as your doctor has advised you and have some rest. this will often get you over mild hypoglycaemia or a minor insulin overdose. if you get worse and your breathing is shallow and your skin gets pale, tell your doctor at once. a glucagon injection can treat quite severe hypoglycaemia. eat glucose or sugar after the glucagon injection. if you do not respond to glucagon, you will have to go to hospital. ask your doctor to tell you about glucagon. if you forget to use insulin lispro sanofi if you use less insulin lispro sanofi than you need, a high blood sugar may occur. check your blood sugar. if hypoglycaemia (low blood sugar) or hyperglycaemia (high blood sugar) is not treated, they can be very serious and cause headaches, feeling sick (nausea), being sick (vomiting), loss of fluids (dehydration), unconsciousness, coma or even death (see hypoglycaemia and hyperglycaemia and diabetic ketoacidosis in section 4 \"possible side effects\"). three simple steps to avoid hypoglycaemia or hyperglycaemia are: always keep spare syringes and a spare vial of insulin lispro sanofi always carry something to show you are diabetic. always carry sugar with you. if you stop using insulin lispro sanofi if you use less insulin lispro sanofi than you need, a high blood sugar may occur. do not change your insulin unless your doctor tells you to. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "insulin lispro sanofi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 66, "EndOffset": 77}, {"Text": "the insulin lispro sanofi", "Type": "TREATMENT", "BeginOffset": 132, "EndOffset": 157}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 207, "EndOffset": 220}, {"Id": 9, "BeginOffset": 336, "EndOffset": 357, "Score": 0.9057865738868713, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4227767884731293, "RelationshipScore": 0.9995757937431335, "RelationshipType": "ROUTE_OR_MODE", "Id": 8, "BeginOffset": 329, "EndOffset": 335, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 365, "EndOffset": 367}, {"Id": 24, "BeginOffset": 600, "EndOffset": 608, "Score": 0.5391482710838318, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6597211956977844}]}, {"Id": 10, "BeginOffset": 653, "EndOffset": 660, "Score": 0.9870651960372925, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "animal insulin", "Type": "TREATMENT", "BeginOffset": 698, "EndOffset": 712}, {"Text": "an insulin lispro sanofi product", "Type": "TREATMENT", "BeginOffset": 716, "EndOffset": 748}, {"Text": "the first injection", "Type": "TREATMENT", "BeginOffset": 820, "EndOffset": 839}, {"Id": 14, "BeginOffset": 907, "EndOffset": 928, "Score": 0.9817628860473633, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6842679977416992, "RelationshipScore": 0.9957903027534485, "RelationshipType": "ROUTE_OR_MODE", "Id": 13, "BeginOffset": 900, "EndOffset": 906, "Text": "inject", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7856592535972595, "RelationshipScore": 0.9998997449874878, "RelationshipType": "ROUTE_OR_MODE", "Id": 15, "BeginOffset": 945, "EndOffset": 957, "Text": "subcutaneous", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8121576905250549, "RelationshipScore": 0.9999946355819702, "RelationshipType": "ROUTE_OR_MODE", "Id": 16, "BeginOffset": 966, "EndOffset": 968, "Text": "sc", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.3794403374195099, "RelationshipScore": 0.9999980926513672, "RelationshipType": "ROUTE_OR_MODE", "Id": 17, "BeginOffset": 988, "EndOffset": 994, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Id": 0, "BeginOffset": 939, "EndOffset": 943, "Score": 0.9264220595359802, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 1005, "EndOffset": 1011, "Score": 0.6164990067481995, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "insulin lispro sanofi insulin lispro sanofi", "Type": "TREATMENT", "BeginOffset": 1054, "EndOffset": 1097}, {"Text": "solid pieces in it", "Type": "PROBLEM", "BeginOffset": 1248, "EndOffset": 1266}, {"Id": 21, "BeginOffset": 1315, "EndOffset": 1336, "Score": 0.963859498500824, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5936042666435242, "RelationshipScore": 0.9999798536300659, "RelationshipType": "ROUTE_OR_MODE", "Id": 20, "BeginOffset": 1305, "EndOffset": 1314, "Text": "injecting", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.4405766427516937, "RelationshipScore": 0.9999969005584717, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 1343, "EndOffset": 1347, "Text": "wash", "Category": "MEDICATION", "Traits": []}]}, {"Id": 2, "BeginOffset": 1353, "EndOffset": 1358, "Score": 0.8196311593055725, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an injection", "Type": "TREATMENT", "BeginOffset": 1376, "EndOffset": 1388}, {"Id": 3, "BeginOffset": 1401, "EndOffset": 1405, "Score": 0.9173802137374878, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the rubber stopper", "Type": "TREATMENT", "BeginOffset": 1441, "EndOffset": 1459}, {"Text": "a clean, sterile syringe and needle to pierce the rubber stopper", "Type": "TREATMENT", "BeginOffset": 1508, "EndOffset": 1572}, {"Id": 23, "BeginOffset": 1599, "EndOffset": 1620, "Score": 0.9552006125450134, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your needles and syringes", "Type": "TREATMENT", "BeginOffset": 1696, "EndOffset": 1721}, {"Id": 4, "BeginOffset": 1740, "EndOffset": 1744, "Score": 0.9257950782775879, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 1796, "EndOffset": 1800, "Score": 0.9349793791770935, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your injection", "Type": "TREATMENT", "BeginOffset": 1808, "EndOffset": 1822}, {"Text": "the needle", "Type": "TREATMENT", "BeginOffset": 1830, "EndOffset": 1840}, {"Id": 26, "BeginOffset": 1848, "EndOffset": 1852, "Score": 0.9489168524742126, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 65, "BeginOffset": 2025, "EndOffset": 2034, "Score": 0.29396918416023254, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 2166, "EndOffset": 2169, "Score": 0.990032434463501, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "thigh, buttock or abdomen", "Type": "PROBLEM", "BeginOffset": 2171, "EndOffset": 2196}, {"Text": "your insulin lispro sanofi injection", "Type": "TREATMENT", "BeginOffset": 2198, "EndOffset": 2234}, {"Text": "soluble human insulin", "Type": "TREATMENT", "BeginOffset": 2264, "EndOffset": 2285}, {"Id": 35, "BeginOffset": 2332, "EndOffset": 2353, "Score": 0.9555211663246155, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6623307466506958, "RelationshipScore": 0.999977707862854, "RelationshipType": "DOSAGE", "Id": 36, "BeginOffset": 2359, "EndOffset": 2362, "Text": "one", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the human insulins", "Type": "TREATMENT", "BeginOffset": 2366, "EndOffset": 2384}, {"Text": "a mixture", "Type": "TREATMENT", "BeginOffset": 2423, "EndOffset": 2432}, {"Text": "the insulin lispro sanofi into the syringe", "Type": "TREATMENT", "BeginOffset": 2439, "EndOffset": 2481}, {"Text": "the long acting insulin", "Type": "TREATMENT", "BeginOffset": 2489, "EndOffset": 2512}, {"Id": 42, "BeginOffset": 2620, "EndOffset": 2641, "Score": 0.9249989986419678, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5200418829917908, "RelationshipScore": 0.9975180625915527, "RelationshipType": "DOSAGE", "Id": 43, "BeginOffset": 2647, "EndOffset": 2650, "Text": "one", "Category": "MEDICATION", "Traits": []}]}, {"Id": 44, "BeginOffset": 2670, "EndOffset": 2684, "Score": 0.991431713104248, "Text": "human insulins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5200418829917908, "RelationshipScore": 0.99595707654953, "RelationshipType": "DOSAGE", "Id": 43, "BeginOffset": 2647, "EndOffset": 2650, "Text": "one", "Category": "MEDICATION", "Traits": []}]}, {"Id": 45, "BeginOffset": 2707, "EndOffset": 2728, "Score": 0.884321391582489, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 2734, "EndOffset": 2742, "Score": 0.91199791431427, "Text": "insulins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "animal insulins", "Type": "TREATMENT", "BeginOffset": 2778, "EndOffset": 2793}, {"Id": 48, "BeginOffset": 2819, "EndOffset": 2840, "Score": 0.9510096311569214, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.42681536078453064}], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6340224742889404, "RelationshipScore": 0.9998642206192017, "RelationshipType": "ROUTE_OR_MODE", "Id": 49, "BeginOffset": 2848, "EndOffset": 2859, "Text": "intravenous", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8425025343894958, "RelationshipScore": 0.9999585151672363, "RelationshipType": "ROUTE_OR_MODE", "Id": 50, "BeginOffset": 2867, "EndOffset": 2869, "Text": "iv", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the intravenous route (iv)", "Type": "TREATMENT", "BeginOffset": 2844, "EndOffset": 2870}, {"Id": 52, "BeginOffset": 2879, "EndOffset": 2900, "Score": 0.9161413311958313, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.8976216316223145, "RelationshipScore": 0.9998190999031067, "RelationshipType": "ROUTE_OR_MODE", "Id": 51, "BeginOffset": 2872, "EndOffset": 2878, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Id": 53, "BeginOffset": 2979, "EndOffset": 3003, "Score": 0.5411084294319153, "Text": "insulin 35 lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.782146692276001, "RelationshipScore": 0.9997742772102356, "RelationshipType": "ROUTE_OR_MODE", "Id": 54, "BeginOffset": 3011, "EndOffset": 3022, "Text": "intravenous", "Category": "MEDICATION", "Traits": []}]}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 2987, "EndOffset": 2989}, {"Text": "the intravenous route", "Type": "TREATMENT", "BeginOffset": 3007, "EndOffset": 3028}, {"Id": 66, "BeginOffset": 3087, "EndOffset": 3094, "Score": 0.6263272166252136, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "your glucose levels", "Type": "TEST", "BeginOffset": 3117, "EndOffset": 3136}, {"Id": 55, "BeginOffset": 3157, "EndOffset": 3178, "Score": 0.9425638318061829, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.44448643922805786, "RelationshipScore": 0.9999624490737915, "RelationshipType": "ROUTE_OR_MODE", "Id": 56, "BeginOffset": 3185, "EndOffset": 3193, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "an infusion pump", "Type": "TREATMENT", "BeginOffset": 3182, "EndOffset": 3198}, {"Text": "certain ce-marked insulin infusion pumps", "Type": "TREATMENT", "BeginOffset": 3204, "EndOffset": 3244}, {"Id": 61, "BeginOffset": 3267, "EndOffset": 3281, "Score": 0.969738245010376, "Text": "insulin lispro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7858666181564331, "RelationshipScore": 0.5145450830459595, "RelationshipType": "ROUTE_OR_MODE", "Id": 58, "BeginOffset": 3230, "EndOffset": 3238, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.9059178233146667, "RelationshipScore": 0.999951958656311, "RelationshipType": "ROUTE_OR_MODE", "Id": 60, "BeginOffset": 3260, "EndOffset": 3266, "Text": "infuse", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusing insulin lispro", "Type": "TREATMENT", "BeginOffset": 3290, "EndOffset": 3313}, {"Text": "the manufacturer's instructions", "Type": "TREATMENT", "BeginOffset": 3315, "EndOffset": 3346}, {"Text": "the particular pump", "Type": "TREATMENT", "BeginOffset": 3411, "EndOffset": 3430}, {"Text": "the infusion pump", "Type": "TREATMENT", "BeginOffset": 3505, "EndOffset": 3522}, {"Text": "the correct reservoir", "Type": "TREATMENT", "BeginOffset": 3539, "EndOffset": 3560}, {"Text": "catheter", "Type": "TREATMENT", "BeginOffset": 3565, "EndOffset": 3573}, {"Text": "your pump", "Type": "TREATMENT", "BeginOffset": 3578, "EndOffset": 3587}, {"Text": "the infusion set (tubing and needle)", "Type": "TREATMENT", "BeginOffset": 3601, "EndOffset": 3637}, {"Text": "the infusion set", "Type": "TREATMENT", "BeginOffset": 3722, "EndOffset": 3738}, {"Text": "a hypoglycaemic episode", "Type": "PROBLEM", "BeginOffset": 3756, "EndOffset": 3779}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 3781, "EndOffset": 3793}, {"Text": "severe low blood glucose levels", "Type": "PROBLEM", "BeginOffset": 3858, "EndOffset": 3889}, {"Text": "your insulin infusion", "Type": "TREATMENT", "BeginOffset": 3966, "EndOffset": 3987}, {"Text": "a pump malfunction", "Type": "TREATMENT", "BeginOffset": 3989, "EndOffset": 4007}, {"Id": 88, "BeginOffset": 4011, "EndOffset": 4022, "Score": 0.34623584151268005, "Text": "obstruction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the infusion set", "Type": "TREATMENT", "BeginOffset": 4026, "EndOffset": 4042}, {"Text": "a rapid rise in glucose levels", "Type": "PROBLEM", "BeginOffset": 4057, "EndOffset": 4087}, {"Text": "insulin flow", "Type": "TREATMENT", "BeginOffset": 4111, "EndOffset": 4123}, {"Text": "an insulin infusion pump", "Type": "TREATMENT", "BeginOffset": 4253, "EndOffset": 4277}, {"Id": 74, "BeginOffset": 4279, "EndOffset": 4300, "Score": 0.8984237909317017, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other insulin", "Type": "TREATMENT", "BeginOffset": 4326, "EndOffset": 4343}, {"Id": 76, "BeginOffset": 4361, "EndOffset": 4382, "Score": 0.8860838413238525, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 4415, "EndOffset": 4436, "Score": 0.8493854403495789, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a low blood sugar", "Type": "PROBLEM", "BeginOffset": 4452, "EndOffset": 4469}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 4487, "EndOffset": 4503}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 4508, "EndOffset": 4524}, {"Text": "low (mild hypoglycaemia)", "Type": "PROBLEM", "BeginOffset": 4528, "EndOffset": 4552}, {"Text": "glucose tablets", "Type": "TREATMENT", "BeginOffset": 4558, "EndOffset": 4573}, {"Text": "mild hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 4727, "EndOffset": 4745}, {"Text": "a minor insulin overdose", "Type": "PROBLEM", "BeginOffset": 4749, "EndOffset": 4773}, {"Id": 92, "BeginOffset": 4801, "EndOffset": 4821, "Score": 0.5912466645240784, "Text": "breathing is shallow", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6911107301712036}]}, {"Id": 68, "BeginOffset": 4831, "EndOffset": 4835, "Score": 0.9228026270866394, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "pale", "Type": "PROBLEM", "BeginOffset": 4841, "EndOffset": 4845}, {"Text": "a glucagon injection", "Type": "TREATMENT", "BeginOffset": 4873, "EndOffset": 4893}, {"Text": "quite severe hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 4904, "EndOffset": 4930}, {"Text": "the glucagon injection", "Type": "TREATMENT", "BeginOffset": 4959, "EndOffset": 4981}, {"Id": 83, "BeginOffset": 5008, "EndOffset": 5016, "Score": 0.9982025623321533, "Text": "glucagon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 84, "BeginOffset": 5085, "EndOffset": 5093, "Score": 0.9957330822944641, "Text": "glucagon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 85, "BeginOffset": 5116, "EndOffset": 5137, "Score": 0.8567619919776917, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "less insulin lispro sanofi", "Type": "TREATMENT", "BeginOffset": 5149, "EndOffset": 5175}, {"Text": "a high blood sugar", "Type": "PROBLEM", "BeginOffset": 5191, "EndOffset": 5209}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 5227, "EndOffset": 5243}, {"Id": 95, "BeginOffset": 5248, "EndOffset": 5261, "Score": 0.9863787889480591, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.894167959690094}]}, {"Id": 96, "BeginOffset": 5263, "EndOffset": 5278, "Score": 0.5714292526245117, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4740311801433563}]}, {"Id": 97, "BeginOffset": 5283, "EndOffset": 5297, "Score": 0.9507410526275635, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8239085078239441}]}, {"Id": 98, "BeginOffset": 5299, "EndOffset": 5315, "Score": 0.845943808555603, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42699217796325684}, {"Name": "DIAGNOSIS", "Score": 0.48465943336486816}]}, {"Id": 99, "BeginOffset": 5368, "EndOffset": 5377, "Score": 0.997562050819397, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7445040941238403}]}, {"Id": 100, "BeginOffset": 5379, "EndOffset": 5391, "Score": 0.908073902130127, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8349583745002747}]}, {"Id": 101, "BeginOffset": 5393, "EndOffset": 5399, "Score": 0.9964895844459534, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7565449476242065}]}, {"Id": 102, "BeginOffset": 5408, "EndOffset": 5412, "Score": 0.6739910244941711, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 103, "BeginOffset": 5414, "EndOffset": 5422, "Score": 0.9907406568527222, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6972345113754272}]}, {"Text": "loss of fluids (dehydration)", "Type": "PROBLEM", "BeginOffset": 5425, "EndOffset": 5453}, {"Id": 106, "BeginOffset": 5455, "EndOffset": 5470, "Score": 0.9732701778411865, "Text": "unconsciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7653685808181763}]}, {"Id": 107, "BeginOffset": 5472, "EndOffset": 5476, "Score": 0.9649237394332886, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5535050630569458}]}, {"Text": "even death", "Type": "PROBLEM", "BeginOffset": 5480, "EndOffset": 5490}, {"Id": 109, "BeginOffset": 5496, "EndOffset": 5509, "Score": 0.9860121607780457, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9173833131790161}]}, {"Id": 110, "BeginOffset": 5514, "EndOffset": 5528, "Score": 0.9885736703872681, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9180880188941956}]}, {"Id": 111, "BeginOffset": 5533, "EndOffset": 5554, "Score": 0.9739589095115662, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9665080904960632}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 5566, "EndOffset": 5567}, {"Text": "side effects\"", "Type": "PROBLEM", "BeginOffset": 5578, "EndOffset": 5591}, {"Id": 113, "BeginOffset": 5622, "EndOffset": 5635, "Score": 0.9603978991508484, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8840932846069336}]}, {"Id": 114, "BeginOffset": 5639, "EndOffset": 5653, "Score": 0.936962902545929, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8186461329460144}]}, {"Text": "spare syringes", "Type": "TREATMENT", "BeginOffset": 5671, "EndOffset": 5685}, {"Text": "a spare vial of insulin lispro sanofi", "Type": "TREATMENT", "BeginOffset": 5690, "EndOffset": 5727}, {"Id": 115, "BeginOffset": 5767, "EndOffset": 5775, "Score": 0.8936100602149963, "Text": "diabetic", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7526745200157166}]}, {"Id": 131, "BeginOffset": 5824, "EndOffset": 5845, "Score": 0.8506196737289429, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "less insulin lispro sanofi", "Type": "TREATMENT", "BeginOffset": 5857, "EndOffset": 5883}, {"Text": "a high blood sugar", "Type": "PROBLEM", "BeginOffset": 5899, "EndOffset": 5917}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 5943, "EndOffset": 5955}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6037, "EndOffset": 6050}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. systemic allergy is rare (may affect up to 1 in 1,000 people). the symptoms are as follows: rash over the whole body blood pressure dropping difficulty in breathing heart beating fast wheezing sweating if you think you are having this sort of insulin allergy with insulin lispro sanofi, tell your doctor at once. local allergy is common (may affect up to 1 in 10 people). some people get redness, swelling or itching around the area of the insulin injection. this usually clears up in anything from a few days to a few weeks. if this happens to you, tell your doctor. lipodystrophy (thickening or pitting of the skin) is uncommon (may affect up to 1 in 100 people). if you notice your skin thickening or pitting at the injection site, tell your doctor. oedema (e.g. swelling in arms, ankles; fluid retention) has been reported, particularly at the start of insulin therapy or during a change in therapy to improve control of your blood glucose. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine. common problems of diabetes hypoglycaemia hypoglycaemia (low blood sugar) means there is not enough sugar in the blood. this can be caused if: you inject too much insulin lispro sanofi or other insulin; you miss or delay meals or change your diet; you exercise or work too hard just before or after a meal; you have an infection or illness (especially diarrhoea or vomiting); there is a change in your need for insulin; or you have trouble with your kidneys or liver which gets worse. alcohol and some medicines can affect your blood sugar levels (see section 2). the first symptoms of low blood sugar usually come on quickly and include the following: tiredness rapid heartbeat nervousness or shakiness feeling sick headache cold sweat while you are not confident about recognising your warning symptoms, avoid situations, e.g. driving a car, in which you or others would be put at risk by hypoglycaemia. hyperglycaemia and diabetic ketoacidosis hyperglycaemia (too much sugar in the blood) means that your body does not have enough insulin. hyperglycaemia can be brought about by: not using your insulin lispro sanofi or other insulin; using less insulin than your doctor tells you to; eating a lot more than your diet allows; or fever, infection or emotional stress. hyperglycaemia can lead to diabetic ketoacidosis. the first symptoms come on slowly over many hours or days. the symptoms include the following: feeling sleepy no appetite flushed face fruity smell on the breath thirst feeling or being sick severe symptoms are heavy breathing and a rapid pulse. get medical help immediately. illness if you are ill, especially if you feel sick or are sick, the amount of insulin you need may change. even when you are not eating normally, you still need insulin. test your urine or blood, follow your 'sick rules', and tell your doctor.", "Entity_Recognition": [{"Text": "insulin lispro sanofi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 17, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9647161364555359, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7988788485527039}]}, {"Text": "systemic allergy", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 108}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 135, "EndOffset": 136}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 140, "EndOffset": 145}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 155, "EndOffset": 167}, {"Id": 18, "BeginOffset": 184, "EndOffset": 188, "Score": 0.9869906306266785, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.871147632598877}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.43827858567237854, "RelationshipScore": 0.9565004110336304, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 204, "EndOffset": 208, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the whole body blood pressure", "Type": "TEST", "BeginOffset": 194, "EndOffset": 223}, {"Text": "difficulty in breathing heart beating fast wheezing sweating", "Type": "PROBLEM", "BeginOffset": 233, "EndOffset": 293}, {"Text": "insulin allergy", "Type": "PROBLEM", "BeginOffset": 335, "EndOffset": 350}, {"Id": 10, "BeginOffset": 356, "EndOffset": 377, "Score": 0.9318622350692749, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 447, "EndOffset": 448}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 452, "EndOffset": 454}, {"Id": 22, "BeginOffset": 480, "EndOffset": 487, "Score": 0.9929170608520508, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9575296640396118}]}, {"Id": 23, "BeginOffset": 489, "EndOffset": 497, "Score": 0.9987412095069885, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9792308807373047}]}, {"Id": 24, "BeginOffset": 501, "EndOffset": 508, "Score": 0.9986215829849243, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9632326364517212}]}, {"Text": "the insulin injection", "Type": "TREATMENT", "BeginOffset": 528, "EndOffset": 549}, {"Id": 25, "BeginOffset": 660, "EndOffset": 673, "Score": 0.960357666015625, "Text": "lipodystrophy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6297470331192017}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980080723762512, "RelationshipScore": 0.6630357503890991, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 704, "EndOffset": 708, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 26, "BeginOffset": 675, "EndOffset": 685, "Score": 0.9444185495376587, "Text": "thickening", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7318522930145264}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980080723762512, "RelationshipScore": 0.7024582624435425, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 704, "EndOffset": 708, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pitting of the skin", "Type": "PROBLEM", "BeginOffset": 689, "EndOffset": 708}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 740, "EndOffset": 741}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 745, "EndOffset": 748}, {"Text": "your skin thickening", "Type": "PROBLEM", "BeginOffset": 772, "EndOffset": 792}, {"Text": "pitting at the injection site", "Type": "PROBLEM", "BeginOffset": 796, "EndOffset": 825}, {"Id": 30, "BeginOffset": 845, "EndOffset": 851, "Score": 0.9262479543685913, "Text": "oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7162461876869202}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9910582304000854, "RelationshipScore": 0.5468189120292664, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 811, "EndOffset": 825, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling in arms, ankles", "Type": "PROBLEM", "BeginOffset": 858, "EndOffset": 882}, {"Id": 32, "BeginOffset": 884, "EndOffset": 899, "Score": 0.8504687547683716, "Text": "fluid retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.819231390953064}]}, {"Text": "insulin therapy", "Type": "TREATMENT", "BeginOffset": 949, "EndOffset": 964}, {"Text": "a change in therapy", "Type": "TREATMENT", "BeginOffset": 975, "EndOffset": 994}, {"Text": "your blood glucose", "Type": "TEST", "BeginOffset": 1017, "EndOffset": 1035}, {"Id": 33, "BeginOffset": 1050, "EndOffset": 1062, "Score": 0.9287959337234497, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7846816778182983}]}, {"Id": 34, "BeginOffset": 1078, "EndOffset": 1090, "Score": 0.9148673415184021, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7480302453041077}]}, {"Id": 35, "BeginOffset": 1154, "EndOffset": 1166, "Score": 0.950530469417572, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6616231799125671}]}, {"Id": 36, "BeginOffset": 1215, "EndOffset": 1227, "Score": 0.8437552452087402, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7102744579315186}]}, {"Id": 37, "BeginOffset": 1281, "EndOffset": 1292, "Score": 0.3554069697856903, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5617119669914246}, {"Name": "DIAGNOSIS", "Score": 0.41672003269195557}]}, {"Id": 38, "BeginOffset": 1306, "EndOffset": 1318, "Score": 0.840581476688385, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7262222170829773}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1374, "EndOffset": 1387}, {"Text": "diabetes hypoglycaemia hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 1408, "EndOffset": 1444}, {"Id": 42, "BeginOffset": 1446, "EndOffset": 1461, "Score": 0.5441089868545532, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42300504446029663}]}, {"Text": "enough sugar in the blood", "Type": "PROBLEM", "BeginOffset": 1482, "EndOffset": 1507}, {"Id": 14, "BeginOffset": 1552, "EndOffset": 1573, "Score": 0.8600189685821533, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other insulin", "Type": "TREATMENT", "BeginOffset": 1577, "EndOffset": 1590}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 1705, "EndOffset": 1717}, {"Id": 44, "BeginOffset": 1721, "EndOffset": 1728, "Score": 0.8131815195083618, "Text": "illness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7549595832824707}]}, {"Id": 45, "BeginOffset": 1741, "EndOffset": 1750, "Score": 0.9877188205718994, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8664603233337402}]}, {"Id": 46, "BeginOffset": 1754, "EndOffset": 1762, "Score": 0.995895504951477, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8844178915023804}]}, {"Id": 16, "BeginOffset": 1800, "EndOffset": 1807, "Score": 0.9778968095779419, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "trouble with your kidneys or liver", "Type": "PROBLEM", "BeginOffset": 1821, "EndOffset": 1855}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 1886, "EndOffset": 1900}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 1912, "EndOffset": 1935}, {"Text": "the first symptoms", "Type": "PROBLEM", "BeginOffset": 1953, "EndOffset": 1971}, {"Id": 56, "BeginOffset": 1975, "EndOffset": 1990, "Score": 0.7004680633544922, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8905981183052063}]}, {"Text": "tiredness rapid heartbeat nervousness", "Type": "PROBLEM", "BeginOffset": 2042, "EndOffset": 2079}, {"Id": 60, "BeginOffset": 2083, "EndOffset": 2092, "Score": 0.9800770878791809, "Text": "shakiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.974057674407959}]}, {"Text": "sick headache cold sweat", "Type": "PROBLEM", "BeginOffset": 2101, "EndOffset": 2125}, {"Text": "your warning symptoms", "Type": "PROBLEM", "BeginOffset": 2172, "EndOffset": 2193}, {"Id": 64, "BeginOffset": 2280, "EndOffset": 2293, "Score": 0.9718472957611084, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.886412501335144}]}, {"Id": 65, "BeginOffset": 2295, "EndOffset": 2309, "Score": 0.9826425313949585, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8914520144462585}]}, {"Id": 84, "BeginOffset": 2314, "EndOffset": 2350, "Score": 0.4715172350406647, "Text": "diabetic ketoacidosis hyperglycaemia", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 2423, "EndOffset": 2430, "Score": 0.9819942116737366, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 2432, "EndOffset": 2446, "Score": 0.8743453025817871, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7920740246772766}]}, {"Text": "your insulin lispro sanofi", "Type": "TREATMENT", "BeginOffset": 2482, "EndOffset": 2508}, {"Text": "other insulin", "Type": "TREATMENT", "BeginOffset": 2512, "EndOffset": 2525}, {"Id": 53, "BeginOffset": 2538, "EndOffset": 2545, "Score": 0.9643239974975586, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 2621, "EndOffset": 2626, "Score": 0.9554423689842224, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8731698393821716}]}, {"Id": 70, "BeginOffset": 2628, "EndOffset": 2637, "Score": 0.9909213185310364, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7989188432693481}]}, {"Id": 71, "BeginOffset": 2641, "EndOffset": 2657, "Score": 0.9292905330657959, "Text": "emotional stress", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8832070827484131}]}, {"Id": 72, "BeginOffset": 2659, "EndOffset": 2673, "Score": 0.9784494042396545, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7013954520225525}]}, {"Id": 73, "BeginOffset": 2686, "EndOffset": 2707, "Score": 0.9108206629753113, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8601252436637878}]}, {"Text": "the first symptoms", "Type": "PROBLEM", "BeginOffset": 2709, "EndOffset": 2727}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 2768, "EndOffset": 2780}, {"Id": 74, "BeginOffset": 2804, "EndOffset": 2818, "Score": 0.4101657271385193, "Text": "feeling sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9288066029548645}]}, {"Id": 75, "BeginOffset": 2822, "EndOffset": 2856, "Score": 0.6067936420440674, "Text": "appetite flushed face fruity smell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8808560371398926}]}, {"Id": 49, "BeginOffset": 2839, "EndOffset": 2843, "Score": 0.49506717920303345, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 76, "BeginOffset": 2871, "EndOffset": 2885, "Score": 0.5599802136421204, "Text": "thirst feeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.854637086391449}]}, {"Text": "sick severe symptoms", "Type": "PROBLEM", "BeginOffset": 2895, "EndOffset": 2915}, {"Id": 78, "BeginOffset": 2920, "EndOffset": 2935, "Score": 0.6591357588768005, "Text": "heavy breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9505972266197205}]}, {"Text": "a rapid pulse", "Type": "PROBLEM", "BeginOffset": 2940, "EndOffset": 2953}, {"Id": 79, "BeginOffset": 2985, "EndOffset": 2992, "Score": 0.44113239645957947, "Text": "illness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 3004, "EndOffset": 3007, "Score": 0.5129701495170593, "Text": "ill", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5269913077354431}]}, {"Id": 81, "BeginOffset": 3027, "EndOffset": 3036, "Score": 0.384134441614151, "Text": "feel sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7935605049133301}]}, {"Id": 82, "BeginOffset": 3044, "EndOffset": 3048, "Score": 0.6183255314826965, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5509591698646545}]}, {"Id": 54, "BeginOffset": 3064, "EndOffset": 3071, "Score": 0.9874681234359741, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 3115, "EndOffset": 3130, "Score": 0.3532107472419739, "Text": "eating normally", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6816105842590332}]}, {"Id": 55, "BeginOffset": 3147, "EndOffset": 3154, "Score": 0.9662609696388245, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 3161, "EndOffset": 3171}]}, "Section_5": {"Title": "5. how to store insulin lispro sanofi", "Section_Content": "keep out of the reach and sight of children. do not use insulin lispro sanofi after the expiry date which is stated on the label and the carton. the expiry date refers to the last day of that month. before the first use store your medicine in a refrigerator (2 8). do not freeze. keep the vial in the outer carton in order to protect from light. keep your vial in use at room temperature (below 30) and dispose of after 4 weeks. do not store the vial in a refrigerator. keep the vial in the outer carton in order to protect from light. do not use insulin lispro sanofi if it is coloured or it has solid pieces in it. you must use it only if it looks like water. check this each time you inject yourself. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "insulin lispro sanofi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 56, "EndOffset": 77, "Score": 0.8371084928512573, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 297, "EndOffset": 313}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 395, "EndOffset": 397}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 420, "EndOffset": 421}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 487, "EndOffset": 503}, {"Id": 1, "BeginOffset": 547, "EndOffset": 568, "Score": 0.7387242317199707, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 838, "EndOffset": 852}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what insulin lispro sanofi contains the active substance is insulin lispro. one ml of the solution contains 100 units (equivalent to 3.5 mg) of insulin lispro. each vial contains 10 ml of solution for injection, equivalent to 1,000 units. the other ingredients are: metacresol, glycerol, disodium hydrogen phosphate heptahydrate, zinc oxide and water for injection. sodium hydroxide or hydrochloric acid may have been used to adjust the acidity. what insulin lispro sanofi looks like and contents of the pack insulin lispro sanofi, solution for injection in a vial is a clear, colourless, aqueous solution each vial contains 10 ml. the insulin lispro sanofi in a vial comes in a pack of 1 vial or 5 vials. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "insulin lispro sanofi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 26, "Score": 0.8672599196434021, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 60, "EndOffset": 74, "Score": 0.9586262702941895, "Text": "insulin lispro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9383690357208252, "RelationshipScore": 0.9992567896842957, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 76, "EndOffset": 82, "Text": "one ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9091887474060059, "RelationshipScore": 0.9987712502479553, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 90, "EndOffset": 98, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7633064389228821, "RelationshipScore": 0.9999511241912842, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 108, "EndOffset": 117, "Text": "100 units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9190540313720703, "RelationshipScore": 0.9999641180038452, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 133, "EndOffset": 139, "Text": "3.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 86, "EndOffset": 98}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 108, "EndOffset": 111}, {"Text": "3.5", "Type": "NUMBER", "BeginOffset": 133, "EndOffset": 136}, {"Id": 6, "BeginOffset": 144, "EndOffset": 158, "Score": 0.9800639152526855, "Text": "insulin lispro", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9383690357208252, "RelationshipScore": 0.9637556076049805, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 76, "EndOffset": 82, "Text": "one ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9091887474060059, "RelationshipScore": 0.7162344455718994, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 90, "EndOffset": 98, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7633064389228821, "RelationshipScore": 0.769596517086029, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 108, "EndOffset": 117, "Text": "100 units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9190540313720703, "RelationshipScore": 0.9523599147796631, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 133, "EndOffset": 139, "Text": "3.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9873450398445129, "RelationshipScore": 0.996227502822876, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 179, "EndOffset": 184, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9341946244239807, "RelationshipScore": 0.9997630715370178, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 188, "EndOffset": 196, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6718974709510803, "RelationshipScore": 0.9988406300544739, "RelationshipType": "ROUTE_OR_MODE", "Id": 9, "BeginOffset": 201, "EndOffset": 210, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9932905435562134, "RelationshipScore": 0.9994111061096191, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 226, "EndOffset": 237, "Text": "1,000 units", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 179, "EndOffset": 181}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 226, "EndOffset": 231}, {"Id": 11, "BeginOffset": 266, "EndOffset": 276, "Score": 0.95182865858078, "Text": "metacresol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 278, "EndOffset": 286, "Score": 0.9464309215545654, "Text": "glycerol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 288, "EndOffset": 328, "Score": 0.9875686764717102, "Text": "disodium hydrogen phosphate heptahydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 330, "EndOffset": 340, "Score": 0.9986953139305115, "Text": "zinc oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5422067046165466, "RelationshipScore": 0.9997164607048035, "RelationshipType": "ROUTE_OR_MODE", "Id": 15, "BeginOffset": 355, "EndOffset": 364, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 355, "EndOffset": 364}, {"Id": 16, "BeginOffset": 366, "EndOffset": 382, "Score": 0.9994093179702759, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 386, "EndOffset": 403, "Score": 0.9943753480911255, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 451, "EndOffset": 472, "Score": 0.9277414679527283, "Text": "insulin lispro sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack insulin lispro sanofi", "Type": "TREATMENT", "BeginOffset": 500, "EndOffset": 530}, {"Text": "aqueous solution each vial", "Type": "TREATMENT", "BeginOffset": 589, "EndOffset": 615}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 625, "EndOffset": 627}, {"Text": "the insulin lispro sanofi", "Type": "TREATMENT", "BeginOffset": 632, "EndOffset": 657}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 687, "EndOffset": 688}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 697, "EndOffset": 698}]}}