{"atc_code":"S01BA01","metadata":{"last_updated":"2020-09-06T07:15:59.453395Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"045221a1a7439be3678e4a3e87cb9ac9be820afacf8dedd3f69966c2af7e5bff","last_success":"2021-01-21T17:04:06.362582Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-21T17:04:06.362582Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"c61dc9de5d440260d25ec0e50a4367a6faab28824dc32c62af0ea2bd760ea042","last_success":"2021-01-21T17:02:06.053421Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-21T17:02:06.053421Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-09-06T07:15:59.453395Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-09-06T07:15:59.453395Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2020-09-10T12:22:42.687328Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2020-09-10T12:22:42.687328Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"045221a1a7439be3678e4a3e87cb9ac9be820afacf8dedd3f69966c2af7e5bff","last_success":"2020-11-19T18:16:11.561174Z","output_checksum":"9c2f4f9d2c81cf1e9eae68f0bbb41784664458d6921404de1e6194854a03fb71","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-11-19T18:16:11.561174Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"84c890eabbdd6dac3599c97ab5da7d80afb6cb4603470a4abb57883fe41bb11f","last_success":"2020-09-06T10:43:12.207998Z","output_checksum":"81f148b0be130649fbc11912a4c1dc7541ae00451804fc36e2e607d507639f95","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-09-06T10:43:12.207998Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"045221a1a7439be3678e4a3e87cb9ac9be820afacf8dedd3f69966c2af7e5bff","last_success":"2020-11-18T18:48:33.222417Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2020-11-18T18:48:33.222417Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"045221a1a7439be3678e4a3e87cb9ac9be820afacf8dedd3f69966c2af7e5bff","last_success":"2021-01-21T17:14:40.483972Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-21T17:14:40.483972Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"16ECBADFD60C814AB231A1486375C9B2","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/ozurdex","first_created":"2020-09-06T07:15:59.452963Z","component_failures":{"section_ranges_extraction":"com.bayer.rapid.rest.RestEnricherException: Enricher returned error code 500, message: Internal Server Error","prime_designation_enricher":"com.bayer.rapid.rest.RestEnricherException: Enricher returned error code 500, message: Internal Server Error"}},"revision_number":14,"approval_status":"authorised","active_substance":"dexamethasone","additional_monitoring":false,"inn":"dexamethasone","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Ozurdex","authorization_holder":"Allergan Pharmaceuticals Ireland","generic":false,"product_number":"EMEA/H/C/001140","initial_approval_date":"2010-07-26","attachment":[{"last_updated":"2019-10-16","labelSections":[{"name":"HEADER","start":0,"end":11},{"name":"1. NAME OF THE MEDICINAL PRODUCT","start":12,"end":27},{"name":"2. QUALITATIVE AND QUANTITATIVE COMPOSITION","start":28,"end":55},{"name":"3. PHARMACEUTICAL FORM","start":56,"end":98},{"name":"4. CLINICAL PARTICULARS","start":99,"end":103},{"name":"4.1 Therapeutic indications","start":104,"end":193},{"name":"4.2 Posology and method of administration","start":194,"end":1193},{"name":"4.4 Special warnings and precautions for use","start":1194,"end":2345},{"name":"4.5 Interaction with other medicinal products and other forms of interaction","start":2346,"end":2378},{"name":"4.6 Fertility, pregnancy and lactation","start":2379,"end":2547},{"name":"4.7 Effects on ability to drive and use machines","start":2548,"end":2606},{"name":"4.8 Undesirable effects","start":2607,"end":4200},{"name":"5. PHARMACOLOGICAL PROPERTIES","start":4201,"end":6447},{"name":"5.2 Pharmacokinetic properties","start":6448,"end":6908},{"name":"5.3 Preclinical safety data","start":6909,"end":7008},{"name":"6. PHARMACEUTICAL PARTICULARS","start":7009,"end":7013},{"name":"6.1 List of excipients","start":7014,"end":7055},{"name":"6.3 Shelf life","start":7056,"end":7063},{"name":"6.4 Special precautions for storage","start":7064,"end":7081},{"name":"6.5 Nature and contents of container <and special equipment for use, administration or implantation>","start":7082,"end":7198},{"name":"6.6 Special precautions for disposal <and other handling>","start":7199,"end":7494},{"name":"7. MARKETING AUTHORISATION HOLDER","start":7495,"end":7515},{"name":"8. MARKETING AUTHORISATION NUMBER(S)","start":7516,"end":7524},{"name":"9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION","start":7525,"end":7550},{"name":"10. DATE OF REVISION OF THE TEXT","start":7551,"end":8193},{"name":"2. STATEMENT OF ACTIVE SUBSTANCE(S)","start":8194,"end":8209},{"name":"3. LIST OF EXCIPIENTS","start":8210,"end":8247},{"name":"4. PHARMACEUTICAL FORM AND CONTENTS","start":8248,"end":8261},{"name":"5. METHOD AND ROUTE(S) OF ADMINISTRATION","start":8262,"end":8287},{"name":"6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF THE SIGHT AND REACH OF CHILDREN","start":8288,"end":8320},{"name":"7. OTHER SPECIAL WARNING(S), IF NECESSARY","start":8321,"end":8341},{"name":"8. EXPIRY DATE","start":8342,"end":8357},{"name":"9. SPECIAL STORAGE CONDITIONS","start":8358,"end":8365},{"name":"10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE","start":8366,"end":8389},{"name":"11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER","start":8390,"end":8414},{"name":"12. MARKETING AUTHORISATION NUMBER(S)","start":8415,"end":8423},{"name":"13. BATCH NUMBER<, DONATION AND PRODUCT CODES>","start":8424,"end":8430},{"name":"14. GENERAL CLASSIFICATION FOR SUPPLY","start":8431,"end":8445},{"name":"15. INSTRUCTIONS ON USE","start":8446,"end":8451},{"name":"16. INFORMATION IN BRAILLE","start":8452,"end":8548},{"name":"3. EXPIRY DATE","start":8549,"end":8555},{"name":"4. BATCH NUMBER<, DONATION AND PRODUCT CODES>","start":8556,"end":11430}],"oldtype":"product-information","link":"https://www.ema.europa.eu/documents/product-information/ozurdex-epar-product-information_en.pdf","id":"0B3078861EAA90956740791C12EC1DB2","type":"productinformation","title":"Ozurdex : EPAR - Product Information","first_published":"2010-08-05","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nOZURDEX 700 micrograms intravitreal implant in applicator \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne implant contains 700 micrograms of dexamethasone. \n \nFor the full list of excipients, see section 6.1. \n \n3. PHARMACEUTICAL FORM \n \nIntravitreal implant in applicator.  \n \nDisposable injection device, containing a rod-shaped implant. which is not visible. The implant is \napproximately 0.46 mm in diameter and 6 mm in length. \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nOZURDEX is indicated for the treatment of adult patients with: \n\n• visual impairment due to diabetic macular oedema (DME) who are pseudophakic or who are \nconsidered insufficiently responsive to, or unsuitable for non-corticosteroid therapy  \n\n• macular oedema following either Branch Retinal Vein Occlusion (BRVO) or Central Retinal \nVein Occlusion (CRVO) (see section 5.1)  \n\n• inflammation of the posterior segment of the eye presenting as non-infectious uveitis \n  \n4.2 Posology and method of administration \n \nOZURDEX must be administered by a qualified ophthalmologist experienced in intravitreal injections. \n \nPosology \nThe recommended dose is one OZURDEX implant to be administered intra-vitreally to the affected \neye. Administration to both eyes concurrently is not recommended (see section 4.4). \n \nDME \nPatients treated with OZURDEX who have experienced an initial response and in the physician’s \nopinion may benefit from retreatment without being exposed to significant risk should be considered \nfor retreatment.  \n \nRetreatment may be performed after approximately 6 months if the patient experiences decreased \nvision and/or an increase in retinal thickness, secondary to recurrent or worsening diabetic macular \noedema.  \n \nThere is currently no experience of the efficacy or safety of repeat administrations in DME beyond \n7 implants. \n \nRVO and uveitis \nRepeat doses should be considered when a patient experiences a response to treatment followed \nsubsequently by a loss in visual acuity and in the physician’s opinion may benefit from retreatment \nwithout being exposed to significant risk (see section 5.1).   \n \nPatients who experience and retain improved vision should not be retreated. Patients who experience \ndeterioration in vision, which is not slowed by OZURDEX, should not be retreated. \n \n\n\n\n3 \n\nThere is only very limited information on repeat dosing intervals less than 6 months (see section 5.1).  \n \nFor information concerning the current safety experience of repeat administrations beyond 2 implants \nin posterior segment non-infectious uveitis  and Retinal Vein Occlusion, see section 4.8. \n \nPatients should be monitored following the injection to permit early treatment if an infection or \nincreased intraocular pressure occurs (see section 4.4). \n \nSpecial populations \n \nElderly (≥65 years old) \nNo dose adjustment is required for elderly patients. \n \nRenal impairment \nOZURDEX has not been studied in patients with renal impairment however no special considerations \nare needed in this population.  \n \nHepatic impairment \nOZURDEX has not been studied in patients with hepatic impairment; however no special \nconsiderations are needed in this population.  \n \nPaediatric population  \nThere is no relevant use of OZURDEX in the paediatric population in \n\n• diabetic macular oedema  \n• macular oedema following either Branch Retinal Vein Occlusion (BRVO) or Central Retinal \n\nVein Occlusion (CRVO) \n \nThe safety and efficacy of OZURDEX in uveitis in the paediatric population have not been \nestablished. No data are available. \n \nMethod of administration \nOZURDEX is a single-use intravitreal implant in applicator for intravitreal use only. \nEach applicator can only be used for the treatment of a single eye. \n \nThe intravitreal injection procedure should be carried out under controlled aseptic conditions which \ninclude the use of sterile gloves, a sterile drape, and a sterile eyelid speculum (or equivalent). \n \nThe patient should be instructed to self-administer broad spectrum antimicrobial drops daily for 3 days \nbefore and after each injection. Before the injection, the periocular skin, eyelid and ocular surface \nshould be disinfected (using for example drops of povidone iodine 5% solution on the conjunctiva as it \nwas done in the clinical trials for the approval of OZURDEX) and adequate local anaesthesia should \nbe administered.  Remove the foil pouch from the carton and examine for damage (see section 6.6). \nThen, in a sterile field, open the foil pouch and gently place the applicator on a sterile tray. Carefully \nremove the cap from the applicator. Once the foil pouch is opened the applicator should be used \nimmediately. Hold the applicator in one hand and pull the safety tab straight off the applicator. Do not \ntwist or flex the tab. With the bevel of the needle up away from the sclera, advance the needle about \n1 mm into the sclera then redirect toward the centre of the eye into the vitreous cavity until the silicone \nsleeve is against the conjunctiva. Slowly press the actuator button until an audible click is noted. \nBefore withdrawing the applicator from the eye, make sure that the actuator button is fully pressed and \nhas locked flush with the applicator surface. Remove the needle in the same direction as used to enter \nthe vitreous. \n \nFor instructions on the administration of the intravitreal implant, see section 6.6 \n \nImmediately after injecting OZURDEX, use indirect ophthalmoscopy in the quadrant of injection to \nconfirm successful implantation. Visualisation is possible in the large majority of cases.  In cases in \n\n\n\n4 \n\nwhich the implant cannot be visualised, take a sterile cotton bud and lightly depress over the injection \nsite to bring the implant into view.  \n \nFollowing the intravitreal injection patients should continue to be treated with a broad spectrum \nantimicrobial.  \n \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substance or to any of the excipients as listed in section 6.1.  \n• Active or suspected ocular or periocular infection including most viral diseases of the cornea \n\nand conjunctiva, including active epithelial herpes simplex keratitis (dendritic keratitis), \nvaccinia, varicella, mycobacterial infections, and fungal diseases. \n\n• Advanced glaucoma which cannot be adequately controlled by medicinal products alone. \n• Aphakic eyes with ruptured posterior lens capsule. \n• Eyes with Anterior Chamber Intraocular Lens (ACIOL), iris or transscleral fixated intraocular \n\nlens and ruptured posterior lens capsule. \n \n4.4 Special warnings and precautions for use \n \nIntravitreous injections, including those with OZURDEX, can be associated with endophthalmitis, \nintraocular inflammation, increased intraocular pressure and retinal detachment. Proper aseptic \ninjection techniques must always be used. In addition, patients should be monitored following the \ninjection to permit early treatment if an infection or increased intraocular pressure occurs. Monitoring \nmay consist of a check for perfusion of the optic nerve head immediately after the injection, tonometry \nwithin 30 minutes following the injection, and biomicroscopy between two and seven days following \nthe injection.  \n \nPatients must be instructed to report any symptoms suggestive of endophthalmitis or any of the above \nmentioned events without delay, e.g. eye pain, blurred vision etc. (see section 4.8).  \n \nAll patients with posterior capsule tear, such as those with a posterior lens (e.g. due to cataract \nsurgery), and/or those who have an iris opening to the vitreous cavity (e.g. due to iridectomy) with or \nwithout a history of vitrectomy, are at risk of implant migration into the anterior chamber. Implant \nmigration to the anterior chamber may lead to corneal oedema.  Persistent severe corneal oedema \ncould progress to the need for corneal transplantation.  Other than those patients contraindicated (see \nsection 4.3) where OZURDEX should not be used, OZURDEX should be used with caution and only \nfollowing a careful risk benefit assessment. These patients should be closely monitored to allow for \nearly diagnosis and management of device migration.  \n \nUse of corticosteroids, including OZURDEX, may induce cataracts (including posterior subcapsular \ncataracts), increased IOP, steroid induced glaucoma and may result in secondary ocular infections.  \n \nIn the 3 year DME clinical studies, 59% of patients with a phakic study eye treated with OZURDEX \nunderwent cataract surgery in the study eye (see section 4.8).   \n \nAfter the first injection the incidence of cataract appears higher in patients with non-infectious uveitis \nof the posterior segment compared with BRVO/CRVO patients. In BRVO/CRVO clinical studies, \ncataract was reported more frequently in patients with phakic lens receiving a second injection (see \nsection 4.8). Only 1 patient out of 368 required cataract surgery during the first treatment and \n3 patients out of 302 during the second treatment. In the non-infectious uveitis study, 1 patient out of \nthe 62 phakic patients underwent cataract surgery after a single injection.   \n \nThe prevalence of conjunctival haemorrhage in patients with non-infectious uveitis of the posterior \nsegment appears to be higher compared with BRVO/CRVO and DME.   This could be attributable to \nthe intravitreous injection procedure or to concomitant use of topical and/or systemic corticosteroid or \n\n\n\n5 \n\nNon-steroidal anti-inflammatory medications.  No treatment is required since spontaneous resolution \noccurs. \n \nAs expected with ocular steroid treatment and intravitreal injections, increases in intraocular pressure \n(IOP) may be seen. The rise in IOP  is normally manageable with IOP lowering medication (see \nsection 4.8).  Of the patients experiencing an increase of IOP of ≥10 mmHg from baseline, the greatest \nproportion showed this IOP increase between 45 and 60 days following an injection.  Therefore, \nregular monitoring of IOP, irrespective of baseline IOP, is required and any elevation should be \nmanaged appropriately post-injection as needed.   Patients of less than 45 years of age with macular \noedema following Retinal Vein Occlusion or inflammation of the posterior segment of the eye \npresenting as non-infectious uveitis are more likely to experience increases in IOP.   \n \nCorticosteroids should be used cautiously in patients with a history of ocular viral (e.g. herpes \nsimplex) infection and not be used in active ocular herpes simplex. \n \nThe safety and efficacy of OZURDEX administered to both eyes concurrently have not been studied. \nTherefore administration to both eyes concurrently is not recommended.  \n \nOZURDEX has not been studied in patients with macular oedema secondary to RVO with significant \nretinal ischemia. Therefore OZURDEX is not recommended. \n \nA limited number of subjects with Type 1 diabetes were investigated in the Phase 3 studies, and the \nresponse to OZURDEX in these subjects was not significantly different to those subjects with Type 2 \ndiabetes.   \n \nIn RVO, anti-coagulant therapy was used in 2% of patients receiving OZURDEX; there were no \nreports of haemorrhagic adverse events in these patients.  In DME, anti-coagulant therapy was used in \n8% of patients.  Among patients who used anti-coagulant therapy, the frequency of haemorrhagic \nadverse events was similar in the OZURDEX and sham groups (29% vs 32%).  Among patients who \ndid not use anti-coagulant therapy, 27% of OZURDEX treated patients reported haemorrhagic adverse \nevents compared to 20% in the sham group.  Vitreous haemorrhage was reported in a higher \nproportion of patients treated with OZURDEX who received anti-coagulant therapy (11%) compared \nwith those not receiving anticoagulant therapy (6%).  \n \nAnti-platelet medicinal products, such as clopidogrel, were used at some stage during the clinical \nstudies in up to 56% of patients.  For patients using concomitant and anti-platelet medication, \nhaemorrhagic adverse events were reported in a slightly higher proportion of patients injected with \nOZURDEX (up to 29%) compared with the sham group (up to 23%), irrespective of indication or \nnumber of treatments.  The most common haemorrhagic adverse event reported was conjunctival \nhaemorrhage (up to 24%).   \n \nOZURDEX should be used with caution in patients taking anti-coagulant or anti-platelet medicinal \nproducts.  \n \nVisual disturbance \nVisual disturbance may be reported with systemic and topical corticosteroid use. If a patient presents \nwith symptoms such as blurred vision or other visual disturbances, consider evaluating for possible \ncauses which may include cataract, glaucoma or rare diseases such as central serous chorioretinopathy \n(CSCR) which have been reported after use of systemic and topical corticosteroids. \n \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed.  \nSystemic absorption is minimal and no interactions are anticipated. \n \n\n\n\n6 \n\n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nStudies in animals have shown teratogenic effects following topical ophthalmic administration (see \nsection 5.3). There are no adequate data from the use of intravitreally administered dexamethasone in \npregnant women. Long-term systemic treatment with glucocorticoids during pregnancy increases the \nrisk for intra-uterine growth retardation and adrenal insufficiency of the newborn child. Therefore, \nalthough the systemic exposure of dexamethasone would be expected to be very low after local, \nintraocular treatment, OZURDEX is not recommended during pregnancy unless the potential benefit \njustifies the potential risk to the foetus. \n \nBreast-feeding \nDexamethasone is excreted in breast milk  No effects on the child are anticipated due to the route of \nadministration and the resulting systemic levels. However OZURDEX is not recommended during \nbreast feeding unless clearly necessary.  \n \nFertility \nThere are no fertility data available. \n \n4.7 Effects on ability to drive and use machines \n \nOZURDEX may have a moderate influence on the ability to drive and use machines.  Patients may \nexperience temporarily reduced vision after receiving OZURDEX by intravitreal injection (see \nsection 4.8). They should not drive or use machines until this has resolved. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most commonly-reported adverse events reported following treatment with OZURDEX are those \nfrequently observed with ophthalmic steroid treatment or intravitreal injections (elevated IOP, cataract \nformation and conjunctival or vitreal haemorrhage respectively). \n \nLess frequently reported, but more serious, adverse reactions include endophthalmitis, necrotizing \nretinitis, retinal detachment and retinal tear. \n \nWith the exception of headache and migraine, no systemic adverse drug reactions were identified with \nthe use of OZURDEX. \n \nTabulated list of adverse reactions  \nThe adverse reactions considered related to OZURDEX treatment from the Phase III clinical trials \n(DME, BRVO/CRVO and uveitis) and spontaneous reporting are listed by MedDRA System organ \nclass in the table below using the following convention:  \n \nVery common (≥ 1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 \nto <1/1,000); very rare (<1/10,000).  Within each frequency grouping, adverse reactions are presented \nin order of decreasing seriousness. \n \n\n\n\n7 \n\nTable 1     Adverse reactions \n \nSystem organ class Frequency Adverse reaction \nNervous system disorders Common Headache \n Uncommon Migraine \nEye disorders Very common Intraocular pressure increased**, cataract**, \n\nconjunctival haemorrhage*  \n Common Ocular hypertension, cataract subcapsular, vitreous \n\nhaemorrhage**, visual acuity reduced*, visual \nimpairment/ disturbance, vitreous detachment*, \nvitreous floaters*, vitreous opacities*, blepharitis,  \neye pain*, photopsia*, conjunctival oedema* \nconjunctival hyperaemia* \n\n Uncommon Necrotizing retinitis, endophthalmitis*, glaucoma, \nretinal detachment*, retinal tear*, hypotony of the \neye*, anterior chamber inflammation*, anterior \nchamber cells/ flares*, abnormal sensation in eye*, \neyelids pruritus,  scleral hyperaemia* \n\nGeneral disorders and \nadministration site \nconditions \n\nUncommon Device dislocation* (migration of implant) with or \nwithout corneal oedema (see also section 4.4), \ncomplication of device insertion resulting in ocular \ntissue injury* (implant misplacement) \n\n \n* indicates adverse reactions considered to be related to the intravitreal injection procedure (the frequency of \nthese adverse reactions is proportional to the number of treatments given). \n** in a 24-month real world observational study in the treatment of macular oedema following RVO and non-\ninfectious uveitis affecting the posterior segment of the eye these adverse events were reported more frequently \namong patients who received >2 injections vs patients who received ≤2 injections; cataract formation (24.7% vs \n17.7%), cataract progression (32.0% vs 13.1%), vitreous haemorrhage (6.0% vs 2.0%), and increased IOP \n(24.0% vs 16.6%). \n \n \nDescription of selected adverse reactions  \nDiabetic Macular Oedema \n \nThe clinical safety of OZURDEX in patients with diabetic macular oedema was assessed in two \nphase 3 randomized, double-masked, sham-controlled studies. In both studies, a total of 347 patients \nwere randomized and received OZURDEX and 350 patients received sham. \n \nThe most frequently reported adverse reactions across the entire study period in the study eye of \npatients who received OZURDEX were cataract and elevated IOP (see below).  \n \nIn the 3 year DME clinical studies, at baseline, 87% of patients with a phakic study eye treated with \nOZURDEX had some degree of lens opacification/ early cataract.  The incidence of all observed \ncataract types (i.e. cataract cortical, cataract diabetic, cataract nuclear, cataract subcapsular, cataract \nlenticular, cataract) was 68% in OZURDEX treated patients with a phakic study eye across the 3 year \nstudies.  59% of patients with a phakic study eye required cataract surgery by the 3 year final visit, \nwith the majority performed in the 2nd and 3rd years.  \n \nMean IOP in the study eye at baseline was the same in both treatment groups (15.3 mmHg).  The \nmean increase from baseline IOP did not exceed 3.2 mmHg across all visits in the OZURDEX group \nwith the mean IOP peaking at the 1.5 month visit post injection, and returning to approximately \nbaseline levels by month 6 following each injection.  The rate and magnitude of IOP elevation \nfollowing OZURDEX treatment did not increase upon repeated injection of OZURDEX.  \n \n28% of patients treated with OZURDEX had a ≥ 10 mm Hg IOP increase from baseline at one or more \n\n\n\n8 \n\nvisits during the study.  At baseline 3% of patients required IOP-lowering medication(s).  Overall, \n42% of patients required IOP-lowering medications in the study eye at some stage during the 3 year \nstudies, with the majority of these patients requiring more than one medication.  Peak usage (33%) \noccurred during the first 12 months and remained similar from year to year.   \n \nA total of 4 patients (1%) treated with OZURDEX had procedures in the study eye for the treatment of \nIOP elevation.  One patient treated with OZURDEX required incisional surgery (trabeculectomy) to \nmanage the steroid-induced IOP elevation, 1 patient had a trabeculectomy owing to anterior chamber \nfibrin blocking the aqueous outflow leading to increased IOP, 1 patient had an iridotomy for narrow \nangle glaucoma and 1 patient had iridectomy due to cataract surgery.  No patient required removal of \nthe implant by vitrectomy to control IOP. \n \nBRVO/CRVO \nThe clinical safety of OZURDEX in patients with macular oedema following central or branch retinal \nvein occlusion has been assessed in two Phase III randomised, double-masked, sham-controlled \nstudies. A total of 427 patients were randomised to receive OZURDEX and 426 to receive sham in the \ntwo Phase III studies. A total of 401 patients (94 %) randomised and treated with OZURDEX \ncompleted the initial treatment period (up to day 180).  \n \nA total of 47.3 % of patients experienced at least one adverse reaction. The most frequently reported \nadverse reactions in patients who received OZURDEX were increased intraocular pressure (24.0 %) \nand conjunctival haemorrhage (14.7 %). \n \nThe adverse reaction profile for BRVO patients was similar to that observed for CRVO patients \nalthough the overall incidence of adverse reactions was higher for the subgroup of patients with \nCRVO. \n \nIncreased intraocular pressure (IOP) with OZURDEX peaked at day 60 and returned to baseline levels \nby day 180.  Elevations of IOP either did not require treatment or were managed with the temporary \nuse of topical IOP-lowering medicinal products. During the initial treatment period, 0.7 %  (3/421) of \nthe patients who received OZURDEX required laser or surgical procedures for management of \nelevated IOP in the study eye compared with 0.2 % (1/423) with sham.   \n \nThe adverse reaction profile of 341 patients analysed following a second injection of OZURDEX, was \nsimilar to that following the first injection. A total of 54 % of patients experienced at least one adverse \nreaction.  The incidence of increased IOP (24.9 %) was similar to that seen following the first injection \nand likewise returned to baseline by open-label day 180. The overall incidence of cataracts was higher \nafter 1 year compared to the initial 6 months. \n \n \nUveitis \nThe clinical safety of OZURDEX in patients with inflammation of the posterior segment of the eye \npresenting as non-infectious uveitis, has been assessed in a single, multicentre, masked, randomised \nstudy. \n \nA total of 77 patients were randomised to receive OZURDEX and 76 to receive Sham. A total of \n73 patients (95%) randomised and treated with OZURDEX completed the 26-week study. \n \nThe most frequently reported adverse reactions in the study eye of patients who received OZURDEX \nwere conjunctival haemorrhage (30.3%), increased intraocular pressure (25.0%) and cataract (11.8%). \n \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9 \n\n \n4.9 Overdose \n \nIf an overdose occurs, intraocular pressure should be monitored and treated, if deemed \nnecessary by the attending physician. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Ophthalmologicals, antiinflammatory agents, ATC code: S01BA01  \n \nDexamethasone, a potent corticosteroid, has been shown to suppress inflammation by inhibiting \noedema, fibrin deposition, capillary leakage, and phagocytic migration of the inflammatory \nresponse. Vascular Endothelial Growth Factor (VEGF) is a cytokine which is expressed at increased \nconcentrations in the setting of macular oedema.  It is a potent promoter of vascular permeability.  \nCorticosteroids have been shown to inhibit the expression of VEGF. Additionally, corticosteroids \nprevent the release of prostaglandins, some of which have been identified as mediators of cystoid \nmacular oedema. \n \nClinical efficacy and safety \nDiabetic Macular Oedema \n \nThe efficacy of OZURDEX was assessed in two 3 year, multicentre, double-masked, randomised, \nsham-controlled, parallel studies of identical design which together comprised 1,048 patients \n(studies 206207-010 and 206207-011).  A total of 351 were randomised to OZURDEX, 347 to \ndexamethasone 350 µg and 350 patients to sham.  \n \nPatients were eligible for retreatment based upon central subfield retinal thickness >175 microns by \noptical coherence tomography (OCT) or upon investigators interpretation of the OCT for any \nevidence of residual retinal edema consisting of intraretinal cysts or any regions of increased retinal \nthickening within or outside of the central subfield.  Patients received up to 7 treatments at intervals \nno more frequently than approximately every 6 months.   \n \nEscape therapy was permitted at the investigators discretion at any stage but led to subsequent \nwithdrawal from the studies.    \n \nA total of 36% of OZURDEX treated patients discontinued study participation for any reason during \nthe study compared with 57% of sham patients.  Discontinuation rates due to adverse events were \nsimilar across treatment and sham groups (13% vs 11%).  Discontinuation due to lack of efficacy \nwas lower in the OZURDEX group compared to sham (7% vs 24%).   \n \nThe primary and key secondary endpoints for studies 206207-010 and 011 are presented in Table 2.  \nThe vision improvement in the DEX700 group was confounded by cataract formation.  Vision \nimprovement was re-established upon removal of cataract. \n \n\n\n\n10 \n\nTable 2.  Efficacy in studies 206207-010 and 206207-011 (ITT population) \n \n \n \n \n \nEndpoint \n\nStudy  \n206207-010 \n\nStudy  \n206207-011 \n\nPooled Studies \n206207-010 and \n\n206207-011 \nDEX \n700 \n\nN = 163 \n\nSham \n \n\nN = 165 \n\nDEX \n700 \n\nN = 188 \n\nSham \n \n\nN = 185 \n\nDEX \n700 \n\nN = 351 \n\nSham \n \n\nN = 350 \nMean BCVA average change over \n3 years, AUC approach (letters) 4.1 1.9 2.9 2.0 3.5 2.0 \n\nP-value 0.016 0.366 0.023 \n\nBCVA ≥ 15-letter improvement \nfrom baseline at Year 3/Final (%) 22.1 13.3 22.3 10.8 22.2 12.0 \n\nP-value 0.038 0.003 < 0.001 \n\nMean BCVA change from baseline \nat year 3/final visit (letters) 4.1 0.8 1.3 -0.0 2.6 0.4 \n\nP-value 0.020 0.505 0.054 \n\nOCT retinal thickness at center \nsubfield mean average change over \n3 years, AUC approach (µm) \n\n-101.1 -37.8 -120.7 -45.8  -111.6 -41.9 \n\nP-value <0.001 < 0.001 < 0.001 \n\n \nThe primary and key secondary endpoints for the pooled analysis for pseudophakic patients are \npresented in Table 3.   \n \nTable 3.  Efficacy in pseudophakic patients (pooled studies 206207-010 and 206207-011) \n \nEndpoint \n\nDEX 700 \nN = 86 \n\nSham \nN = 101 \n\n \nP-value \n\nMean BCVA average change over 3 years, AUC \napproach (letters) \n\n6.5 1.7 < 0.001 \n\nBCVA ≥ 15-letter improvement from baseline at \nYear 3/Final visit (%) \n\n23.3 10.9 0.024 \n\nMean BCVA change from baseline at year 3/Final visit 6.1 1.1 0.004 \nOCT retinal thickness at center subfield mean average \nchange over 3 years, AUC approach (µm) \n\n-131.8 -50.8 < 0.001 \n\n \n \nThe primary and key secondary endpoints for the pooled analysis for patients with any prior \ntreatment are presented in Table 4.   \n\n\n\n11 \n\n \nTable 4.  Efficacy in patients with any prior treatment (pooled studies 206207-010 and 206207-\n011) \n \nEndpoint \n\nDEX 700 \nN = 247 \n\nSham \nN = 261 \n\n \nP-value \n\nMean BCVA average change over 3 years, AUC \napproach (letters) 3.2 1.5 0.024 \n\nBCVA ≥ 15-letter improvement from baseline at \nYear 3/Final visit (%) 21.5 11.1 0.002 \n\nMean BCVA change from baseline at year 3/Final \nvisit 2.7 0.1 0.055 \n\nOCT retinal thickness at center subfield mean average \nchange over 3 years, AUC approach (µm) -126.1 -39.0 < 0.001 \n\n \n \nBRVO/CRVO \nThe efficacy of OZURDEX was assessed in two multicentre, double-masked, randomised, \nsham-controlled, parallel studies of identical design which together comprised 1,267 patients who \nwere randomized to receive treatment with dexamethasone 350 µg or 700 µg implants or sham \n(studies 206207-008 and 206207-009).  A total of 427 were randomised to OZURDEX, 414 to \ndexamethasone 350 µg and 426 patients to sham. \n \nBased on the pooled analysis results, treatment with OZURDEX implants showed statistically \nsignificantly greater incidence of responders, defined as patients achieving a ≥ 15 letter \nimprovement from baseline in Best Corrected Visual Acuity (BCVA) at 90 days following injection \nof a single implant, when compared with sham (p < 0.001). \n \nThe proportion of patients achieving the primary efficacy measure of ≥ 15 letter improvement from \nbaseline in BCVA following injection of a single implant is shown in Table 5. A treatment effect was \nseen at the first observation time point of day 30.  The maximum treatment effect was observed at \nday 60 and the difference in the incidence of responders was statistically significant favouring \nOZURDEX compared with sham at all time points to day 90 following injection. There continued to \nbe a numerically greater proportion of responders for a ≥ 15 letter improvement from baseline in \nBCVA in patients treated with OZURDEX compared with sham at day 180.  \n \nTable 5.  Proportion of patients with ≥ 15 letters improvement from  \n  baseline best corrected visual acuity in the study eye  \n  (pooled, ITT population) \n \n\n OZURDEX Sham \nVisit N = 427  N = 426 \n\nDay 30 21.3 % a 7.5% \nDay 60 29.3% a 11.3% \nDay 90 21.8% a 13.1% \nDay 180                 21.5% 17.6% \n\na Proportion significantly higher with OZURDEX compared to sham (p < 0.001) \n \nThe mean change from baseline BCVA was significantly greater with OZURDEX compared to sham \nat all time points.  \n \nIn each Phase III study and the pooled analysis, the time to achieve ≥ 15 letters (3-line) improvement \nin BCVA cumulative response curves were significantly different with OZURDEX compared to sham \n(p < 0.001) with OZURDEX treated patients achieving a 3-line improvement in BCVA earlier than \nsham treated patients. \n \n\n\n\n12 \n\nOZURDEX was numerically superior to sham in preventing vision loss as shown by a lower of \nproportion of patients experiencing deterioration of vision of ≥ 15 letters in the OZURDEX group \nthroughout the 6-month assessment period.  \n \nIn each of the phase III studies and the pooled analysis, mean retinal thickness was significantly less, \nand the mean reduction from baseline was significantly greater, with OZURDEX  (-207.9 microns) \ncompared to sham (-95.0 microns) at day 90 (p < 0.001, pooled data). The treatment effect as assessed \nby BCVA at day 90 was thus supported by this anatomical finding.  By Day 180 the mean retinal \nthickness reduction (-119.3 microns) compared with sham was not significant.    \n \nPatients who had a BCVA score of <84 OR retinal thickness > 250 microns by optical coherence \ntomography OCT and in the investigator’s opinion treatment would not put the patient at risk; were \neligible to receive an OZURDEX treatment in an open label extension.  Of the patients who were \ntreated in the open label phase, 98% received an OZURDEX injection between 5 and 7 months after \nthe initial treatment. \n \nAs for the initial treatment, peak response was seen at Day 60 in the open label phase. The cumulative \nresponse rates were higher throughout the open label phase in those patients receiving two consecutive \nOZURDEX injections compared with those patients who had not received an OZURDEX injection in \nthe initial phase. \n \nThe proportion of responders at each time point was always greater after the second treatment \ncompared with the first treatment.  Whereas, delaying treatment for 6 months results in a lower \nproportion of responders at all time points in the open label phase when compared with those receiving \na second OZURDEX injection. \n \nUveitis \nThe clinical efficacy of OZURDEX has been assessed in a single, multicentre, masked, randomised \nstudy for the treatment of non-infectious ocular inflammation of the posterior segment in patients with \nuveitis. \n \nA total of 229 patients were randomised to receive dexamethasone 350 µg or 700 µg implants or \nsham.  Of these, a total of 77 were randomised to receive OZURDEX, 76 to dexamethasone 350 µg \nand 76 to sham.  A total of 95% of patients completed the 26-week study. \n \nThe proportion of patients with vitreous haze score of 0 in the study eye at week 8 (primary endpoint) \nwas 4-fold higher with OZURDEX (46.8%) compared to Sham (11.8%), p < 0.001. Statistical \nsuperiority was maintained up to and including week 26 (p ≤ 0.014) as shown in Table 6. \n \nThe cumulative response rate curves (time to vitreous haze score of 0) were significantly different for \nthe OZURDEX group compared to the Sham group (p < 0.001), with patients receiving \ndexamethasone showing an earlier onset and greater treatment response. \n \nThe reduction in vitreous haze was accompanied by an improvement in visual acuity. The \nproportion of patients with at least 15 letters improvement from baseline BCVA in the \nstudy eye at week 8 was more than 6-fold higher with OZURDEX (42.9%) compared to \nSham (6.6%), p < 0.001. Statistical superiority was achieved at week 3 and maintained up to and \nincluding week 26 (p < 0.001) as shown in Table 6. \n \nThe percent of patients requiring escape medications from baseline to week 8 was nearly 3-fold less \nwith OZURDEX (7.8%) compared to Sham (22.4%), p = 0.012. \n \n\n\n\n13 \n\nTable 6.  Proportion of patients with vitreous haze score of zero and ≥ 15 letters improvement \nfrom baseline best corrected visual acuity in the study eye (ITT population) \n\n \nVisit Vitreous Haze Score of Zero BCVA improvement from baseline \n\nof ≥15 letters \n DEX 700 \n\nN = 77 \nSham \nN = 76 \n\nDEX 700 \nN = 77 \n\nSham \nN = 76 \n\nWeek 3 23.4% 11.8% 32.5%a 3.9% \nWeek 6 42.9%a 9.2% 41.6%a 7.9% \nWeek 8 46.8%a 11.8% 42.9%a 6.6% \n\nWeek 12 45.5%a 13.2% 41.6%a 13.2% \nWeek 16 40.3%b 21.1% 39.0%a 13.2% \nWeek 20 39.0%c 19.7% 40.3%a 13.2% \nWeek 26 31.2%d 14.5% 37.7%a 13.2% \n\na  p < 0.001;  b p = 0.010;  c p = 0.009;  d p = 0.014 \n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nOZURDEX in all subsets of the paediatric population for retinal vascular occlusion and also for \ndiabetic macular oedema (see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nPlasma concentrations were obtained from a subset of 21 patients in the two RVO, 6-month efficacy \nstudies prior to dosing and on days 7, 30, 60 and 90 following intravitreal injection of a single \nintravitreal implant containing 350 µg or 700 µg dexamethasone.  Ninety-five percent of the plasma \ndexamethasone concentration values for the 350 µg dose group and 86% for the 700 µg dose group \nwere below the lower limit of quantitation (0.05 ng/mL). The highest plasma concentration value of \n0.094 ng/mL was observed in one subject from the 700 µg group. Plasma dexamethasone \nconcentration did not appear to be related to age, body weight, or sex of patients. \n \nPlasma concentrations were obtained from a subgroup of patients in the two DME pivotal studies prior \nto dosing and on days  1, 7, and 21, and months 1.5 and 3 following intravitreal injection of a single \nintravitreal implant containing 350 µg or 700 µg dexamethasone.  One hundred percent of the plasma \ndexamethasone concentration values for the 350 µg dose group and 90% for the 700 µg dose group \nwere below the lower limit of quantitation (0.05 ng/mL).  The highest plasma concentration value of \n0.102 ng/mL was observed in 1 subject from the 700 µg group.  Plasma dexamethasone concentration \ndid not appear to be related to age, body weight, or sex of patients.  \n \nIn a 6-month monkey study following a single intravitreal injection of OZURDEX the dexamethasone \nvitreous humour Cmax was 100 ng/mL at day 42 post-injection and 5.57 ng/mL at day 91. \nDexamethasone remained detectable in the vitreous at 6 months post-injection. The rank order of \ndexamethasone concentration was retina > iris > ciliary body > vitreous humour > aqueous humour > \nplasma.  \n \nIn an in vitro metabolism study, following the incubation of [14C]-dexamethasone with human cornea, \niris-ciliary body, choroid, retina, vitreous humour, and sclera tissues for 18 hours, no metabolites were \nobserved. This is consistent with results from rabbit and monkey ocular metabolism studies.  \n \nDexamethasone is ultimately metabolised to lipid and water soluble metabolites that can be excreted in \nbile and urine. \n \nThe OZURDEX matrix slowly degrades to lactic acid and glycolic acid through simple hydrolysis, \nthen further degrades into carbon dioxide and water. \n \n\n\n\n14 \n\n5.3 Preclinical safety data  \n \nEffects in non-clinical studies were observed only at doses considered sufficiently in excess of the \nmaximum dose for human indicating little relevance to clinical use. \n \nNo mutagenicity, carcinogenicity, reproductive or developmental toxicity data are available for \nOZURDEX. Dexamethasone has been shown to be teratogenic in mice and rabbits following topical \nophthalmic application. \n \nDexamethasone exposure to the healthy/untreated eye via contralateral diffusion has been observed in \nrabbits following delivery of the implant to the posterior segment of the eye. \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nEster terminated 50:50 poly D,L-lactide-co-glycolide. \nAcid terminated 50:50 poly D,L-lactide-co-glycolide. \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions.  \n \n6.5 Nature and contents of container \n \nEach pack contains: \n \nOne sustained release sterile implantable rod shaped implant containing 700 micrograms of \ndexamethasone, located in the needle (stainless steel) of a disposable applicator.  \n \nThe applicator consists of a plunger (stainless steel) within a needle where the implant is held in place \nby a sleeve (silicone). The plunger is controlled by a lever on the side of the applicator body. The \nneedle is protected by a cap and the lever by a safety tab.  \n \nThe applicator containing the implant is packaged in a sealed foil pouch containing desiccant. \n \n6.6 Special precautions for disposal  and other handling \n \nOZURDEX is for single use only. \nEach applicator can only be used for the treatment of a single eye.  \n \nIf the seal of the foil pouch containing the applicator is damaged, the applicator must not be used. \nOnce the foil pouch is opened the applicator should be used immediately. \n \nAdministering OZURDEX  \n \n\n\n\n15 \n\n1) Hold the long axis of the applicator parallel to the limbus.  \n \n\n \n \n\n2) Allow the applicator to meet the sclera at an oblique angle with \nthe bevel of the needle facing up, away from the sclera. Push \nthe tip about 1 mm into the sclera, keeping it parallel to the \nlimbus.  \n \n\n \n \n\n3) Redirect towards the centre of the eye into the vitreous cavity. \nThis will create a shelved scleral path. \nAdvance the needle until you enter the vitreous cavity. \nDo not advance the needle past the point where the sleeve of \nthe applicator touches the conjunctiva. \n \n \n \n \n \n\n \n\n4) Depress the actuator button slowly until you hear a click.  \nBefore withdrawing the applicator from the eye, make sure \nthat the actuator button is fully depressed and has locked flush \nwith the applicator surface. \n \n\n \n \n\n5) Withdraw the applicator in the same direction that you used to \nenter the vitreous. \n \n\n \n \n\n6) Dispose of the applicator safely immediately after treatment.  \nThe OZURDEX applicator is for single use only. \n \n\n \n\n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n\n\n\n16 \n\n \n7. MARKETING AUTHORISATION HOLDER \n \nAllergan Pharmaceuticals Ireland \nCastlebar Road, \nCo. Mayo \nWestport \nIreland \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/638/001 \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 27/07/2010 \nDate of latest renewal: 23/03/2015 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nMM/YYYY \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n\nhttp://www.ema.europa.eu/\n\n\n17 \n\n \nANNEX II \n\n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n\n\n18 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nAllergan Pharmaceuticals Ireland \nCastlebar Road \nWestport, Co Mayo \nIreland  \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports \n\nThe marketing authorisation holder shall submit periodic safety update reports for this product in \naccordance with the requirements set out in the list of Union reference dates (EURD list) provided for \nunder Article 107c(7) of Directive 2001/83/EC and published on the European medicines web-portal. \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n• Risk Management Plan (RMP) \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency  \n\n• Whenever the risk management system is modified, especially as the result of  new \ninformation being received that may lead to a significant change to the benefit:risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached  \n\nIf the dates for submission of a PSUR and the update of the RMP coincide, they can be submitted at \nthe same time.  \n\n• Additional risk minimisation measures   \n \n\nPrior to launch in each Member State the Marketing Authorisation Holder (MAH) shall agree the final \neducational material with the National Competent Authority. \n\nThe MAH shall ensure that, following discussions and agreement with the National Competent \nAuthorities in each Member State where OZURDEX is marketed, at launch and after launch all \nophthalmological clinics where OZURDEX is expected to be used are provided with an up-to-date \npatient information pack. \n\n \n\n\n\n19 \n\nThe patient information pack should be provided in both the form of patient information booklet and \nan audio-CD that contain following key elements: \n\n• Patient information leaflet \n\n• How to prepare for OZURDEX treatment \n\n• What are the steps following treatment with OZURDEX \n\n• Key signs and symptoms of serious adverse events including: worsening of vision after the \ninjection; pain or discomfort in or around the eye, redness of the eye which continues to get \nworse; increase in floaters or spots in the vision; discharge from the eye  \n\n• When to seek urgent attention from their health care provider \n\n\n\n20 \n\n  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n22 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nCARTON AND POUCH EXTENDED LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOZURDEX 700 micrograms intravitreal implant in applicator \ndexamethasone \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne implant contains 700 micrograms of dexamethasone  \n \n3. LIST OF EXCIPIENTS \n \nContains  \nEster terminated 50:50 poly D,L-lactide-co-glycolide. \nAcid terminated 50:50 poly D,L-lactide-co-glycolide. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nOne intravitreal implant in applicator. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nSingle use only. \nRead the package leaflet before use. \nIntravitreal use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH AND OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nDo not use if foil pouch seal is damaged. \n \n8. EXPIRY DATE \n \nEXP \nOnce pouch opened, use applicator immediately. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n \n\n\n\n23 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAllergan Pharmaceuticals Ireland \nCastlebar Road \nWestport \nCo. Mayo \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/638/001 \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17.   UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18.   UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n24 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nAPPLICATOR LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nOZURDEX 700 micrograms intravitreal implant in applicator \ndexamethasone \nIntravitreal use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot  \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 implant \n \n6. OTHER \n \n\n\n\n25 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n26 \n\nPackage leaflet: information for the user \n \n\nOZURDEX 700 micrograms intravitreal implant in applicator \ndexamethasone \n\n \nRead all of this leaflet carefully before you are given this medicine because it contains important \n\ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor. \n- If any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, \n\nplease tell your doctor.  See section 4. \n \nWhat is in this leaflet \n  \n1. What OZURDEX is and what it is used for \n2. What you need to know before you are given OZURDEX \n3. How OZURDEX is used \n4. Possible side effects \n5. How to store OZURDEX \n6. Contents of the pack and other information \n \n1. What OZURDEX is and what it is used for \n \nThe active substance in OZURDEX is dexamethasone. Dexamethasone belongs to a group of \nmedicines called corticosteroids.  \n \nOZURDEX is used to treat adult patients with: \n \n\n• Vision loss due to diabetic macular oedema (DME), if you have already had an operation for \ncataract, or if you have not previously responded to, or are not suitable for, other types of \ntreatment.  Diabetic macular oedema is a swelling of the light-sensitive layer at the back of the \neye called the macula.  DME is a condition that affects some people with diabetes.  \n\n \n• Vision loss caused by a blockage of veins in the eye. This blockage leads to a build up of fluid \n\ncausing swelling in the area of the retina (the light-sensitive layer at the back of the eye) called \nthe macula.  \n \nSwelling of the macula may lead to damage which affects your central vision which is used for \ntasks like reading.  OZURDEX works by reducing this swelling of the macular which helps to \nlessen or prevent more damage to the macula. \n\n \n• Inflammation of the back of the eye. This inflammation leads to a decrease of vision and/or \n\nthe presence of floaters in the eye, (black dots or wispy lines that move across the field of \nvision). OZURDEX works by reducing this inflammation. \n\n \n2. What you need to know before you are given OZURDEX \n \nYou must not be given OZURDEX \n \n- if you are allergic to dexamethasone or any of the other ingredients of this medicine (listed in \n\nsection 6) \n- if you have an infection of any kind in or around your eye (bacterial, viral or fungal) \n- if you have glaucoma or high pressure inside your eye which is not controlled properly with the \n\nmedicines you may be using \n-  if the eye to be treated does not have a lens and the back of the lens capsule (“the bag”) has been \n\nruptured \n\n\n\n27 \n\n-  if the eye to be treated has undergone cataract surgery and has a man-made lens, which was \nimplanted in the front compartment of the eye (anterior chamber intraocular lens) or was fixed \nto the white portion of the eye (sclera) or to the coloured part of the eye (iris), and the back of \nthe lens capsule (“the bag”) has been ruptured \n\n \nWarnings and precautions \n \nBefore your OZURDEX injection tell your doctor if: \n- You have had cataract surgery, iris surgery (the coloured part of the eye that controls the \n\namount of light that enters into the eye) or surgery to remove the gel (called the vitreous) from \nwithin the eye \n\n- You are taking any medicines to thin the blood \n- You are taking any steroid or non-steroidal anti-inflammatory medicines by mouth or applied to \n\nthe eye \n- You have had a herpes simplex infection in your eye in the past (an ulcer on the eye that has \n\nbeen there a long time, or sores on the eye)  \n \nOccasionally the injection of OZURDEX may cause an infection inside the eye, pain or redness in the \neye, or a detachment or tear of the retina. It is important to identify and treat these as soon as possible. \nPlease tell your doctor immediately if you develop increased eye pain or increased discomfort, \nworsening redness of your eye, flashing lights and sudden increase in floaters, partially blocked vision, \ndecreased vision or increased sensitivity to light after your injection. \n \nIn some patients the eye pressure may increase with the possible development of glaucoma. This is \nsomething you may not notice so your doctor will monitor you regularly and, if necessary provide \ntreatment to lower the eye pressure. \n \nIn the majority of patients who have not yet had an operation for cataract, a clouding of the eye's \nnatural lens (a cataract) may occur after repeated treatment with OZURDEX. If this occurs your vision \nwill decrease, and you are likely to need an operation to remove the cataract. Your doctor will help \nyou to decide when is the most appropriate time to perform this operation, but you should be aware \nthat until you are ready for your operation your vision may be as bad or worse than it was before you \nstarted receiving your OZURDEX injections. \n \nThe implant can move from the back to the front of the eye in patients with a tear in the back of the \nlens capsule and/or those who have an opening in the iris. This can lead to swelling of the clear layer \nin the front of the eye and cause blurred vision.  If this continues for a long time and is left untreated,   \nit may require tissue transplantation.  \n \nThe injection of OZURDEX into both eyes at the same time has not been studied and is not \nrecommended. Your doctor should not inject OZURDEX into both eyes at the same time. \n \nChildren and adolescent (below 18 years of age) \nThe use of OZURDEX in children and adolescents has not been studied and is therefore not \nrecommended. \n \nOther medicines and OZURDEX \nTell your doctor if you are taking or have recently taken any other medicines, including medicines \nobtained without a prescription. \n \nPregnancy and breast-feeding  \nThere is no experience of using OZURDEX in pregnant women or during breast-feeding.  OZURDEX \nshould not be used during pregnancy or breast-feeding unless your doctor thinks it is clearly necessary. \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, \ndiscuss this with your doctor before OZURDEX treatment. Ask your doctor for advice before taking \nany medicine. \n \n\n\n\n28 \n\nDriving and using machines \n \nAfter OZURDEX treatment you may experience some reduced vision for a short time.  If this happens, \ndo not drive or use any tools or machines until your vision improves.  \n \n3. How OZURDEX is used \n \nAll OZURDEX injections will be given by an appropriately qualified eye doctor. \n \nThe recommended dose is one implant to be given by injection into your eye. If the effect of this \ninjection wears off and your doctor recommends it, another implant may then be injected into your \neye. \n \nYour doctor will ask you to use antibiotic eye drops daily for 3 days before and after each injection to \nprevent any eye infection. Please follow these instructions carefully. \n \nOn the day of the injection, your doctor may use antibiotic eye drops to prevent infection. Before the \ninjection, your doctor will clean your eye and eyelid. Your doctor will also give you a local anaesthetic \nto reduce or prevent any pain you might have with the injection. You may hear a ‘click’ during the \ninjection of OZURDEX; this is normal. \n \nDetailed instructions for your doctor on how to carry out the OZURDEX injection are provided \nin the medicine carton. \n \nIf you have any further questions on the use of this medicine, ask your doctor. \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \n \nThe following side effects may be seen with OZURDEX:  \n \nVery common (may affect more than 1 in 10 people):  \n \n  Increased pressure in the eye, clouding of the lens (cataract), bleeding on the \n\nsurface of the eye* \n \nCommon (may affect up to 1 in 10 people):  \n \n  High pressure in the eye, clouding at the back of the lens, bleeding into the inside of \n\nthe eye*, worsening of vision*, difficulties in seeing clearly, detachment of the jelly \ninside the eye from the light-sensitive layer at the back of the eye (vitreous \ndetachment)*, a feeling of spots in front of the eye (including ‘floaters’)*, a feeling \nof looking through mist or fog*, inflammation of the eyelid, eye pain*, seeing \nflashes of light*, swelling of the layer over the white part of the eye*, redness of the \neye*,  headache \n\n \nUncommon (may affect up to 1 in 100 people):  \n  A severe inflammation at the back of the eye (usually due to viral infection), \n\nserious infection or inflammation inside the eye*, glaucoma (an eye disease in \nwhich increased pressure in the eye is associated with damage to the optic nerve), \ndetachment of the light-sensitive layer from the back of the eye* (retinal \ndetachment), tear of the light-sensitive layer at the back of the eye (retinal tear)*, a \ndecrease in the eye pressure which is associated with leakage of the jelly (vitreous) \nfrom inside the eye*, inflammation inside the front part of the eye*, increased \nprotein and cells in the front of the eye due to inflammation*, \n\n\n\n29 \n\nabnormal feeling in the eye * itchiness of the eyelid, redness of the white of the \neye*, migration of the OZURDEX implant from the back to the front of the eye \ncausing blurred or decreased vision and which may or may not cause swelling of \nthe clear part of the eye (cornea)*, accidental incorrect placement of the \nOZURDEX implant*, migraine \n\n \n*These side effects may be caused by the injection procedure and not the OZURDEX implant itself.  \nThe more injections you have the more these effects can occur. \n \n \nReporting of side effects \nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects you can help provide more information on the safety of this medicine. \n \n5. How to store OZURDEX \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use OZURDEX after the expiry date which is stated on the carton and the pouch after EXP:. \nThe expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nMedicines should not be disposed of via wastewater or household waste. Ask your pharmacist how to \ndispose of medicines no longer required. These measures will help to protect the environment. \n \n6. Contents of the pack and other information \n \nWhat OZURDEX contains \n \n- The active substance is dexamethasone. \n- Each implant contains 700 micrograms of dexamethasone. \n-    The other ingredients are: Ester terminated 50:50 poly D,L-lactide-co-glycolide and \n\nAcid terminated 50:50 poly D,L-lactide-co-glycolide. \n \nWhat OZURDEX looks like and contents of the pack \n \nOZURDEX is a rod-shaped implant which is stored inside the needle of an applicator. The applicator \nand a packet of drying material are sealed in a foil pouch which is inside a carton. One carton contains \none applicator with one implant which will be used once and thrown away. \n \nMarketing Authorisation Holder and Manufacturer \n \nAllergan Pharmaceuticals Ireland \nCastlebar Road \nWestport \nCo. Mayo \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien/ \nLuxembourg/Luxemburg/ Nederland \nAllergan n.v \nTél/Tel: +32 (0)2 351 24 24 \n\nLatvija \nAllergan Baltics UAB \nTel: +371 676 60 831 \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n30 \n\n \nБългария \nАлерган България ЕООД \nТел.: +359 (0) 800 20 280 \n \n\nLietuva \nAllergan Baltics UAB \nTel: +37052 072 777 \n \n\nČeská republika \nAllergan CZ s.r.o. \nTel: +420 800 188 818 \n \n\nMagyarország \nAllergan Hungary Kft. \nTel.: +36 80 100 101 \n \n\nDanmark \nAllergan Norden AB \nTlf: + 4580884560 \n \n\nNorge \nAllergan Norden AB \nTlf: +47 80 01 04 97 \n \n\nDeutschland \nPharm-Allergan GmbH \nTel: +49 69 92038 1050  \n \n\nÖsterreich  \nPharm-Allergan GmbH \nTel: +43 1 99460 6355 \n\nEesti \nAllergan Baltics UAB \nTel: + 37 2634 6109 \n \nΕλλάδα/Κύπρος \nAllergan Hellas Pharmaceuticals S.A. \nΤηλ: +30 210 74 73 300 \n \n\nPolska \nAllergan Sp. z o.o. \nTel.: +48 22 256 3700 \n \nPortugal \nProfarin Lda.  \nTel: + 351 21 425 3242 \n \n\nEspaña \nAllergan S.A. \nTel: + 34 91 807 6130 \n \n\nRomânia \nAllergan S.R.L. \nTel: +40 21 301 53 02 \n \n\nFrance \nAllergan France SAS \nTél: +33 (0)1 49 07 83 00 \n \n\nSlovenija \nEwopharma d.o.o. \nTel: + 386 (0) 590 848 40  \n \n\nHrvatska \nEwopharma d.o.o. \nTel: +385 1 6646 563 \n \n\nSlovenská republika \nAllergan SK s.r.o. \nTel: +421 800 221 223 \n \n\nIreland/Malta \nAllergan Pharmaceuticals Ireland \nTel: 1800 931 787 (IE) \n       +356 27780331 (MT) \n \nÍsland \nActavis Pharmaceuticals Iceland ehf. \nSími: +354 550 3300 \n \n\nSuomi/Finland \nAllergan Norden AB \nPuh/Tel: + 358 800 115 003 \n \n \nSverige \nAllergan Norden AB \nTel: + 46859410000 \n \n\nItalia \nAllergan S.p.A \nTel: + 39 06 509 562 90 \n \n \n \n\nUnited Kingdom \nAllergan Ltd \nTel: +44 (0) 1628 494026 \n \n \n \n\n\n\n31 \n\n \nThis leaflet was last revised in MM/YYY \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/.  \n\n\n\n32 \n\n--------------------------------------------------------------------------------------------------------------------------- \n \n[To be provided in the carton] \n \nThe following information is intended for medical or healthcare professionals only, and includes the \nnumbered sections of the SmPC which provide practical information for use of the medicinal product. \nPlease refer to the SmPC for full product information. \n \nINFORMATION FOR THE HEALTHCARE PROFESSIONAL \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOZURDEX 700 micrograms intravitreal implant in applicator \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nOZURDEX is indicated for the treatment of adult patients with: \n\n• visual impairment due to diabetic macular oedema (DME) who are pseudophakic or who are \nconsidered insufficiently responsive to, or unsuitable for non-corticosteroid therapy \n\n• macular oedema following either Branch Retinal Vein Occlusion (BRVO) or Central Retinal \nVein Occlusion (CRVO) (see SmPC section 5.1) \n\n• inflammation of the posterior segment of the eye presenting as non-infectious uveitis  \n  \n4.2 Posology and method of administration \n \nOZURDEX must be administered by a qualified ophthalmologist experienced in intravitreal injections. \n \nPosology \nThe recommended dose is one OZURDEX implant to be administered intra-vitreally to the affected \neye. Administration to both eyes concurrently is not recommended (see SmPC section 4.4). \n \nPatients should be monitored following the injection to permit early treatment if an infection or \nincreased intraocular pressure occurs (see SmPC section 4.4). \n \nSpecial populations \nElderly (≥65 years old) \nNo dose adjustment is required for elderly patients. \n \nMethod of administration \nOZURDEX is a single-use intravitreal implant in applicator for intravitreal use only. \n \nEach applicator can only be used for the treatment of a single eye. \n \nThe intravitreal injection procedure should be carried out under controlled aseptic conditions which \ninclude the use of sterile gloves, a sterile drape, and a sterile eyelid speculum (or equivalent).    \n \nThe patient should be instructed to self-administer broad spectrum antimicrobial drops daily for 3 days \nbefore and after each injection. Before the injection, the periocular skin, eyelid and ocular surface \nshould be disinfected (using for example drops of povidone iodine 5% solution on the conjunctiva as it \nwas done in the clinical trials for the approval of OZURDEX) and adequate local anaesthesia should \nbe administered.  Remove the foil pouch from the carton and examine for damage (see SmPC \nsection 6.6). Then, in a sterile field, open the foil pouch and gently place the applicator on a sterile \ntray. Carefully remove the cap from the applicator. Once the foil pouch is opened the applicator should \nbe used immediately. Hold the applicator in one hand and pull the safety tab straight off the applicator. \nDo not twist or flex the tab. With the bevel of the needle up away from the sclera, advance the needle \n\n\n\n33 \n\nabout 1 mm into the sclera then redirect toward the centre of the eye into the vitreous cavity until the \nsilicone sleeve is against the conjunctiva. Slowly press the actuator button until an audible click is \nnoted. Before withdrawing the applicator from the eye, make sure that the actuator button is fully \npressed and has locked flush with the applicator surface. Remove the needle in the same direction as \nused to enter the vitreous. \n \nFor instructions on the administration of the intravitreal implant, see section 6.6 \n \nImmediately after injecting OZURDEX, use indirect ophthalmoscopy in the quadrant of injection to \nconfirm successful implantation. Visualisation is possible in the large majority of cases.  In cases in \nwhich the implant cannot be visualised, take a sterile cotton bud and lightly depress over the injection \nsite to bring the implant into view.  \n \nFollowing the intravitreal injection patients should continue to be treated with a broad spectrum \nantimicrobial.  \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substance or to any of the excipients as listed in SmPC \n\nsection 6.1.  \n• Active or suspected ocular or periocular infection including most viral diseases of the cornea \n\nand conjunctiva, including active epithelial herpes simplex keratitis (dendritic keratitis), \nvaccinia, varicella, mycobacterial infections, and fungal diseases. \n\n• Advanced glaucoma which cannot be adequately controlled by medicinal products alone. \n• Aphakic eyes with ruptured posterior lens capsule. \n• Eyes with Anterior Chamber Intraocular Lens (ACIOL), iris or transscleral fixated intraocular \n\nlens and ruptured posterior lens capsule. \n \n \n4.4 Special warnings and precautions for use \n \nIntravitreous injections, including those with OZURDEX, can be associated with endophthalmitis, \nintraocular inflammation, increased intraocular pressure and retinal detachment. Proper aseptic \ninjection techniques must always be used. In addition, patients should be monitored following the \ninjection to permit early treatment if an infection or increased intraocular pressure occurs. Monitoring \nmay consist of a check for perfusion of the optic nerve head immediately after the injection, tonometry \nwithin 30 minutes following the injection, and biomicroscopy between two and seven days following \nthe injection.  \n \nPatients must be instructed to report any symptoms suggestive of endophthalmitis or any of the above \nmentioned events without delay, e.g. eye pain, blurred vision etc. (see SmPC section 4.8). \n \nAll patients with posterior capsule tear, such as those with a posterior lens (e.g. due to cataract \nsurgery), and/or those who have an iris opening to the vitreous cavity (e.g. due to iridectomy) with or \nwithout a history of vitrectomy, are at risk of implant migration into the anterior chamber. Implant \nmigration to the anterior chamber may lead to corneal oedema.  Persistent severe corneal oedema \ncould progress to the need for corneal transplantation.  Other than those patients contraindicated (see \nSmPC section 4.3) where OZURDEX should not be used, OZURDEX should be used with caution \nand only following a careful risk benefit assessment. These patients should be closely monitored to \nallow for early diagnosis and management of device migration.  \n \nUse of corticosteroids, including OZURDEX, may induce cataracts (including posterior subcapsular \ncataracts), increased IOP, steroid induced glaucoma and may result in secondary ocular infections.  \n \nIn the 3 year DME clinical studies, 59% of patients with a phakic study eye treated with OZURDEX \nunderwent cataract surgery in the study eye (see SmPC section 4.8).   \n \n\n\n\n34 \n\nAfter the first injection the incidence of cataract appears higher in patients with non-infectious uveitis \nof the posterior segment compared with BRVO/CRVO patients.  In BRVO/CRVO clinical studies, \ncataract was reported more frequently in patients with phakic lens receiving a second injection (see \nSmPC section 4.8).  Only 1 patient out of 368 required cataract surgery during the first treatment and \n3 patients out of 302 during the second treatment. In the non-infectious uveitis study, 1 patient out of \nthe 62 phakic patients underwent cataract surgery after a single injection. \n \nThe prevalence of conjunctival haemorrhage in patients with non-infectious uveitis of the posterior \nsegment appears to be higher compared with BRVO/CRVO and DME.   This could be attributable to \nthe intravitreous injection procedure or to concomitant use of topical and/or systemic corticosteroid or \nNon-steroidal anti-inflammatory medications.  No treatment is required since spontaneous resolution \noccurs. \n \nAs expected with ocular steroid treatment and intravitreal injections, increases in intraocular pressure \n(IOP) may be seen.  The rise in IOP is normally manageable with IOP lowering medication (see \nsection 4.8).  Of the patients experiencing an increase of IOP of ≥10 mmHg from baseline, the greatest \nproportion showed this IOP increase between 45 and 60 days following an injection.  Therefore, \nregular monitoring of IOP, irrespective of baseline IOP, is required and any elevation should be \nmanaged appropriately post-injection as needed.   Patients of less than 45 years of age with macular \noedema following Retinal Vein Occlusion or inflammation of the posterior segment of the eye \npresenting as non-infectious uveitis are more likely to experience increases in IOP.   \n \nCorticosteroids should be used cautiously in patients with a history of ocular herpes simplex and not \nbe used in active ocular herpes simplex. \n \nThe safety and efficacy of  OZURDEX administered to both eyes concurrently have not been studied.  \nTherefore administration to both eyes concurrently is not recommended.   \n \nOZURDEX has not been studied in patients with macular oedema secondary to RVO with significant \nretinal ischemia. Therefore OZURDEX is not recommended. \n \nA limited number of subjects with Type 1 diabetes were investigated in the Phase 3 studies, and the \nresponse to OZURDEX in these subjects was not significantly different to those subjects with Type 2 \ndiabetes.   \n \nIn RVO, anti-coagulant therapy was used in 2% of patients receiving OZURDEX; there were no \nreports of haemorrhagic adverse events in these patients.  In DME, anti-coagulant therapy was used in \n8% of patients.  Among patients who used anti-coagulant therapy, the frequency of haemorrhagic \nadverse events was similar in the OZURDEX and sham groups (29% vs 32%).  Among patients who \ndid not use anti-coagulant therapy, 27% of OZURDEX treated patients reported haemorrhagic adverse \nevents compared to 20% in the sham group.  Vitreous haemorrhage was reported in a higher \nproportion of patients treated with OZURDEX who received anti-coagulant therapy (11%) compared \nwith those not receiving anticoagulant therapy  (6%).  \n \nAnti-platelet medicinal products, such as clopidogrel, were used at some stage during the clinical \nstudies in up to 56% of patients.  For patients using concomitant and anti-platelet medication, \nhaemorrhagic adverse events were reported in a slightly higher proportion of patients injected with \nOZURDEX (up to 29%) compared with the sham group (up to 23%), irrespective of indication or \nnumber of treatments.  The most common haemorrhagic adverse event reported was conjunctival \nhaemorrhage (up to 24%).    \n \nOZURDEX should be used with caution in patients taking anti-coagulant or anti-platelet medicinal \nproducts. \n \nVisual disturbance \n\n\n\n35 \n\nVisual disturbance may be reported with systemic and topical corticosteroid use. If a patient presents \nwith symptoms such as blurred vision or other visual disturbances, consider evaluating for possible \ncauses which may include cataract, glaucoma or rare diseases such as central serous chorioretinopathy \n(CSCR) which have been reported after use of systemic and topical corticosteroids. \n \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed.  \nSystemic absorption is minimal and no interactions are anticipated. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nStudies in animals have shown teratogenic effects following topical ophthalmic administration (see \nSmPC section 5.3). There are no adequate data from the use of intravitreally administered \ndexamethasone in pregnant women. Long-term systemic treatment with glucocorticoids during \npregnancy increases the risk for intra-uterine growth retardation and adrenal insufficiency of the \nnewborn child. Therefore, although the systemic exposure of dexamethasone would be expected to be \nvery low after local, intraocular treatment. OZURDEX is not recommended during pregnancy unless \nthe potential benefit justifies the potential risk to the foetus. \n \nBreast-feeding \nDexamethasone is excreted in breast milk  No effects on the child are anticipated due to the route of \nadministration and the resulting systemic levels. However OZURDEX is not recommended during \nbreast feeding unless clearly necessary.  \n \nFertility \nThere are no fertility data available. \n \n4.7 Effects on ability to drive and use machines \n \nOZURDEX may have a moderate influence on the ability to drive and use machines.  Patients may \nexperience temporarily reduced vision after receiving OZURDEX by intravitreal injection (see SmPC \nsection 4.8). They should not drive or use machines until this has resolved. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most commonly-reported adverse events reported following treatment with OZURDEX are those \nfrequently observed with ophthalmic steroid treatment or intravitreal injections (elevated IOP, cataract \nformation and conjunctival or vitreal haemorrhage respectively). \n \nLess frequently reported, but more serious, adverse reactions include endophthalmitis, necrotizing \nretinitis, retinal detachment and retinal tear. \n \nWith the exception of headache and migraine, no systemic adverse drug reactions were identified with \nthe use of OZURDEX. \n \nTabulated list of adverse reactions  \nThe adverse reactions considered related to OZURDEX treatment from the Phase III clinical trials \n(DME, BRVO/CRVO and uveitis) and spontaneous reporting are listed by MedDRA System organ \nclass in the table below using the following convention:  \n \nVery common (≥ 1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 \nto <1/1,000); very rare (<1/10,000).  Within each frequency grouping, adverse reactions are presented \nin order of decreasing seriousness. \n\n\n\n36 \n\n \nTable 1     Adverse reactions \n \n\nSystem organ class Frequency Adverse reaction \nNervous system disorders Common Headache \n Uncommon Migraine \nEye disorders Very common Intraocular pressure increased**, cataract**, \n\nconjunctival haemorrhage*  \n Common Ocular hypertension, cataract subcapsular, vitreous \n\nhaemorrhage**, visual acuity reduced*, visual \nimpairment/ disturbance, vitreous detachment*, \nvitreous floaters*, vitreous opacities*, blepharitis,  \neye pain*, photopsia*, conjunctival oedema* \nconjunctival hyperaemia* \n\n Uncommon Necrotizing retinitis, endophthalmitis*, glaucoma, \nretinal detachment*, retinal tear*, hypotony of the \neye*, anterior chamber inflammation*, anterior \nchamber cells/ flares*, abnormal sensation in eye*, \neyelids pruritus,  scleral hyperaemia* \n\nGeneral disorders and \nadministration site \nconditions \n\nUncommon Device dislocation* (migration of implant) with or \nwithout corneal oedema (see also section 4.4), \ncomplication of device insertion resulting in ocular \ntissue injury* (implant misplacement) \n\n \n* indicates adverse reactions considered to be related to the intravitreal injection procedure (the frequency of \nthese adverse reactions is proportional to the number of treatments given). \n** in a 24-month real world observational study in the treatment of macular oedema following RVO and non-\ninfectious uveitis affecting the posterior segment of the eye these adverse events were reported more frequently \namong patients who received >2 injections vs patients who received ≤2 injections; cataract formation (24.7% vs \n17.7%), cataract progression (32.0% vs 13.1%), vitreous haemorrhage (6.0% vs 2.0%), and increased IOP \n(24.0% vs 16.6%). \n \n \nDescription of selected adverse reactions \nDiabetic Macular Oedema \n \nThe clinical safety of OZURDEX in patients with diabetic macular oedema was assessed in two phase \n3 randomized, double-masked, sham-controlled studies. In both studies, a total of 347 patients were \nrandomized and received OZURDEX and 350 patients received sham. \n \nThe most frequently reported adverse reactions across the entire study period in the study eye of \npatients who received OZURDEX were cataract and elevated IOP (see below). \n  \nIn the 3 year DME clinical studies, at baseline, 87% of patients with a phakic study eye treated with \nOZURDEX had some degree of lens opacification/ early cataract.  The incidence of all observed \ncataract types (i.e. cataract cortical, cataract diabetic, cataract nuclear, cataract subcapsular, cataract \nlenticular, cataract) was 68% in OZURDEX treated patients with a phakic study eye across the 3 year \nstudies.  59% of patients with a phakic study eye required cataract surgery by the 3 year final visit, \nwith the majority performed in the 2nd and 3rd years. \n \nMean IOP in the study eye at baseline was the same in both treatment groups (15.3 mmHg).  The \nmean increase from baseline IOP did not exceed 3.2  mmHg across all visits in the OZURDEX group \nwith the mean IOP peaking at the 1.5  month visit post injection, and returning to approximately \nbaseline levels by month 6 following each injection.  The rate and magnitude of IOP elevation \nfollowing OZURDEX treatment did not increase upon repeated injection of OZURDEX.  \n \n\n\n\n37 \n\n28% of patients treated with OZURDEX had a ≥ 10 mm Hg IOP increase from baseline at one or more \nvisits during the study.  At baseline 3% of patients required IOP-lowering medication(s).  Overall, \n42% of patients required IOP-lowering medications in the study eye at some stage during the 3 year \nstudies, with the majority of these patients requiring more than one medication.  Peak usage (33%) \noccurred during the first 12  months and remained similar from year to year.   \n \nA total of 4 patients  (1%) treated with OZURDEX had procedures in the study eye for the treatment \nof IOP elevation.  One patient treated with OZURDEX required incisional surgery (trabeculectomy) to \nmanage the steroid-induced IOP elevation, 1 patient had a trabeculectomy owing to anterior chamber \nfibrin blocking the aqueous outflow leading to increased IOP, 1 patient had an iridotomy for narrow \nangle glaucoma and 1  patient had iridectomy due to cataract surgery.  No patient required removal of \nthe implant by vitrectomy to control IOP. \n \nBRVO/CRVO \nThe clinical safety of OZURDEX in patients with macular oedema following central or branch retinal \nvein occlusion has been assessed in two Phase III randomised, double-masked, sham-controlled \nstudies. A total of 427 patients were randomised to receive OZURDEX and 426 to receive sham in the \ntwo Phase III studies. A total of 401 patients (94 %) randomised and treated with OZURDEX \ncompleted the initial treatment period (up to day 180).  \n \nA total of 47.3 % of patients experienced at least one adverse reaction. The most frequently reported \nadverse reactions in patients who received OZURDEX were increased intraocular pressure (24.0 %) \nand conjunctival haemorrhage  (14.7 %). \n \nThe adverse reaction profile for BRVO patients was similar to that observed for CRVO patients \nalthough the overall incidence of adverse reactions was higher for the subgroup of patients with \nCRVO. \n \nIncreased intraocular pressure (IOP) with OZURDEX peaked at day 60 and returned to baseline levels \nby day 180.  Elevations of IOP either did not require treatment or were managed with the temporary \nuse of topical IOP-lowering medicinal products. During the initial treatment period, 0.7 % (3/421) of \nthe patients who received OZURDEX required laser or surgical procedures for management of \nelevated IOP in the study eye compared with 0.2 % (1/423) with sham.   \n \nThe adverse reaction profile of 341 patients analysed following a second injection of OZURDEX, was \nsimilar to that following the first injection. A total of 54 % of patients experienced at least one adverse \nreaction.  The incidence of increased IOP (24.9 %) was similar to that seen following the first injection \nand likewise returned to baseline by open-label day 180. The overall incidence of cataracts was higher \nafter 1 year compared to the initial 6 months. \n \nUveitis \nThe clinical safety of OZURDEX in patients with inflammation of the posterior segment of the eye \npresenting as non-infectious uveitis, has been assessed in a single, multicentre, masked, randomised \nstudy. \n \nA total of 77 patients were randomised to receive OZURDEX and 76 to receive Sham. A total of \n73 patients (95%) randomised and treated with OZURDEX completed the 26-week study. \n \nThe most frequently reported adverse reactions in the study eye of patients who received OZURDEX \nwere conjunctival haemorrhage (30.3%), increased intraocular pressure (25.0%) and cataract (11.8%). \n \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n38 \n\n \n4.9 Overdose \n \nIf an overdose occurs, intraocular pressure should be monitored and treated, if deemed necessary by \nthe attending physician. \n \n5.3 Preclinical safety data  \n \nEffects in non-clinical studies were observed only at doses considered sufficiently in excess of the \nmaximum dose for human indicating little relevance to clinical use. \n \nNo mutagenicity, carcinogenicity, reproductive or developmental toxicity data are available for \nOZURDEX. Dexamethasone has been shown to be teratogenic in mice and rabbits following topical \nophthalmic application. \n \nDexamethasone exposure to the healthy/untreated eye via contralateral diffusion has been observed in \nrabbits following delivery of the implant to the posterior segment of the eye. \n \n6. PHARMACEUTICAL PARTICULARS \n \n \n6.6 Special precautions for disposal  and other handling \n \nOZURDEX is for single use only. \nEach applicator can only be used for the treatment of a single eye.  \n \nIf the seal of the foil pouch containing the applicator is damaged, the applicator must not be used. \nOnce the foil pouch is opened the applicator should be used immediately. \n \nAdministering OZURDEX  \n \n1) Hold the long axis of the applicator parallel to the limbus.  \n\n \n\n \n \n\n2) Allow the applicator to meet the sclera at an oblique angle with \nthe bevel of the needle facing up, away from the sclera. Push \nthe tip about 1 mm into the sclera, keeping it parallel to the \nlimbus.  \n \n\n \n \n\n\n\n39 \n\n3) Redirect towards the centre of the eye into the vitreous cavity. \nThis will create a shelved scleral path. \nAdvance the needle until you enter the vitreous cavity. \nDo not advance the needle past the point where the sleeve of \nthe applicator touches the conjunctiva. \n \n \n \n \n \n\n \n\n4) Depress the actuator button slowly until you hear a click.  \nBefore withdrawing the applicator from the eye, make sure \nthat the actuator button is fully depressed and has locked flush \nwith the applicator surface. \n \n \n \n \n \n \n\n \n\n5) Withdraw the applicator in the same direction that you used to \nenter the vitreous. \n \n\n \n \n\n6) Dispose of the applicator safely immediately after treatment.  \nThe OZURDEX applicator is for single use only. \n \n\n \n\n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":82337,"file_size":592827}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Ozurdex is indicated for the treatment of adult patients with macular oedema following either branch retinal-vein occlusion (BRVO) or central retinal-vein occlusion (CRVO).</p> \n   <p>Ozurdex is indicated for the treatment of adult patients with inflammation of the posterior segment of the eye presenting as noninfectious uveitis.</p> \n   <p>Ozurdex is indicated for the treatment of adult patients with visual impairment due to diabetic macular oedema (DME) who are pseudophakic or who are considered insufficiently responsive to, or unsuitable for non-corticosteroid therapy.</p> \n  </div> \n </div> \n</div>","therapeutic_area":["Macular Edema","Uveitis"],"contact_address":"Castlebar Road\nWestport, Co Mayo\nIreland","biosimilar":false}