{"atc_code":"G03XC01","metadata":{"last_updated":"2021-02-03T23:31:33.177310Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"277a3e3fda0d30490c6fe2bd1f5eee256294f64cdca0bfdd5cfb891a8bc631ae","last_success":"2021-02-04T05:07:38.629427Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-02-04T05:07:38.629427Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"a66995a1ae3c79ae12e58f46496f23f399e8629a196b7bd7738eb506aa03c067","last_success":"2021-02-04T05:00:23.734753Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-02-04T05:00:23.734753Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-02-03T23:31:33.177307Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-02-03T23:31:33.177307Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-02-04T11:00:00.871046Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-02-04T11:00:00.871046Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"277a3e3fda0d30490c6fe2bd1f5eee256294f64cdca0bfdd5cfb891a8bc631ae","last_success":"2021-02-04T11:07:40.607306Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-02-04T11:07:40.607306Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.last_updated","attachment.first_published"],"input_checksum":"fe42fef42fca3638130c3f1b7d388b7dcfa82dab9173b00af407fc7c37beb1b6","last_success":"2021-02-03T23:36:56.717110Z","output_checksum":"f77314dd461671cfb74b9b7ce07491921c115a15ed4ded9682926b83f279d77b","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2021-02-03T23:36:56.717110Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"277a3e3fda0d30490c6fe2bd1f5eee256294f64cdca0bfdd5cfb891a8bc631ae","last_success":"2021-02-04T17:00:11.948623Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-02-04T17:00:11.948623Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"277a3e3fda0d30490c6fe2bd1f5eee256294f64cdca0bfdd5cfb891a8bc631ae","last_success":"2021-02-04T17:04:44.029758Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-02-04T17:04:44.029758Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"8E7222C24A18BE0DC8CE6947FAC049DF","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/raloxifene-teva","first_created":"2021-02-03T23:31:33.149227Z"},"revision_number":9,"approval_status":"authorised","active_substance":"raloxifene hydrochloride","additional_monitoring":false,"inn":"raloxifene","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Raloxifene Teva","authorization_holder":"Teva B.V.","generic":true,"product_number":"EMEA/H/C/001075","initial_approval_date":"2010-04-29","attachment":[{"last_updated":"2021-02-03","link":"https://www.ema.europa.eu/documents/product-information/raloxifene-teva-epar-product-information_en.pdf","id":"0C8F9833C22F506A17B96A850EE18524","type":"productinformation","title":"Raloxifene Teva : EPAR - Product Information","first_published":"2010-05-28","content":"1 \n\n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nRaloxifene Teva 60 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 60 mg raloxifene hydrochloride, equivalent to 56 mg raloxifene free \nbase. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet. \n \nWhite to off-white, film coated, oval shaped tablets, embossed with the number “60” on one side and \n“N” on the other side of the tablet. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nRaloxifene is indicated for the treatment and prevention of osteoporosis in postmenopausal women. A \nsignificant reduction in the incidence of vertebral, but not hip fractures has been demonstrated. \n \nWhen determining the choice of raloxifene or other therapies, including oestrogens, for an individual \npostmenopausal woman, consideration should be given to menopausal symptoms, effects on uterine \nand breast tissues, and cardiovascular risks and benefits (see section 5.1). \n \n4.2 Posology and method of administration \n \nPosology  \nThe recommended dose is one tablet daily.Due to the nature of this disease process, raloxifene is \nintended for long term use.   \n \nGenerally calcium and vitamin D supplements are advised in women with a low dietary intake. \n \nElderly: \nNo dose adjustment is necessary for the elderly. \n \nPatients with renal impairment: \nRaloxifene should not be used in patients with severe renal impairment (see section 4.3). In patients \nwith moderate and mild renal impairment, raloxifene should be used with caution. \n \nPatients with hepatic impairment: \nRaloxifene should not be used in patients with hepatic impairment (see section 4.3 and 4.4). \n \nPaediatric population: \nRaloxifene should not be used in children of any age. There is no relevant use of Raloxifene in the \npaediatric population. \n \nMethod of administration \nOral administration.  \nThe tablet can be taken at any time of the day without regard to meals.  \n\n\n\n3 \n\n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nMust not be used in women with child bearing potential. \n \nActive or past history of venous thromboembolic events (VTE), including deep vein thrombosis, \npulmonary embolism and retinal vein thrombosis. \n \nHepatic impairment including cholestasis. \n \nSevere renal impairment. \n \nUnexplained uterine bleeding. \n \nRaloxifene should not be used in patients with signs or symptoms of endometrial cancer as safety in \nthis patient group has not been adequately studied. \n \n4.4 Special warnings and precautions for use \n \nRaloxifene is associated with an increased risk for venous thromboembolic events that is similar to the \nreported risk associated with current use of hormone replacement therapy. The risk-benefit balance \nshould be considered in patients at risk of venous thromboembolic events of any aetiology. Raloxifene \nshould be discontinued in the event of an illness or a condition leading to a prolonged period of \nimmobilisation. Discontinuation should happen as soon as possible in case of the illness, or from \n3 days before the immobilisation occurs. Therapy should not be restarted until the initiating condition \nhas resolved and the patient is fully mobile. \n \nIn a study of postmenopausal women with documented coronary heart disease or at increased risk for \ncoronary events, raloxifene did not affect the incidence of myocardial infarction, hospitalized acute \ncoronary syndrome, overall mortality, including overall cardiovascular mortality, or stroke, compared \nto placebo. However, there was an increase in death due to stroke in women assigned to raloxifene. \nThe incidence of stroke mortality was 1.5 per 1000 women per year for placebo versus 2.2 per \n1000 women per year for raloxifene. This finding should be considered when prescribing raloxifene \nfor postmenopausal women with a history of stroke or other significant stroke risk factors, such as \ntransient ischemic attack or atrial fibrillation. \n \nThere is no evidence of endometrial proliferation. Any uterine bleeding during raloxifene therapy is \nunexpected and should be fully investigated by a specialist. The two most frequent diagnoses \nassociated with uterine bleeding during raloxifene treatment were endometrial atrophy and benign \nendometrial polyps. In postmenopausal women who received raloxifene treatment for 4 years, benign \nendometrial polyps were reported in 0.9 % compared to 0.3 % in women who received placebo \ntreatment. \n \nRaloxifene is metabolised primarily in the liver. Single doses of raloxifene given to patients with \ncirrhosis and mild hepatic impairment (Child-Pugh class A) produced plasma concentrations of \nraloxifene which were approximately 2.5 times the controls. The increase correlated with total \nbilirubin concentrations. Until safety and efficacy have been evaluated further in patients with hepatic \ninsufficiency, the use of raloxifene is not recommended in this patient population. Serum total \nbilirubin, gamma-glutamyl transferase, alkaline phosphatase, ALT and AST should be closely \nmonitored during treatment if elevated values are observed. \n \nLimited clinical data suggest that in patients with a history of oral oestrogen-induced \nhypertriglyceridemia (> 5.6 mmol/l), raloxifene may be associated with a marked increase in serum \ntriglycerides. Patients with this medical history should have serum triglycerides monitored when \ntaking raloxifene. \n\n\n\n4 \n\n \nThe safety of raloxifene in patients with breast cancer has not been adequately studied. No data are \navailable on the concomitant use of raloxifene and agents used in the treatment of early or advanced \nbreast cancer. Therefore, raloxifene should be used for osteoporosis treatment and prevention only \nafter the treatment of breast cancer, including adjuvant therapy, has been completed. \n \nAs safety information regarding co-administration of raloxifene with systemic oestrogens, is limited, \nsuch use is not recommended. \n \nRaloxifene is not effective in reducing vasodilatation (hot flushes), or other symptoms of the \nmenopause associated with oestrogen deficiency. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nConcurrent administration of either calcium carbonate or aluminium and magnesium-hydroxide \ncontaining antacids do not affect the systemic exposure of raloxifene. \n \nCo-administration of raloxifene and warfarin does not alter the pharmacokinetics of either compound. \nHowever, modest decreases in the prothrombin time have been observed, and if raloxifene is given \nconcurrently with warfarin or other coumarin derivatives, the prothrombin time should be monitored. \nEffects on prothrombin time may develop over several weeks if raloxifene treatment is started in \npatients who are already on coumarin anticoagulant therapy. \n \nRaloxifene has no effect on the pharmacokinetics of methylprednisolone given as a single dose. \n \nRaloxifene does not affect the steady-state AUC of digoxin. The Cmax of digoxin increased by less than \n5 %. \n \nThe influence of concomitant medication on raloxifene plasma concentrations was evaluated in the \nprevention and treatment trials. Frequently co-administered medicinal products included: paracetamol, \nnon-steroidal anti-inflammatory drugs (such as acetylsalicylic acid, ibuprofen, and naproxen), oral \nantibiotics, H1 antagonists, H2 antagonists, and benzodiazepines. No clinically relevant effects of the \nco-administration of the agents on raloxifene plasma concentrations were identified. \n \nConcomitant use of vaginal oestrogen preparations was allowed in the clinical trial programme, if \nnecessary to treat atrophic vaginal symptoms. Compared to placebo there was no increased use in \nraloxifene treated patients. \n \nIn vitro, raloxifene did not interact with the binding of warfarin, phenytoin, or tamoxifen. \n \nRaloxifene should not be co-administered with cholestyramine (or other anion exchange resins), which \nsignificantly reduces the absorption and enterohepatic cycling of raloxifene. \n \nPeak concentrations of raloxifene are reduced with co-administration with ampicillin. However, since \nthe overall extent of absorption and the elimination rate of raloxifene are not affected, raloxifene can \nbe concurrently administered with ampicillin. \n \nRaloxifene modestly increases hormone-binding globulin concentrations, including sex steroid binding \nglobulins (SHBG), thyroxine binding globulin (TBG), and corticosteroid binding globulin (CBG), \nwith corresponding increases in total hormone concentrations. These changes do not affect \nconcentrations of free hormones. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nRaloxifene is only for use in postmenopausal women. \n\n\n\n5 \n\nRaloxifene must not be taken by women of child bearing potential. Raloxifene may cause foetal harm \nwhen administered to a pregnant woman. If this medicinal product is used mistakenly during \npregnancy or the patient becomes pregnant while taking it, the patient should be informed of the \npotential hazard to the foetus (see section 5.3). \n \nBreast-feeding \nIt is not known whether raloxifene is excreted in human milk. Its clinical use, therefore, cannot be \nrecommended in breast-feeding women. Raloxifene may affect the development of the baby. \n \n4.7 Effects on ability to drive and use machines \n \nRaloxifene has no or negligible influence on the ability to drive and use machines. \n \n \n4.8 Undesirable effects \n \na. Summary of the safety profile \nThe clinically most important adverse reactions reported in postmenopausal women treated with \nRaloxifen were venous thromboembolic events (see section 4.4), which occurred in less than 1% of \ntreated patients. \n \nb. Tabulated summary of adverse reactions \nThe table below gives the adverse reactions and frequencies observed in treatment and prevention \nstudies involving over 13,000 postmenopausal women along with adverse reactions arising from \npostmarketing reports. The duration of the treatment in these studies ranged from 6 to 60 months. The \nmajority of adverse reactions have not usually required cessation of therapy. \n \nThe frequencies for postmarketing reports were calculated from placebo-controlled clinical trials \n(comprising a total of 15,234 patients, 7,601 on raloxifene 60 mg and 7,633 on placebo) in \npostmenopausal women with osteoporosis, or established coronary heart disease (CHD) or increased \nrisk for CHD, without comparison to the frequencies of adverse events in the placebo assignment \ngroups. \n \nIn the prevention population discontinuations of therapy due to any adverse reaction occurred in \n10.7 % of 581 raloxifene treated patients and 11.1 % of 584 placebo-treated patients. In the treatment \npopulation discontinuations of therapy due to any clinical adverse event occurred in 12.8 % of 2,557 \nraloxifene treated patients and 11.1 % of 2,576 placebo treated patients. \n \nThe following convention has been used for the classification of the adverse reactions: very common \n(≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to \n< 1/1,000) very rare (< 1/10,000), not known (cannot be estimated from the available data). \n \n\nBlood and lymphatic system disorders \nUncommon: Thrombocytopeniaa \nNervous system disorders \nCommon: Headache, including migrainea \nUncommon: Fatal strokes \nVascular disorders \nVery common: Vasodilation (hot flushes) \nUncommon: Venous thromboembolic events, including deep vein thrombosis, pulmonary \nembolism, retinal vein thrombosis, superficial vein thrombophlebitis,  \nArterial thromboembolic reactionsa \nGastrointestinal disorders \nVery common: Gastrointestinal symptomsa such as nausea, vomiting, abdominal pain, dyspepsia \nSkin and subcutaneous tissue disorders \nCommon: Rasha \nMusculoskeletal and connective tissue disorders \n\n\n\n6 \n\nCommon: Leg cramps \nReproductive system and breast disorders \nCommon: Mild breast symptomsa such as pain, enlargement and tenderness \nGeneral disorders and administration site conditions \nVery common: Flu syndrome \nCommon: Peripheral oedema \nInvestigations \nVery common: Increased blood pressurea \n\naTerm(s) included based on postmarketing experience. \nc. Description of selected adverse reactions \nCompared with placebo-treated patients the occurrence of vasodilatation (hot flushes) was modestly \nincreased in raloxifene patients (clinical trials for the prevention of osteoporosis, 2 to 8 years \npostmenopausal, 24.3 % raloxifene and 18.2 % placebo; clinical trials for the treatment of \nosteoporosis, mean age 66, 10.6 % for raloxifene and 7.1 % placebo). This adverse reaction was most \ncommon in the first 6 months of treatment, and seldom occurred de novo after that time. \n \nIn a study of 10,101 postmenopausal women with documented coronary heart disease or at increased \nrisk for coronary events (RUTH) , the occurrence of vasodilatation (hot flushes) was 7.8 % in the \nraloxifene-treated patients and 4.7 % in the placebo-treated patients. \n \nAcross all placebo-controlled clinical trials of raloxifene in osteoporosis, venous thromboembolic \nevents, including deep vein thrombosis, pulmonary embolism, and retinal vein thrombosis occurred at \na frequency of approximately 0.8 % or 3.22 cases per 1,000 patient years. A relative risk of 1.60 \n(CI 0.95, 2.71) was observed in raloxifene treated patients compared to placebo. The risk of a \nthromboembolic event was greatest in the first four months of therapy. Superficial vein \nthrombophlebitis occurred in a frequency of less than 1 %. \n \nIn the RUTH study, venous thromboembolic events occurred at a frequency of approximately 2.0 % or \n3.88 cases per 1000 patient-years in the raloxifene group and 1.4 % or 2.70 cases per 1000 \npatient-years in the placebo group. The hazard ratio for all VTE events in the RUTH study was \nHR = 1.44, (1.06-1.95). Superficial vein thrombophlebitis occurred in a frequency of 1 % in the \nraloxifene group and 0.6 % in the placebo group. \n \nIn the RUTH study, raloxifene did not affect the incidence of stroke, compared to placebo. However, \nthere was an increase in death due to stroke in women assigned to raloxifene. The incidence of stroke \nmortality was 2.2 per 1,000 women per year for raloxifene versus 1.5 per 1,000 women per year for \nplacebo (see section 4.4). During an average follow-up of 5.6 years, 59 (1.2%) raloxifene-treated \nwomen died due to a stroke compared to 39 (0.8%) placebo-treated women. \n \nAnother adverse reaction observed was leg cramps (5.5 % for raloxifene, 1.9 % for placebo in the \nprevention population and 9.2 % for raloxifene, 6.0 % for placebo in the treatment population). In the \nRUTH study, leg cramps were observed in 12.1 % of raloxifene-treated patients and 8.3 % of \nplacebo-treated patients. \n \nFlu syndrome was reported by 16.2 % of raloxifene treated patients and 14.0 % of placebo treated \npatients. \n \nOne further change was seen which was not statistically significant (p > 0.05), but which did show a \nsignificant dose trend. This was peripheral oedema, which occurred in the prevention population at an \nincidence of 3.1 % for raloxifene and 1.9 % for placebo; and in the treatment population occurred at an \nincidence of 7.1 % for raloxifene and 6.1 % for placebo. \n \nIn the RUTH study, peripheral oedema occurred in 14.1 % of the raloxifene-treated patients and \n11.7 % of the placebo-treated patients, which was statistically significant. Slightly decreased (6-10 %) \nplatelet counts have been reported during raloxifene treatment in placebo-controlled clinical trials of \nraloxifene in osteoporosis. \n \n\n\n\n7 \n\nRare cases of moderate increases in AST and/or ALT have been reported where a causal relationship \nto raloxifene can not be excluded. A similar frequency of increases was noted among placebo patients.  \n \nIn a study (RUTH) of postmenopausal women with documented coronary heart disease or at increased \nrisk for coronary events, an additional adverse reaction of cholelithiasis occurred in 3.3 % of patients \ntreated with raloxifene and 2.6 % of patients treated with placebo. Cholecystectomy rates for \nraloxifene (2.3 %) were not statistically significantly different from placebo (2.0 %). \n \nRaloxifene (n = 317) was compared with continuous combined (n = 110) hormone replacement \ntherapy (HRT) or cyclic (n = 205) HRT patients in some clinical trials. The incidence of breast \nsymptoms and uterine bleeding in raloxifene treated women was significantly lower than in women \ntreated with either form of HRT. \n \n \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nIn some clinical trials, daily doses were given up to 600 mg for 8 weeks and 120 mg, for 3 years. No \ncases of raloxifene overdose were reported during clinical trials.   \n \nIn adults, symptoms of leg cramps and dizziness have been reported in patients who took more than \n120 mg as a single ingestion.  \n \nIn accidental overdose in children younger than 2 years of age, the maximum reported dose has been \n180 mg. In children, symptoms of accidental overdose included ataxia, dizziness, vomiting, rash, \ndiarrhea, tremor, and flushing, and elevation in alkaline phosphatase. \n \nThe highest overdose has been approximately 1.5 grams. No fatalities associated with overdose have \nbeen reported. \n \nThere is no specific antidote for raloxifene hydrochloride. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmaco-therapeutic group: Selective oestrogen receptor modulator. ATC code: G03XC01 \n \nMechanism of action and Pharmacodynamic effect \n \nAs a selective oestrogen receptor modulator (SERM), raloxifene has selective agonist or antagonist \nactivities on tissues responsive to oestrogen. It acts as an agonist on bone and partially on cholesterol \nmetabolism (decrease in total and LDL-cholesterol), but not in the hypothalamus or in the uterine or \nbreast tissues. \n \nRaloxifene's biological actions, like those of oestrogen, are mediated through high affinity binding to \noestrogen receptors and regulation of gene expression. This binding results in differential expression \nof multiple oestrogen-regulated genes in different tissues. Recent data suggests that the oestrogen \nreceptor can regulate gene expression by at least two distinct pathways which are ligand-, tissue-, \nand/or gene-specific. \n\n\n\n8 \n\n \na)  Skeletal Effects \n \nThe decrease in oestrogen availability which occurs at menopause, leads to marked increases in bone \nresorption, bone loss and risk of fracture. Bone loss is particularly rapid for the first 10 years after \nmenopause when the compensatory increase in bone formation is inadequate to keep up with \nresorptive losses. Other risk factors which may lead to the development of osteoporosis include early \nmenopause; osteopenia (at least 1 SD below peak bone mass); thin body build; Caucasian or Asian \nethnic origin; and a family history of osteoporosis. Replacement therapies generally reverse the \nexcessive resorption of bone. In postmenopausal women with osteoporosis, raloxifene reduces the \nincidence of vertebral fractures, preserves bone mass and increases bone mineral density (BMD). \n \nBased on these risk factors, prevention of osteoporosis with raloxifene is indicated for women within \nten years of menopause, with BMD of the spine between 1.0 and 2.5 SD below the mean value of a \nnormal young population, taking into account their high lifetime risk for osteoporotic fractures. \nLikewise, raloxifene is indicated for the treatment of osteoporosis or established osteoporosis in \nwomen with BMD of the spine 2.5 SD below the mean value of a normal young population and/or \nwith vertebral fractures, irrespective of BMD. \n \ni) Incidence of fractures. In a study of 7,705 postmenopausal women with a mean age of 66 years and \nwith osteoporosis or osteoporosis with an existing fracture, raloxifene treatment for 3 years reduced \nthe incidence of vertebral fractures by 47 % (RR 0.53, CI 0.35, 0.79; p < 0.001) and 31 % (RR 0.69, \nCI 0.56, 0.86; p < 0.001) respectively. Forty five women with osteoporosis or 15 women with \nosteoporosis with an existing fracture would need to be treated with raloxifene for 3 years to prevent \none or more vertebral fractures. Raloxifene treatment for 4 years reduced the incidence of vertebral \nfractures by 46 % (RR 0.54, CI 0.38, 0.75) and 32 % (RR 0.68, CI 0.56, 0.83) in patients with \nosteoporosis or osteoporosis with an existing fracture respectively. In the 4th year alone, raloxifene \nreduced the new vertebral fracture risk by 39 % (RR 0.61, CI 0.43, 0.88). An effect on non-vertebral \nfractures has not been demonstrated. From the 4th to the 8th year, patients were permitted the \nconcomitant use of bisphosphonates, calcitonin and fluorides and all patients in this study received \ncalcium and vitamin D supplementation. \n \nIn the RUTH study overall clinical fractures were collected as a secondary endpoint. Raloxifene \nreduced the incidence of clinical vertebral fractures by 35 % compared with placebo (HR 0.65, CI 0.47 \n0.89). These results may have been confounded by baseline differences in BMD and vertebral \nfractures. There was no difference between treatment groups in the incidence of new nonvertebral \nfractures. During the whole length of the study concomitant use of other bone-active medications was \npermitted. \n \nii) Bone Mineral Density (BMD): The efficacy of raloxifene once daily in postmenopausal women \naged up to 60 years and with or without a uterus was established over a two-year treatment period. The \nwomen were 2 to 8 years postmenopausal. Three trials included 1,764 postmenopausal women who \nwere treated with raloxifene and calcium or calcium supplemented placebo. In one of these trials the \nwomen had previously undergone hysterectomy. Raloxifene produced significant increases in bone \ndensity of hip and spine as well as total body mineral mass compared to placebo. This increase was \ngenerally a 2 % increase in BMD compared to placebo. A similar increase in BMD was seen in the \ntreatment population who received raloxifene for up to 7 years. In the prevention trials, the percentage \nof subjects experiencing an increase or decrease in BMD during raloxifene therapy was: for the spine \n37 % decreased and 63 % increased; and for the total hip 29 % decreased and 71 % increased. \n \niii) Calcium kinetics. Raloxifene and oestrogen affect bone remodelling and calcium metabolism \nsimilarly. Raloxifene was associated with reduced bone resorption and a mean positive shift in calcium \nbalance of 60 mg per day, due primarily to decreased urinary calcium losses. \n \n\n\n\n9 \n\niv) Histomorphometry (bone quality). In a study comparing raloxifene with oestrogen, bone from \npatients treated with either medicinal product was histologically normal, with no evidence of \nmineralisation defects, woven bone or marrow fibrosis.  \n \nRaloxifene decreases resorption of bone; this effect on bone is manifested as reductions in the serum \nand urine levels of bone turnover markers, decreases in bone resorption based on radiocalcium kinetics \nstudies, increases in BMD and decreases in the incidence of fractures. \n \nb)  Effects on lipid metabolism and cardiovascular risk \n \nClinical trials showed that a 60 mg daily dose of raloxifene significantly decreased total cholesterol (3 \nto 6 %), and LDL cholesterol (4 to 10 %). Women with the highest baseline cholesterol levels had the \ngreatest decreases. HDL cholesterol and triglyceride concentrations did not change significantly. After \n3 years therapy raloxifene decreased fibrinogen (6.71 %). In the osteoporosis treatment study, \nsignificantly fewer raloxifene-treated patients required initiation of hypolipidaemic therapy compared \nto placebo. \n \nRaloxifene therapy for 8 years did not significantly affect the risk of cardiovascular events in patients \nenrolled in the osteoporosis treatment study. Similarly, in the RUTH study, raloxifene did not affect \nthe incidence of myocardial infarction, hospitalized acute coronary syndrome, stroke or overall \nmortality, including overall cardiovascular mortality, compared to placebo (for the increase in risk of \nfatal stroke see section 4.4). \n \nThe relative risk of venous thromboembolic events observed during raloxifene treatment was 1.60 \n(CI 0.95, 2.71) when compared to placebo, and was 1.0 (CI 0.3, 6.2) when compared to oestrogen or \nhormonal replacement therapy. The risk of a thromboembolic event was greatest in the first four \nmonths of therapy. \n \nc)  Effects on the endometrium and on the pelvic floor \n \nIn clinical trials, raloxifene did not stimulate the postmenopausal uterine endometrium. Compared to \nplacebo, raloxifene was not associated with spotting or bleeding or endometrial hyperplasia. Nearly \n3,000 transvaginal ultrasound (TVUs) examinations were evaluated from 831 women in all dose \ngroups. Raloxifene treated women consistently had an endometrial thickness which was \nindistinguishable from placebo. After 3 years of treatment, at least a 5 mm increase in endometrial \nthickness, assessed with transvaginal ultrasound, was observed in 1.9 % of the 211 women treated \nwith raloxifene 60 mg/day compared to 1.8 % of the 219 women who received placebo. There were no \ndifferences between the raloxifene and placebo groups with respect to the incidence of reported uterine \nbleeding. \n \nEndometrial biopsies taken after six months therapy with raloxifene 60 mg daily demonstrated \nnon-proliferative endometrium in all patients. In addition, in a study with 2.5 x the recommended daily \ndose of raloxifene there was no evidence of endometrial proliferation and no increase in uterine \nvolume. \n \nIn the osteoporosis treatment trial, endometrial thickness was evaluated annually in a subset of the \nstudy population (1,644 patients) for 4 years. Endometrial thickness measurements in raloxifene \ntreated women were not different from baseline after 4 years of therapy. There was no difference \nbetween raloxifene and placebo treated women in the incidences of vaginal bleeding (spotting) or \nvaginal discharge. Fewer raloxifene treated women than placebo treated women required surgical \nintervention for uterine prolapse. Safety information following 3 years of raloxifene treatment suggests \nthat raloxifene treatment does not increase pelvic floor relaxation and pelvic floor surgery. \n \nAfter 4 years, raloxifene did not increase the risk of endometrial or ovarian cancer. In postmenopausal \nwomen who received raloxifene treatment for 4 years, benign endometrial polyps were reported in \n0.9 % compared to 0.3 % in women who received placebo treatment. \n\n\n\n10 \n\n \nd)  Effects on breast tissue \n \nRaloxifene does not stimulate breast tissue. Across all placebo-controlled trials, raloxifene was \nindistinguishable from placebo with regard to frequency and severity of breast symptoms (no swelling, \ntenderness and breast pain). \n \nOver the 4 years of the osteoporosis treatment trial (involving 7705 patients), raloxifene treatment \ncompared to placebo reduced the risk of total breast cancer by 62 % (RR 0.38; CI 0.21, 0.69), the risk \nof invasive breast cancer by 71 % (RR 0.29, CI 0.13, 0.58) and the risk of invasive oestrogen receptor \n(ER) positive breast cancer by 79 % (RR 0.21, CI 0.07, 0.50). Raloxifene has no effect on the risk of \nER negative breast cancers. These observations support the conclusion that raloxifene has no intrinsic \noestrogen agonist activity in breast tissue. \n \ne)  Effects on cognitive function \n \nNo adverse effects on cognitive function have been seen. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \nRaloxifene is absorbed rapidly after oral administration. Approximately 60 % of an oral dose is \nabsorbed. Presystemic glucuronidation is exten \nsive. Absolute bioavailability of raloxifene is 2 %. The time to reach average maximum plasma \nconcentration and bioavailability are functions of systemic interconversion and enterohepatic cycling \nof raloxifene and its glucuronide metabolites. \n \nDistribution \nRaloxifene is distributed extensively in the body. The volume of distribution is not dose dependent. \nRaloxifene is strongly bound to plasma proteins (98-99 %). \n \nBiotransformation \nRaloxifene undergoes extensive first pass metabolism to the glucuronide conjugates: \nraloxifene-4'-glucuronide, raloxifene-6-glucuronide, and raloxifene-6, 4′-diglucuronide . No other \nmetabolites have been detected. Raloxifene comprises less than 1 % of the combined concentrations of \nraloxifene and the glucuronide metabolites. Raloxifene levels are maintained by enterohepatic \nrecycling, giving a plasma half-life of 27.7 hours. \n \nResults from single oral doses of raloxifene predict multiple dose pharmacokinetics. Increasing doses \nof raloxifene result in slightly less than proportional increase in the area under the plasma time \nconcentration curve (AUC). \n \nElimination \n \nThe majority of a dose of raloxifene and glucuronide metabolites are excreted within 5 days and are \nfound primarily in the faeces, with less than 6 % excreted in urine. \n \nSpecial populations \nRenal insufficiency - Less than 6 % of the total dose is eliminated in urine. In a population \npharmacokinetic study, a 47 % decrease in lean body mass adjusted creatinine clearance resulted in a \n17 % decrease in raloxifene clearance and a 15 % decrease in the clearance of raloxifene conjugates. \n \nHepatic insufficiency - The pharmacokinetics of a single dose of raloxifene in patients with cirrhosis \nand mild hepatic impairment (Child-Pugh class A) have been compared to that in healthy individuals. \nPlasma raloxifene concentrations were approximately 2.5-fold higher than in controls and correlated \nwith bilirubin concentrations. \n\n\n\n11 \n\n \n5.3 Preclinical safety data \n \nIn a 2-year carcinogenicity study in rats, an increase in ovarian tumors of granulosa/theca cell origin \nwas observed in high-dose females (279 mg/kg/day). Systemic exposure (AUC) of raloxifene in this \ngroup was approximately 400 times that in postmenopausal women administered a 60 mg dose. In a \n21-month carcinogenicity study in mice, there was an increased incidence of testicular interstitial cell \ntumours and prostatic adenomas and adenocarcinomas in males given 41 or 210 mg/kg, and prostatic \nleiomyoblastoma in males given 210 mg/kg. In female mice, an increased incidence of ovarian \ntumours in animals given 9 to 242 mg/kg (0.3 to 32 times the AUC in humans) included benign and \nmalignant tumours of granulosa/theca cell origin and benign tumours of epithelial cell origin. The \nfemale rodents in these studies were treated during their reproductive lives, when their ovaries were \nfunctional and highly responsive to hormonal stimulation. In contrast to the highly responsive ovaries \nin this rodent model, the human ovary after menopause is relatively unresponsive to reproductive \nhormonal stimulation. \n \nRaloxifene was not genotoxic in any of the extensive battery of test systems applied. The reproductive \nand developmental effects observed in animals are consistent with the known pharmacological profile \nof raloxifene. At doses of 0.1 to 10 mg/kg/day in female rats, raloxifene disrupted estrous cycles of \nfemale rats during treatment, but did not delay fertile matings after treatment termination and only \nmarginally reduced litter size, increased gestation length, and altered the timing of events in neonatal \ndevelopment. When given during the preimplantation period, raloxifene delayed and disrupted embryo \nimplantation resulting in prolonged gestation and reduced litter size but development of offspring to \nweaning was not affected. Teratology studies were conducted in rabbits and rats. In rabbits, abortion \nand a low rate of ventricular septal defects (≥ 0.1 mg/kg) and hydrocephaly (≥ 10 mg/kg) were seen. In \nrats retardation of foetal development, wavy ribs and kidney cavitation occurred (≥ 1 mg/kg). \n \nRaloxifene is a potent antioestrogen in the rat uterus and prevented growth of oestrogen-dependent \nmammary tumours in rats and mice. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core: \nPregelatinized starch (maize) \nMagnesium stearate \nPovidone (K30) \nColloidal anhydrous silica \nMicrocrystalline cellulose, silicified  \n \nTablet coating: \nPolydextrose (E1200) \nTitanium dioxide (E171) \nHypromellose (E464) \nMacrogol 4000 \n \n6.2 Incompatibilities \n \nNot applicable \n \n6.3 Shelf life \n \n2 years  \n \n\n\n\n12 \n\n6.4 Special precautions for storage \n \nDo not store above 25°C.  Store in the original package to protect from moisture.  \n \n6.5 Nature and contents of container \n \nTransparent PVC/PVdC - Aluminium blisters.  Pack sizes of 14, 28 and 84 tablets.   \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nNo special requirements.   \n \n \n7. MARKETING AUTHORISATION HOLDER \n \n \nTeva B.V. \nSwensweg 5 \n2031GA Haarlem \nThe Netherlands \n \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/627/001-003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 29 April 2010 \nDate of first renewal: 06 February 2015 \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu  \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n13 \n\n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n \n\n\n\n14 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nTEVA Pharmaceutical Works Private Limited Company \nPallagi ùt 13, 4042 Debrecen \nHungary \n \nPharmachemie B.V. \nSwensweg 5, 2031 GA, Haarlem \nThe Netherlands \n \nMerckle GmbH  \nLudwig-Merckle-Straße 3 \n89143 Blaubeuren \nGermany \n \nThe printed package leaflet of the medicinal product must state the name and address of the manufacturer \nresponsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n\n• Periodic Safety Update Reports  \n \nThe PSUR submission schedule for Raloxifene Teva should follow PSUR submission schedule for the \nreference medicinal product. \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT  \n \n\n• Risk Management Plan (RMP)  \n \nNot applicable \n \n \n  \n\n\n\n15 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n16 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n17 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRaloxifene Teva 60 mg film-coated tablets \nraloxifene hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 60 mg raloxifene hydrochloride, equivalent to 56 mg raloxifene free \nbase.   \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablet \n \n14 film-coated tablets \n28 film-coated tablets \n84 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nSwallow tablets whole.   \nRead the package leaflet before use. \nOral use.   \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C.  Store in the original package to protect from moisture. \n \n \n\n\n\n18 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5 \n2031GA Haarlem \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/627/001 14 film coated tablets \nEU/1/10/627/002 28 film coated tablets \nEU/1/10/627/003 84 film coated tablets \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRaloxifene Teva 60 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n\n\n19 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \n \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nRaloxifene Teva 60 mg film-coated tablets \nraloxifene hydrochloride \n \n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \n \n \n\n3. EXPIRY DATE \n \nEXP \n \n \n\n4. BATCH NUMBER \n \nLot \n \n \n\n5. OTHER \n \n \n  \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n21 \n\nPackage leaflet: Information for the user \n \n\nRaloxifene Teva 60 mg film-coated tablets \nraloxifene hydrochloride \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.  \n \n\nWhat is in this leaflet:  \n \n1. What Raloxifene Teva is and what it is used for \n2. What you need to know before you take Raloxifene Teva \n3. How to take Raloxifene Teva \n4. Possible side effects \n5. How to store Raloxifene Teva \n6. Contents of the pack and other information \n \n \n1. What Raloxifene Teva is and what it is used for \n \n \nRaloxifene Teva is used to treat and prevent osteoporosis in postmenopausal women. Raloxifene Teva \nreduces the risk of vertebral fractures in women with postmenopausal osteoporosis. A reduction in the \nrisk of hip fractures has not been shown.   \n \nHow Raloxifene Teva works \n \nRaloxifene Teva belongs to a group of non-hormonal medicines called selective oestrogen receptor \nmodulators (SERMs). When a woman reaches the menopause, the level of the female sex hormone \noestrogen goes down. Raloxifene Teva mimics some of the helpful effects of oestrogen after the \nmenopause. \n \nOsteoporosis is a disease that causes your bones to become thin and fragile - this disease is especially \ncommon in women after the menopause. Although it may have no symptoms at first, osteoporosis \nmakes you more likely to break bones, especially in your spine, hips and wrists and may cause back \npain, loss of height and a curved back. \n \n \n2. What you need to know before you take Raloxifene Teva \n \nDo not take Raloxifene Teva \n- If you are allergic to raloxifene or any of the other ingredients of this medicine (listed in section \n\n6).   \n- If there is still a possibility that you can get pregnant, Raloxifene Teva could harm your unborn \n\nchild.    \n- If you are being treated or have been treated for blood clots (deep vein thrombosis, pulmonary \n\nembolism or retinal vein thrombosis).   \n- If you have liver disease (examples of liver disease include cirrhosis, mild hepatic impairment \n\nor cholestatic jaundice). \n- If you have any unexplained vaginal bleeding. This must be investigated by your doctor. \n\n\n\n22 \n\n- If you have active uterine cancer, as there is insufficient experience of Raloxifene Teva use in \nwomen with this disease. \n\n- If you have severe kidney problems.   \n \nWarnings and precautions  \n \nTalk to your doctor or pharmacist before taking Raloxifene Teva: \n \n- If you are immobilised for some time such as being wheel-chair bound, needing to be admitted \n\nto a hospital or having to stay in bed while recovering from an operation or an unexpected \nillness. \n\n- If you are receiving oral oestrogen therapy. \n- If you are suffering from breast cancer, as there is insufficient experience of Raloxifene Teva \n\nuse in women with this disease. \n- If you have had a cerebrovascular accident (e.g. stroke), or if your doctor has told you that you \n\nare at high risk of having one.  \n- If you have liver problems, as there is insufficient experience in people with liver problems. If \n\nyou do have liver problems and your doctor still recommends treatment, then you may need \nsome blood tests during treatment. \n\n \nIt is unlikely that Raloxifene Teva will cause vaginal bleeding. So any vaginal bleeding while you take \nRaloxifene Teva is unexpected. You should have this investigated by your doctor. \n \nRaloxifene Teva does not treat postmenopausal symptoms, such as hot flushes.   \n \nRaloxifene Teva lowers total cholesterol and LDL (\"bad\") cholesterol. In general, it does not change \ntriglycerides or HDL (\"good\") cholesterol. However, if you have taken oestrogen in the past and had \nextreme elevations in triglycerides, you should talk to your doctor before taking Raloxifene Teva. \n \nOther medicines and Raloxifene Teva \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nIf you are taking digitalis medicines for your heart or anticoagulants like warfarin to thin your blood, \nyour doctor may need to adjust your dose of these medicines. \n \nTell your doctor if you are taking cholestyramine which is mainly used as lipid-lowering medicine. \n \nPregnancy and breast-feeding \nRaloxifene Teva is for use only by postmenopausal women and must not be taken by women who \ncould still have a baby. Raloxifene Teva could harm your unborn child. \n \nDo not take Raloxifene Teva if you are breast-feeding as it might be excreted in mother's milk. \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicines. \n \nDriving and using machines \nRaloxifene Teva has no or negligible effects on driving or using machines.   \n \n3. How to take Raloxifene Teva \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \n \n\n\n\n23 \n\nThe recommended dose is one tablet a day. It does not matter at what time of the day you take your \ntablet but taking the tablet at the same time each day will help you remember to take it. You may take \nit with or without food. \n \nThe tablets are for oral use. \nSwallow the tablet whole. If you wish you may take a glass of water with it. \n \nYour doctor will tell you how long you should continue to take Raloxifene Teva. The doctor may also \nadvise you to take calcium and vitamin D supplements. \n \nIf you take more Raloxifene Teva than you should \nTell your doctor or pharmacist.  If you take more Raloxifene Teva than you should you could have leg \ncramps and dizziness. \n \nIf you forget to take Raloxifene Teva \nTake a tablet as soon as you remember and then continue as before. \nDo not take a double dose to make up for a forgotten dose. \n  \nIf you stop taking Raloxifene Teva \nYou should talk to your doctor first. \nIt is important that you continue taking Raloxifene Teva for as long as your doctor prescribes the \nmedicine. \nRaloxifene Teva can treat or prevent your osteoporosis only if you continue to take the tablets. \n \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects  \nLike all medicines, this medicine can cause side effects, although not everybody gets them. The \nmajority of side effects seen with Raloxifene Teva have been mild.   \n \n \nVery common (may affect more than 1 in 10 people) \n• Hot flushes (vasodilatation). \n• Flu syndrome. \n• Gastrointestinal symptoms such as nausea, vomiting, abdominal pain and stomach upset \n• Increased blood pressure \n \nCommon (may affect up to 1 in 10 people) \n• Headache including migraine \n• Leg cramps. \n• Swelling of hands, feet and legs (peripheral oedema). \n• Gallstones.   \n• Rash \n• Mild breast symptoms such as pain, enlargement and tenderness \n \nUncommon (may affect up to 1 in 100 people) \n• Increased risk of blood clots in the legs (deep vein thrombosis). \n• Increased risk of blood clots in the lungs (pulmonary embolism). \n• Increased risk of blood clots in the eyes (retinal vein thrombosis). \n• Skin around the vein is red and painful (superficial vein thrombophlebitis).   \n• Blood clot in an artery (for example stroke, including an increased risk of dying from stroke) \n• Decrease in the number of  the platelets in the blood \n \n \nIn rare cases, blood levels of liver enzymes may increase during treatment with Raloxifene Teva. \n\n\n\n24 \n\n \nReporting of side effects  \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.  \n \n \n5. How to store Raloxifene Teva \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the outer carton or foil after EXP. The \nexpiry date refers to the last day of that month. \n \nDo not store above 25°C.  Store in the original package to protect from moisture. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Raloxifene Teva contains \n \n- The active substance is raloxifene hydrochloride. Each film-coated tablet contains 60 mg \n\nraloxifene hydrochloride, equivalent to 56 mg raloxifene. \n- The other ingredients are: \n\nTablet core: pregelatinized starch (maize), magnesium stearate, povidone (K30), colloidal \nanhydrous silica and microcrystalline cellulose, silicified.   \nTablet coating: polydextrose (E1200), titanium dioxide (E171), hypromellose (E464) and \nmacrogol 4000.   \n\n \nWhat Raloxifene Teva looks like and contents of the pack \n \nThe film-coated tablets are white to off-white, oval shaped and embossed with the number “60” on one \nside and “N” on the other side. \n \nRaloxifene Teva 60 mg is available in pack sizes of 14, 28 and 84 film-coated tablets.  \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder: \nTeva B.V. \nSwensweg 5 \n2031GA Haarlem \nThe Netherlands \n \nManufacturers: \nTeva Pharmaceutical Works Private Limited Company \nPallagi út 13 \nDebrecen H-4042 \nHungary \n \nPharmachemie B.V. \n\n\n\n25 \n\nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \nMerckle GmbH  \nLudwig-Merckle-Straße 3 \n89143 Blaubeuren \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder \n \n\nBelgië/Belgique/Belgien  \nTeva Pharma Belgium N.V./S.A./AG  \nTél/Tel: +32 38207373  \n \n\nLietuva \nUAB Teva Baltics \nTel: +370 52660203 \n\nБългария  \nТева Фарма ЕАД \nТел: +359 24899585 \n  \n\nLuxembourg/Luxemburg  \nTeva Pharma Belgium N.V./S.A./AG \nBelgique/Belgien \nTél/Tel: +32 38207373 \n  \n\nČeská republika  \nTeva Pharmaceuticals CR, s.r.o.  \nTel: +420 251007111  \n\nMagyarország  \nTeva Gyógyszergyár Zrt.  \nTel: +36 12886400  \n \n\nDanmark  \nTeva Denmark A/S  \nTlf: +45 44985511  \n\nMalta  \nTeva Pharmaceuticals Ireland \nL-Irlanda \nTel: +353 19127700 \n \n\nDeutschland \nTEVA GmbH \nTel: +49 73140208 \n \n\nNederland  \nTeva Nederland B.V. \nTel: +31 8000228400  \n \n\nEesti \nUAB Teva Baltics Eesti filiaal \nTel: +372 6610801 \n \n\nNorge \nTeva Norway AS \nTlf: +47 66775590  \n\nΕλλάδα \nSpecifar A.B.E.E. \nΤηλ: +30 2118805000 \n \n\nÖsterreich \nratiopharm Arzneimittel Vertriebs-GmbH \nTel: +43 1970070 \n \n\nEspaña \nTeva Pharma, S.L.U. \nTel: +34 913873280   \n \n\nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel: +48 223459300 \n\nFrance \nTeva Santé \nTél: +33 155917800 \n\nPortugal \nTeva Pharma - Produtos Farmacêuticos, \nLda. \nTel: +351 214767550 \n \n\nHrvatska \nPliva Hrvatska d.o.o. \nTel: +385 13720000 \n \n\nRomânia \nTeva Pharmaceuticals S.R.L. \nTel: +40 212306524 \n \n\n\n\n26 \n\nIreland \nTeva Pharmaceuticals Ireland \nTel: +353 19127700 \n\nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 15890390 \n \n\nÍsland \nTeva Finland Oy \nFinnland \nSími: +358 201805900 \n \n\nSlovenská republika \nTEVA Pharmaceuticals Slovakia s.r.o. \nTel: +421 257267911 \n \n\nItalia \nTeva Italia S.r.l. \nTel: +39 028917981 \n\nSuomi/Finland \nTeva Finland Oy \nPuh/Tel: +358 201805900 \n \n\nΚύπρος \nSpecifar A.B.E.E. \nΕλλάδα \nΤηλ: +30 2118805000 \n \n\nSverige \nTeva Sweden AB \nTel: +46 42121100 \n \n\nLatvija \nUAB Teva Baltics filiāle Latvijā \nTel: +371 67323666 \n\nUnited Kingdom \nTeva UK Limited \nTel: +44 1977628500 \n\n \nThis leaflet was last revised in MM/YYYY \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/  \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":50021,"file_size":413617}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Raloxifene is indicated for the treatment and prevention of osteoporosis in postmenopausal women. A significant reduction in the incidence of vertebral, but not hip fractures has been demonstrated.<br><br>When determining the choice of raloxifene or other therapies, including oestrogens, for an individual postmenopausal woman, consideration should be given to menopausal symptoms, effects on uterine and breast tissues, and cardiovascular risks and benefits.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Osteoporosis, Postmenopausal","contact_address":"Swensweg 5\n2031GA Haarlem\nThe Netherlands","biosimilar":false}