{"atc_code":"J07BX03","metadata":{"last_updated":"2021-01-21T23:58:57.470970Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"7321737e66598e2a25d3e819e8622e771afb9bd8d00f17493117ad67019bcd84","last_success":"2021-01-29T00:02:57.682449Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T00:02:57.682449Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"1c31011f7092b0e2dbf4dff840d3a3142808d7aae0c02d5346af2b4e4db10f5a","last_success":"2021-01-29T00:02:03.478383Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-29T00:02:03.478383Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-21T23:58:57.470968Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-21T23:58:57.470968Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-22T00:00:22.293512Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-22T00:00:22.293512Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"7321737e66598e2a25d3e819e8622e771afb9bd8d00f17493117ad67019bcd84","last_success":"2021-01-29T05:02:20.058863Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T05:02:20.058863Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"7321737e66598e2a25d3e819e8622e771afb9bd8d00f17493117ad67019bcd84","last_success":"2021-01-28T23:54:03.607576Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-28T23:54:03.607576Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"68c41e49ed7c96bf6a37cf286efeb584fff4f498eca60b9100af18e7ab5ae6bd","last_failure":"2021-01-27T17:18:23.267221Z","last_success":"2021-01-28T17:06:34.588106Z","output_checksum":"1e7f89648b4b53792ce10847c503e2b36b944aab33329ab1d1108efa3d82c5cc","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2021-01-20' could not be parsed at index 10","version":2,"finish_time":"2021-01-28T17:06:34.588106Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"7321737e66598e2a25d3e819e8622e771afb9bd8d00f17493117ad67019bcd84","last_success":"2021-01-29T05:01:37.910983Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T05:01:37.910983Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"9A73BE71171850A7681212E46ED2D3F9","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/covid-19-vaccine-moderna","first_created":"2021-01-21T23:58:57.470384Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2021-01-20' could not be parsed at index 10"}},"revision_number":0,"approval_status":"authorised","active_substance":"CX-024414 (single-stranded, 5’-capped messenger RNA (mRNA) produced using a cell-free in vitro transcription from the corresponding DNA templates, encoding the viral spike (S) protein of SARS-CoV-2)","additional_monitoring":true,"inn":"COVID-19 mRNA Vaccine (nucleoside modified)","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"COVID-19 Vaccine Moderna","authorization_holder":"Moderna Biotech Spain, S.L.","generic":false,"product_number":"EMEA/H/C/005791","initial_approval_date":"2021-01-06","attachment":[{"last_updated":"2021-01-20","link":"https://www.ema.europa.eu/documents/product-information/covid-19-vaccine-moderna-epar-product-information_en.pdf","id":"10C22E7C9AFA3B11A5F905AA47256426","type":"productinformation","title":"COVID-19 Vaccine Moderna: EPAR - Product information","first_published":"2021-01-20","content":"1 \n\nProduct information (corrected1) is available in English and translations to all EU \nlanguages will be made available soon \n\n \nIncludes: \n\n \n \n\nPackage leaflet (for patients) \n \n\nSummary of product characteristics (for healthcare professionals) \n \n\nManufacturers and conditions of the marketing authorisation \n \n\nLabelling \n \n \n \n \n \n \n  \n\n \n1  The correction concerns updated pictogram instructions with respect to the discard date/time to be noted on \nthe vial and clarifications on the frozen storage conditions; this version is pending EC decision following a \ncorrigendum procedure \n\n\n\n2 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n3 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCOVID-19 Vaccine Moderna dispersion for injection \nCOVID-19 mRNA Vaccine (nucleoside modified) \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nThis is a multidose vial which contains 10 doses of 0.5 mL. \n \nOne dose (0.5 mL) contains 100 micrograms of messenger RNA (mRNA) (embedded in SM-102 lipid \nnanoparticles).  \n \nSingle-stranded, 5’-capped messenger RNA (mRNA) produced using a cell-free in vitro transcription \nfrom the corresponding DNA templates, encoding the viral spike (S) protein of SARS-CoV-2. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nDispersion for injection \nWhite to off white dispersion (pH: 7.0 – 8.0). \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nCOVID-19 Vaccine Moderna is indicated for active immunisation to prevent COVID-19 caused by \nSARS-CoV-2 in individuals 18 years of age and older. \n \nThe use of this vaccine should be in accordance with official recommendations. \n \n4.2 Posology and method of administration \n \nPosology \n \nIndividuals 18 years of age and older \nCOVID-19 Vaccine Moderna is administered as a course of 2 doses (0.5 mL each). It is recommended \nto administer the second dose 28 days after the first dose (see sections 4.4 and 5.1).  \n \nThere are no data available on the interchangeability of COVID-19 Vaccine Moderna with other \nCOVID-19 vaccines to complete the vaccination course. Individuals who have received the first dose \nof COVID-19 Vaccine Moderna should receive the second dose of COVID-19 Vaccine Moderna to \ncomplete the vaccination course.  \n \nPaediatric population \nThe safety and efficacy of COVID-19 Vaccine Moderna in children and adolescents less than 18 years \nof age have not yet been established. No data are available.  \n \n\n\n\n4 \n\nElderly population \nNo dosage adjustment is required in elderly individuals ≥65 years of age. \n \nMethod of administration  \n \nThe vaccine should be administered intramuscularly. The preferred site is the deltoid muscle of the \nupper arm.  \n \nDo not administer this vaccine intravascularly, subcutaneously or intradermally.  \n \nThe vaccine should not be mixed in the same syringe with any other vaccines or medicinal products. \n \nFor precautions to be taken before administering the vaccine, see section 4.4. \n \nFor instructions regarding thawing, handling and disposal of the vaccine, see section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nTraceability \n \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \nHypersensitivity and anaphylaxis \n \nAnaphylaxis has been reported. Appropriate medical treatment and supervision should always be \nreadily available in case of an anaphylactic reaction following administration of the vaccine.  \n \nClose observation for at least 15 minutes is recommended following vaccination. The second dose of \nthe vaccine should not be given to those who have experienced anaphylaxis to the first dose of \nCOVID-19 Vaccine Moderna. \n \nAnxiety-related reactions \n \nAnxiety-related reactions, including vasovagal reactions (syncope), hyperventilation or stress‐related \nreactions may occur in association with vaccination as a psychogenic response to the needle injection. \nIt is important that precautions are in place to avoid injury from fainting. \n \nConcurrent illness \n \nVaccination should be postponed in individuals suffering from acute severe febrile illness or acute \ninfection. The presence of a minor infection and/or low-grade fever should not delay vaccination. \n \nThrombocytopenia and coagulation disorders \n \nAs with other intramuscular injections, the vaccine should be given with caution in individuals \nreceiving anticoagulant therapy or those with thrombocytopenia or any coagulation disorder (such as \nhaemophilia) because bleeding or bruising may occur following an intramuscular administration in \nthese individuals. \n \nImmunocompromised individuals \n \n\n\n\n5 \n\nThe efficacy, safety and immunogenicity of the vaccine has not been assessed in immunocompromised \nindividuals, including those receiving immunosuppressant therapy. The efficacy of COVID-19 \nVaccine Moderna may be lower in immunosuppressed individuals. \n \nDuration of protection \n \nThe duration of protection afforded by the vaccine is unknown as it is still being determined by \nongoing clinical trials. \n \nLimitations of vaccine effectiveness \n \nIndividuals may not be fully protected until 14 days after their second dose. As with all vaccines, \nvaccination with COVID-19 Vaccine Moderna may not protect all vaccine recipients.  \n \nExcipients with known effect \n \nSodium  \nThis vaccine contains less than 1 mmol sodium (23 mg) per 0.5 mL dose, that is to say, essentially \n‘sodium-free’.  \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. \nConcomitant administration of COVID-19 Vaccine Moderna with other vaccines has not been studied.  \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere is limited experience with use of COVID-19 Vaccine Moderna in pregnant women. Animal \nstudies do not indicate direct or indirect harmful effects with respect to pregnancy, embryo/foetal \ndevelopment, parturition or post-natal development (see section 5.3). Administration of COVID-19 \nVaccine Moderna in pregnancy should only be considered when the potential benefits outweigh any \npotential risks for the mother and foetus. \n \nBreast-feeding \n \nIt is unknown whether COVID-19 Vaccine Moderna is excreted in human milk.  \n \nFertility \n \nAnimal studies do not indicate direct or indirect harmful effects with respect to reproductive toxicity \n(see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nCOVID-19 Vaccine Moderna has no or negligible influence on the ability to drive and use machines. \nHowever, some of the effects mentioned under section 4.8 may temporarily affect the ability to drive \nor use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe safety of COVID-19 Vaccine Moderna was evaluated in an ongoing Phase 3 randomised, \nplacebo-controlled, observer-blind clinical trial conducted in the United States involving 30,351 \nparticipants 18 years of age and older who received at least one dose of COVID-19 Vaccine Moderna \n\n\n\n6 \n\n(n=15,185) or placebo (n=15,166) (NCT04470427). At the time of vaccination, the mean age of the \npopulation was 52 years (range 18-95); 22,831 (75.2%) of participants were 18 to 64 years of age and \n7,520 (24.8%) of participants were 65 years of age and older. \n \nThe most frequently reported adverse reactions were pain at the injection site (92%), fatigue (70%), \nheadache (64.7%), myalgia (61.5%), arthralgia (46.4%), chills (45.4%), nausea/vomiting (23%), \naxillary swelling/tenderness (19.8%), fever (15.5%), injection site swelling (14.7%) and redness \n(10%). Adverse reactions were usually mild or moderate in intensity and resolved within a few days \nafter vaccination. A slightly lower frequency of reactogenicity events was associated with greater age.  \n  \nOverall, there was a higher incidence of some adverse reactions in younger age groups: the incidence \nof axillary swelling/tenderness, fatigue, headache, myalgia, arthralgia, chills, nausea/vomiting \nand fever was higher in adults aged 18 to < 65 years than in those aged 65 years and above. \nLocal and systemic adverse reactions were more frequently reported after Dose 2 than after Dose 1. \n \nTabulated list of adverse reactions  \n  \nThe safety profile presented below is based on data generated in a placebo- controlled clinical \nstudy on 30,351 adults ≥ 18 years of age. \n  \nAdverse reactions reported are listed according to the following frequency convention:  \n  \nVery common (≥1/10)  \nCommon (≥1/100 to <1/10)  \nUncommon (≥1/1,000 to <1/100)  \nRare (≥1/10,000 to <1/1,000)  \nVery rare (<1/10,000)  \nNot known (cannot be estimated from the available data) \n  \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness.  \n  \nMedDRA System Organ Class  Frequency  Adverse reactions  \n\nBlood and lymphatic system \ndisorders  \n\nVery common  Lymphadenopathy*  \n\nImmune system disorders Not known  Anaphylaxis  \nHypersensitivity \n\nNervous system disorders  Very common  Headache \nRare Acute peripheral facial \n\nparalysis** \nGastrointestinal disorders  Very common  Nausea/vomiting \nSkin and subcutaneous tissue \ndisorders  \n\nCommon   Rash \n\nMusculoskeletal and connective \ntissue disorders  \n\nVery common  Myalgia \nArthralgia \n\nGeneral disorders \nand administration site conditions  \n\nVery common  Injection site pain \nFatigue \nChills \nPyrexia \nInjection site swelling  \n\nCommon  Injection site erythema, \nInjection site urticaria, \nInjection site rash \n\nUncommon Injection site pruritus \nRare Facial swelling*** \n\n*Lymphadenopathy was captured as axillary lymphadenopathy on the same side as the injection site.  \n\n\n\n7 \n\n**Throughout the safety follow-up period, acute peripheral facial paralysis (or palsy) was reported by three participants in the \nCOVID-19 Vaccine Moderna group and one participant in the placebo group. Onset in the vaccine group \nparticipants was 22 days, 28 days, and 32 days after Dose 2.  \n***There were two serious adverse events of facial swelling in vaccine recipients with a history of injection of \ndermatological fillers. The onset of swelling was reported 1 and 2 days, respectively, after vaccination  \n \nThe reactogenicity and safety profile in 343 subjects receiving COVID-19 Vaccine Moderna, that \nwere seropositive for SARS-CoV-2 at baseline, was comparable to that in subjects seronegative for \nSARS-CoV-2 at baseline.  \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V and include batch/Lot number if available. \n \n4.9 Overdose \n \nNo case of overdose has been reported. \nIn the event of overdose, monitoring of vital functions and possible symptomatic treatment is \nrecommended. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Vaccine, other viral vaccines, ATC code: J07BX03 \n \nMechanism of action \nCOVID-19 Vaccine Moderna contains mRNA encapsulated in lipid nanoparticles. The mRNA \nencodes for the full-length SARS-CoV-2 spike protein modified with 2 proline substitutions within the \nheptad repeat 1 domain (S-2P) to stabilise the spike protein into a prefusion conformation. After \nintramuscular injection, cells at the injection site and the draining lymph nodes take up the lipid \nnanoparticle, effectively delivering the mRNA sequence into cells for translation into viral protein. \nThe delivered mRNA does not enter the cellular nucleus or interact with the genome, is non-\nreplicating, and is expressed transiently mainly by dendritic cells and subcapsular sinus macrophages. \nThe expressed, membrane-bound spike protein of SARS-CoV-2 is then recognised by immune cells as \na foreign antigen. This elicits both T-cell and B-cell responses to generate neutralising antibodies, \nwhich may contribute to protection against COVID-19. \n \nClinical efficacy \nThe randomised, placebo-controlled, observer-blind Phase 3 clinical study (NCT04470427) excluded \nindividuals who were immunocompromised or had received immunosuppressants within 6 months, as \nwell as participants who were pregnant, or with a known history of SARS-CoV-2 infection. \nParticipants with stable HIV disease were not excluded. Influenza vaccines could be administered 14 \ndays before or 14 days after any dose of COVID-19 Vaccine Moderna. Participants were also required \nto observe a minimum interval of 3 months after receipt of blood/plasma products or immunoglobulins \nprior to the study in order to receive either placebo or COVID-19 Vaccine Moderna. \n \nA total of 30,351 subjects were followed for a median of 92 days (range: 1-122) for the development \nof COVID-19 disease.  \n \nThe primary efficacy analysis population (referred to as the Per Protocol Set or PPS), included \n28,207 subjects who received either COVID-19 Vaccine Moderna (n=14,134) or placebo (n=14,073) \nand had a negative baseline SARS-CoV-2 status. The PPS study population included 47.4% female, \n52.6% male, 79.5% White, 9.7% African American, 4.6% Asian, and 6.2% other. 19.7% of \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n8 \n\nparticipants identified as Hispanic or Latino. The median age of subjects was 53 years (range 18-94). \nA dosing window of –7 to +14 days for administration of the second dose (scheduled at day 29) was \nallowed for inclusion in the PPS.  98% of vaccine recipients received the second dose 25 days to 35 \ndays after dose 1 (corresponding to -3 to +7 days around the interval of 28 days). \n \nCOVID-19 cases were confirmed by Reverse Transcriptase Polymerase Chain Reaction (RT PCR) and \nby a Clinical Adjudication Committee. Vaccine efficacy overall and by key age groups are presented \nin Table 2. \n \nTable 2: Vaccine Efficacy Analysis: confirmed COVID-19# regardless of severity starting 14 days \nafter the 2nd dose – Per-Protocol Set  \n \n\nAge Group \n(Years) \n\nCOVID-19 Vaccine Moderna Placebo  \n\nSubjects \nN \n\nCOVID-\n19 Cases \n\nn \n\nIncidence Rate \nof COVID-19 per \n\n1,000 Person-\nYears \n\nSubjects \nN \n\nCOVID-19 \nCases \n\nn \n\nIncidence Rate \nof COVID-19 \n\nper 1,000 \nPerson-Years \n\n% Vaccine \nEfficacy (95% \n\nCI)* \n\nOverall \n(≥18) \n\n14,134 11 3.328 14,073 185 56.510 94.1 \n(89.3, 96.8)** \n\n18 to <65 10,551 7 2.875 10,521 156 64.625 95.6 \n(90.6, 97.9) \n\n≥65 3,583 4 4.595 3,552 29 33.728 86.4 \n(61.4, 95.2) \n\n≥65 to <75 2,953 4 5.586 2,864 22 31.744 82.4% \n(48.9, 93.9) \n\n≥75 630 0 0 688 7 41.968 100% \n(NE, 100)  \n\n#COVID-19: symptomatic COVID-19 requiring positive RT-PCR result and at least 2 systemic symptoms or 1 \nrespiratory symptom. Cases starting 14 days after the 2nd dose.  \n*Vaccine efficacy and 95% confidence interval (CI) from the stratified Cox proportional hazard model \n** CI not adjusted for multiplicity. Multiplicity adjusted statistical analyses were carried out in an interim \nanalysis based on less COVID-19 cases, not reported here. \n \nAmong all subjects in the PPS, no cases of severe COVID-19 were reported in the vaccine group \ncompared with 30 of 185 (16%) cases reported in the placebo group. Of the 30 participants with severe \ndisease, 9 were hospitalised, 2 of which were admitted to an intensive care unit. The majority of the \nremaining severe cases fulfilled only the oxygen saturation (SpO2) criterion for severe disease (≤ 93% \non room air).  \n \nThe vaccine efficacy of COVID-19 Vaccine Moderna to prevent COVID-19, regardless of prior \nSARS-CoV-2 infection (determined by baseline serology and nasopharyngeal swab sample testing) \nfrom 14 days after Dose 2 was 93.6% (95% confidence interval 88.5, 96.4%).  \n \nAdditionally, subgroup analyses of the primary efficacy endpoint showed similar efficacy point \nestimates across genders, ethnic groups, and participants with medical comorbidities associated with \nhigh risk of severe COVID-19. \n \nElderly population  \nCOVID-19 Vaccine Moderna was assessed in individuals 18 years of age and older, including 3,768 \nsubjects 65 years of age and older. The efficacy of COVID-19 Vaccine Moderna was consistent \nbetween elderly (≥65 years) and younger adult subjects (18-64 years).  \n \n\n\n\n9 \n\nPaediatric population \nThe European Medicines Agency has deferred the obligation to submit the results of studies with the \nCOVID-19 Vaccine Moderna in one or more subsets of the paediatric population in prevention of \nCOVID-19 (see section 4.2 for information on paediatric use). \n \nConditional Approval \nThis medicinal product has been authorised under a so-called ‘conditional approval’ scheme. This \nmeans that further evidence on this medicinal product is awaited. The European Medicines Agency \nwill review new information on this medicinal product at least every year and this SmPC will be \nupdated as necessary. \n \n5.2 Pharmacokinetic properties \n \nNot applicable. \n \n5.3 Preclinical safety data \nNon-clinical data reveal no special hazard for humans based on conventional studies of repeat dose \ntoxicity and reproductive and developmental toxicity. \n \nGeneral Toxicity: \nGeneral toxicity studies were conducted in rats (intramuscularly receiving up to 4 doses exceeding the \nhuman dose once every 2 weeks). Transient and reversible injection site oedema and erythema and \ntransient and reversible changes in laboratory tests (including increases in eosinophils, activated \npartial thromboplastin time, and fibrinogen) were observed. Results suggests the toxicity potential to \nhumans is low. \n \nGenotoxicity/Carcinogenicity: \nIn vitro and in vivo genotoxicity studies were conducted with the novel lipid component SM-102 of \nthe vaccine. Results suggests the genotoxicity potential to humans is very low. Carcinogenicity studies \nwere not performed. \n \nReproductive Toxicity: \nIn a developmental toxicity study, 0.2 mL of a vaccine formulation containing the same quantity of \nmRNA (100 micrograms) and other ingredients included in a single human dose of COVID-19 \nVaccine Moderna was administered to female rats by the intramuscular route on four occasions: 28 \nand 14 days prior to mating, and on gestation days 1 and 13. SARS-CoV-2 antibody responses were \npresent in maternal animals from prior to mating to the end of the study on lactation day 21 as well as \nin foetuses and offspring. There were no vaccine-related adverse effects on female fertility, pregnancy, \nembryo foetal or offspring development or postnatal development. No data are available of mRNA-\n1273 vaccine placental transfer or excretion in milk. \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nLipid SM-102  \nCholesterol  \n1,2-distearoyl-sn-glycero-3-phosphocholine (DSPC) \n1,2-Dimyristoyl-rac-glycero-3-methoxypolyethylene glycol-2000 (PEG2000 DMG) \nTromethamol \nTromethamol hydrochloride \nAcetic acid  \nSodium acetate trihydrate  \nSucrose  \nWater for injections \n \n6.2 Incompatibilities \n\n\n\n10 \n\n \nThis medicinal product must not be mixed with other medicinal products or diluted.  \n \n6.3 Shelf life \n \nUnopened vial:  \n7 months at -25ºC to -15ºC. \n \nThe unopened vaccine may be stored refrigerated at 2°C to 8°C, protected from light, for maximum 30 \ndays. \n \nOnce thawed the vaccine should not be re-frozen. \n \nThe unopened vaccine may be stored at 8°C to 25°C up to 12 hours after removal from refrigerated \nconditions.  \n \nPunctured Vial:  \nChemical and physical in-use stability has been demonstrated for 6 hours at 2°C to 25ºC after initial \npuncture. From a microbiological point of view, the product should be used immediately. If the \nvaccine is not used immediately, in-use storage times and conditions are the responsibility of the user \n \n6.4 Special precautions for storage \n \nStore frozen between -25ºC to -15ºC. \nStore in the original carton to protect from light. \nDo not store on dry ice or below -40ºC. \nFor storage conditions after thawing and first opening see section 6.3. \n \n \n6.5 Nature and contents of container  \n \n5 ml dispersion in a vial (type 1 or type 1 equivalent glass) with a stopper (chlorobutyl rubber) and a \nflip-off plastic cap with seal (aluminium seal).  \n \nEach vial contains 10 doses of 0.5mL.  \n \nPack size: 10 multidose vials \n \n6.6 Special precautions for disposal and other handling \n \nThe vaccine should be prepared and administered by a trained healthcare professional using aseptic \ntechniques to ensure sterility of the dispersion. \n \nThe vaccine comes ready to use once thawed. \n \nDo not shake or dilute. Swirl the vial gently after thawing and before each withdrawal. \n \nCOVID-19 Vaccine Moderna vials are multidose.  \n \nTen (10) doses (of 0.5mL each) can be withdrawn from each vial. \n \nAn additional overfill is included in each vial to ensure that 10 doses of 0.5 mL can be delivered. \n \n \n\n\n\n11 \n\n \n\n \n \n\n \n \n\n \n\n\n\n12 \n\n \n \n7. MARKETING AUTHORISATION HOLDER \n \nMODERNA BIOTECH SPAIN, S.L. \nCalle Monte Esquinza 30 \n28010 Madrid \nSpain \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1507/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: {DD month YYYY} \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n  \n\nhttp://www.ema.europa.eu/\n\n\n13 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-\n\nAUTHORISATION MEASURES FOR THE CONDITIONAL \nMARKETING AUTHORISATION \n\n\n\n14 \n\nA.  MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nLONZA AG \nLonzastrasse 2 \nVisp 3930 \nSwitzerland \n \nName and address of the manufacturer responsible for batch release \n \nRovi Pharma Industrial Services, S.A.  \nPaseo de Europa, 50 \n28703. San Sebastián de los Reyes \nMadrid, Spain \n \nIn view of the declared Public Health Emergency of International Concern and in order to ensure early \nsupply this medicinal product is subject to a time-limited exemption allowing reliance on batch control \ntesting conducted in the registered site(s) that are located in a third country. This exemption ceases to \nbe valid on 31 January 2021. Implementation of EU based batch control arrangements, including the \nnecessary variations to the terms of the marketing authorisation, has to be completed by 31 January \n2021 at the latest, in line with the agreed plan for this transfer of testing. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to medical prescription. \n \nOfficial batch release \n \nIn accordance with Article 114 of Directive 2001/83/EC, the official batch release will be undertaken \nby a state laboratory or a laboratory designated for that purpose. \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nPeriodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n6 months following authorisation.  \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \nRisk management plan (RMP) \n\n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP. \n \n\n\n\n15 \n\nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \n\nFOR THE CONDITIONAL MARKETING AUTHORISATION \n \nThis being a conditional marketing authorisation and pursuant to Article 14-a of Regulation (EC) No \n726/2004, the MAH shall complete, within the stated timeframe, the following measures: \n \n\nDescription Due date \nIn order to complete the characterisation of the active substance and \nfinished product manufacturing processes, the MAH should provide \nadditional data. \n \n\nJanuary 2021 \n\nIn order to confirm the consistency of the active substance and finished \nproduct manufacturing process (Initial and final scales), the MAH should \nprovide additional comparability and validation data. \n\nApril 2021 \n\nInterim reports will \nbe provided monthly \nprior to this date. \n \n\nIn order to ensure consistent product quality, the MAH should provide \nadditional information on stability of the active substance and finished \nproduct and review the active substance and finished product \nspecifications following further manufacturing experience.  \n \n\nJune 2021 \n\nIn order to confirm the efficacy and safety of COVID-19 Vaccine \nModerna, the MAH should submit the final Clinical Study Report for the \nrandomised, placebo-controlled, observer-blind study mRNA-1273-P301. \n \n\nDecember 2022 \n\n  \n\n\n\n16 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n18 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1.  NAME OF THE MEDICINAL PRODUCT \n \nCOVID-19 Vaccine Moderna dispersion for injection \nCOVID-19 mRNA Vaccine (nucleoside modified) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach multidose vial contains 10 doses (0.5 mL each). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Lipid SM-102, cholesterol, 1,2-distearoyl-sn-glycero-3-phosphocholine (DSPC), 1,2-\nDimyristoyl-rac-glycero-3-methoxypolyethylene glycol-2000 (PEG2000 DMG), tromethamol, \ntromethamol hydrochloride, acetic acid, sodium acetate trihydrate, sucrose, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nDispersion for injection \n10 multidose vials  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntramuscular use. \nRead the package leaflet before use. \n \n\n  \nScan here for package leaflet or visit www.modernacovid19global.com. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n\nhttp://www.modernacovid19global.com/\n\n\n19 \n\n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore frozen at -25°C to -15°C. \nRead the package leaflet for the shelf life after first opening and for additional storage information. \nKeep the vial in the outer carton to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDispose of in accordance with local requirement. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMODERNA BIOTECH SPAIN, S.L.  \nCalle Monte Esquinza, 30 \n28010 Madrid  \nSpain  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1507/001  \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC  \nSN  \nNN   \n\n\n\n20 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nCOVID-19 Vaccine Moderna dispersion for injection \nCOVID-19 mRNA Vaccine (nucleoside modified) \nIM \n \n \n2. METHOD OF ADMINISTRATION \n \nIntramuscular use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \nMultidose vial \n(10 doses of 0.5 mL) \n \n \n6. OTHER \n \n\n  \nScan here for package leaflet or visit www.modernacovid19global.com. \nDiscard date/time: \n  \n\nhttp://www.modernacovid19global.com/\n\n\n21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nPACKAGE LEAFLET \n  \n\n\n\n22 \n\nPackage leaflet: Information for the user \n \n\nCOVID-19 Vaccine Moderna dispersion for injection \nCOVID-19 mRNA Vaccine (nucleoside modified) \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n\n \nRead all of this leaflet carefully before you receive this vaccine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What COVID-19 Vaccine Moderna is and what it is used for  \n2. What you need to know before you are given COVID-19 Vaccine Moderna  \n3. How COVID-19 Vaccine Moderna is given \n4. Possible side effects  \n5. How to store COVID-19 Vaccine Moderna \n6. Contents of the pack and other information \n \n \n1. What COVID-19 Vaccine Moderna is and what it is used for \n \nCOVID-19 Vaccine Moderna is a vaccine used to prevent COVID-19 caused by SARS-CoV-2 . It is \ngiven to adults aged 18 years and older. The active substance in COVID-19 Vaccine Moderna is \nmRNA encoding the SARS-CoV-2 Spike protein. The mRNA is embedded in SM-102 lipid \nnanoparticles. \n \nAs COVID-19 Vaccine Moderna does not contain the virus, it cannot give you COVID-19. \n \nHow the vaccine works  \nCOVID-19 Vaccine Moderna stimulates the body’s natural defences (immune system). The vaccine \nworks by causing the body to produce protection (antibodies) against the virus that causes COVID-19. \nCOVID-19 Vaccine Moderna uses a substance called messenger ribonucleic acid (mRNA) to carry \ninstructions that cells in the body can use to make the spike protein that is also on the virus. The cells \nthen make antibodies against the spike protein to help fight off the virus. This will help to protect you \nagainst COVID-19.  \n \n \n2. What you need to know before you are given COVID-19 Vaccine Moderna \n \nThe vaccine must not be given if  \n- you are allergic to the active substance or any of the other ingredients of this vaccine (listed in \n\nsection 6). \n \nWarnings and precautions  \nTalk to your doctor, pharmacist or nurse before you are given COVID-19 Vaccine Moderna if:  \n- you have previously had a severe, life-threatening allergic reaction after any other vaccine \n\ninjection or after you were given COVID-19 Vaccine Moderna in the past.  \n- you have a very weak or compromised immune system \n- you have ever fainted following any needle injection. \n- you have a bleeding disorder  \n\n \n\n\n\n23 \n\n- you have a high fever or severe infection; however, you can have your vaccination if you have a \nmild fever or upper airway infection like a cold \n\n- you have any serious illness  \n- if you have anxiety related to injections \n\n \nIf any of the above apply to you (or you are not sure), talk to your doctor, pharmacist or \nnurse before you are given COVID-19 Vaccine Moderna. \n \nAs with any vaccine, the 2-dose vaccination course of COVID-19 Vaccine Moderna may not fully \nprotect all those who receive it and it is not known how long you will be protected’ \n \nChildren and adolescents \nCOVID-19 Vaccine Moderna is not recommended for children aged under 18 years. \n \nOther medicines and COVID-19 Vaccine Moderna \nTell your doctor or pharmacist if you are taking, have recently taken, or might take any other \nmedicines. COVID-19 Vaccine Moderna may affect the way other medicines work, and other \nmedicines may affect how COVID-19 Vaccine Moderna works. \n \nPregnancy and breast-feeding  \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, tell \nyour doctor, pharmacist or nurse before being vaccinated.  \n \nDriving and using machines \nDo not drive or use machines if you are feeling unwell after vaccination. Wait until any effects of the \nvaccine have worn off before you drive or use machines.  \n \nCOVID-19 Vaccine Moderna contains sodium \nCOVID-19 Vaccine Moderna contains less than 1 mmol (23 mg) sodium per dose and, that is to say, \nessentially ‘sodium-free’. \n \n \n3. How you will be given COVID-19 Vaccine Moderna \n \nCOVID-19 Vaccine Moderna will be given to you as two 0.5 mL injections. It is recommended to \nadminister the second dose of the same vaccine 28 days after the first dose to complete the vaccination \ncourse. \n \nYour doctor, pharmacist or nurse will inject the vaccine into a muscle (intramuscular injection) in your \nupper arm. \n \nDuring and after each injection of the vaccine, your doctor, pharmacist or nurse will watch over you \nfor around 15 minutes to monitor for signs of an allergic reaction. \n \nIf you miss an appointment for your 2nd dose of COVID-19 Vaccine Moderna \n- If you miss an appointment, arrange another visit as soon as possible with you doctor, nurse, or \n\npharmacist. \n- If you miss a scheduled injection, you may not be fully protected against COVID-19. \n \nIf you have any further questions on the use of this vaccine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this vaccine can cause side effects, although not everybody gets them. \n \n\n\n\n24 \n\nGet urgent medical attention if you get any of the following signs and symptoms of an allergic \nreaction:  \n\n- feeling faint or light-headed; \n- changes in your heartbeat; \n- shortness of breath; \n- wheezing; \n- swelling of your lips, face, or throat; \n- hives or rash; \n- nausea or vomiting; \n- stomach pain. \n\n \nTalk to your doctor or nurse if you develop any other side effects. These can include: \n \nVery common (may affect more than 1 in 10 people):  \n\n- swelling in the underarm \n- headache  \n- nausea \n- vomiting \n- muscle ache, joint aches, and stiffness  \n- pain or swelling at the injection site \n- feeling very tired \n- chills  \n- fever  \n\n \nCommon (may affect up to 1 in 10 people): \n\n- rash \n- rash, redness, or hives at the injection site  \n\n \nUncommon (may affect up to 1 in 100 people): \n\n- itchiness at the injection site \n \nRare (may affect up to 1 in 1000 people)  \n\n- temporary one-sided facial drooping (Bell’s palsy) \n- swelling of the face (Swelling of the face may occur in patients who have had facial cosmetic \n\ninjections.) \n  \nFrequency unknown  \n\n- severe allergic reactions (Anaphylaxis)  \n- hypersensitivity \n\n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this vaccine. \n \n \n5. How to store COVID-19 Vaccine Moderna \n \nKeep this vaccine out of the sight and reach of children. \n \nDo not use this vaccine after the expiry date which is stated on the label after EXP. The expiry date \nrefers to the last day of that month. \n \nInformation about storage, expiry, and use and handling are described in the section intended for \nhealthcare professionals at the end of the package leaflet. \n\n\n\n25 \n\n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat COVID-19 Vaccine Moderna contains  \n \n- This is a multidose vial which contains 10 doses of 0.5 mL. \n- One dose (0.5 mL) contains 100 micrograms of messenger RNA (mRNA) (embedded in SM-102 \n\nlipid nanoparticles).  \n- Single-stranded, 5’-capped messenger RNA (mRNA) produced using a cell-free in vitro \n\ntranscription from the corresponding DNA templates, encoding the viral spike (S) protein of \nSARS-CoV-2. \n\n- The other ingredients are lipid SM-102, cholesterol, 1,2-distearoyl-sn-glycero-3-phosphocholine \n(DSPC), 1,2-Dimyristoyl-rac-glycero-3-methoxypolyethylene glycol-2000 (PEG2000 DMG), \ntrometamol, trometamol hydrochloride, acetic acid, sodium acetate trihydrate, sucrose, water for \ninjections. \n\n \nWhat COVID-19 Vaccine Moderna looks like and contents of the pack \nCOVID-19 Vaccine Moderna is a white to off white dispersion supplied in a glass vial with a rubber \nstopper and aluminium seal.  \n \nPack size: 10 multidose vials \n \nMarketing Authorisation Holder: \nMODERNA BIOTECH SPAIN, S.L.  \nCalle Monte Esquinza 30 \n28010 Madrid  \nSpain \n \nManufacturer: \nRovi Pharma Industrial Services, S.A.  \nPaseo de Europa, 50 \n28703. San Sebastián de los Reyes \nMadrid, Spain \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \nBelgië/Belgique/Belgien \nTél/Tel: +3280038405 \n \n\nLietuva \nTel: +37080023365 \n \n\nБългария \nTeл.: +3598002100471 \n \n\nLuxembourg/Luxemburg \nTél/Tel: +35280026532 \n\nČeská republika \nTel: +800050719 \n \n\nMagyarország \nTel.: +3680088442 \n\nDanmark \nTlf: +4580830153 \n \n\nMalta \nTel: +35680062397 \n\nDeutschland \nTel: 08001009632 \n \n\nNederland \nTel: 8004090001 \n\nEesti \nTel+3728000032166 \n\nNorge \nTlf: 80031401 \n\n\n\n26 \n\n \nΕλλάδα \nΤηλ: +308003212876 \n \n\nÖsterreich \nTel: +43800232927 \n\nEspaña \nTel: 900031015 \n \n\nPolska \nTel.: +488003211487 \n \n\nFrance \nTél: 0805543016 \n\nPortugal \nTel: 800210256 \n \n\nHrvatska \nTel: 8009614 \n \nIreland \nTel: +3531800851200 \n \n\nRomânia \nTel: +40800630047 \n \nSlovenija \nTel: +38680488802 \n \n\nÍsland \nSími: 8004382 \n\nSlovenská republika \nTel: +421800105207 \n \n\nItalia \nTel: +39800141758 \n \n\nSuomi/Finland \nPuh/Tel: +358800413854 \n\nΚύπρος \nΤηλ: +35780077065 \n \n\nSverige \nTel: +4620127022 \n \n\nLatvija \nTel: +37180005882 \n \n\nUnited Kingdom (Northern Ireland) \nTel: 08000857562 \n \n\n  \n \n \nThis leaflet was last revised in {MM/YYYY}. \n \nThis vaccine has been given ‘conditional approval’. This means that there is more evidence to come \nabout this vaccine. \nThe European Medicines Agency will review new information on this vaccine at least every year and \nthis leaflet will be updated as necessary. \n \n \nScan the code with a mobile device to get the package leaflet in different languages.  \n  \n\n  \n  \nOr visit the URL https://www.ModernaCovid19Global.com  \n \nDetailed information on this vaccine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n \nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website. \n \n------------------------------------------------------------------------------------------------------------------------ \n\nhttps://www.modernacovid19global.com/\n\n\n27 \n\n \nThe following information is intended for healthcare professionals only: \n \nTraceability  \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded.  \n \nCOVID-19 Vaccine Moderna should be administered by a trained healthcare professional.  \n \nThe vaccine comes ready to use once thawed. \n \nDo not shake or dilute. \n \nCOVID-19 Vaccine Moderna vials are multidose. Ten (10) doses can be withdrawn from each \nmultidose vial. \n \nAn additional overfill is included in each vial to ensure that 10 doses of 0.5 mL can be delivered. \n \nCOVID-19 Vaccine Moderna should be administered as two 0.5 mL doses. It is recommended to \nadminister the second dose 28 days after the first dose. \n \nAs with all injectable vaccines, appropriate medical treatment and supervision must always be \nreadily available in the event of an anaphylactic reaction following the administration of \nCOVID-19 Vaccine Moderna. Individuals should be observed by a healthcare professional for at least \n15 minutes after vaccination. \n \nThere are no data to assess the concomitant administration of COVID-19 Vaccine Moderna with other \nvaccines. COVID-19 Vaccine Moderna must not be mixed with other vaccines or medicinal products \nin the same syringe. \nThe vaccine must be administered intramuscularly. The preferred site is the deltoid muscle of the \nupper arm. Do not administer this vaccine intravascularly, subcutaneously or intradermally. \n \nInformation about storage and handling \n \n\n \n\n \n \n\n\n\n28 \n\n \n \n\n \n  \n\n\n\n29 \n\n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nAnnex IV \n\nConclusions on the granting of the conditional marketing authorisation presented by the \nEuropean Medicines Agency \n\n \n\n \n\n\n\n30 \n\nConclusions presented by the European Medicines Agency on: \n\n• Conditional marketing authorisation \n\nThe CHMP having considered the application is of the opinion that the risk-benefit balance is \nfavourable to recommend the granting of the conditional marketing authorisation as further \nexplained in the European Public Assessment Report. \n\n \n\n\n\tANNEX I\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tFor the full list of excipients, see section 6.1.\n\t4.1 Therapeutic indications\n\t4.2 Posology and method of administration\n\t4.5 Interaction with other medicinal products and other forms of interaction\n\t4.6 Fertility, pregnancy and lactation\n\t4.7 Effects on ability to drive and use machines\n\t4.8 Undesirable effects\n\t4.9 Overdose\n\t5.1  Pharmacodynamic properties\n\t5.2 Pharmacokinetic properties\n\t5.3 Preclinical safety data\n\t6.1 List of excipients\n\t6.2 Incompatibilities\n\t6.3 Shelf life\n\t6.4 Special precautions for storage\n\t6.5 Nature and contents of container\n\t6.6 Special precautions for disposal and other handling\n\tANNEX II\n\tANNEX III\n\tA. LABELLING\n\t1.  NAME OF THE MEDICINAL PRODUCT\n\t2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\t3. LIST OF EXCIPIENTS\n\t4. PHARMACEUTICAL FORM AND CONTENTS\n\t5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\t6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF THE SIGHT AND REACH OF CHILDREN\n\t7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\t8. EXPIRY DATE\n\t9. SPECIAL STORAGE CONDITIONS\n\t10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE\n\t11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\t12. MARKETING AUTHORISATION NUMBER(S)\n\tEU/1/20/1507/001\n\t13. BATCH NUMBER\n\t14. GENERAL CLASSIFICATION FOR SUPPLY\n\t15. INSTRUCTIONS ON USE\n\t1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\t2. METHOD OF ADMINISTRATION\n\t3. EXPIRY DATE\n\t4. BATCH NUMBER\n\t5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\t6. OTHER\n\tANNEX III\n\tPACKAGE LEAFLET\n\tPackage leaflet: Information for the user\n\tCOVID-19 Vaccine Moderna dispersion for injection\n\t- temporary one-sided facial drooping (Bell’s palsy)","content_length":43896,"file_size":981756}],"conditional_approval":true,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>COVID-19 Vaccine Moderna is indicated for active immunisation to prevent COVID-19 caused by SARS-CoV-2 in individuals 18 years of age and older.<br><br>The use of this vaccine should be in accordance with official recommendations.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"COVID-19 virus infection","contact_address":"Calle Monte Esquinza 30\n28010 Madrid\nSpain","biosimilar":false}