{"atc_code":"J07BB02","metadata":{"last_updated":"2021-01-20T11:04:27.794661Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"7880067fb85e5349146cc1724ceb62ec4774291d816972fbeae035e8bb767d42","last_success":"2021-01-29T00:02:53.221752Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T00:02:53.221752Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"c1476f04247eb4d84008d55ea3fc3b817b1847af6dc2706884da165e04f25eff","last_success":"2021-01-28T23:58:06.158405Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-28T23:58:06.158405Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:04:27.794654Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:04:27.794654Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:42.098537Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:42.098537Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"7880067fb85e5349146cc1724ceb62ec4774291d816972fbeae035e8bb767d42","last_success":"2021-01-29T00:03:09.780064Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T00:03:09.780064Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"7880067fb85e5349146cc1724ceb62ec4774291d816972fbeae035e8bb767d42","last_success":"2021-01-28T23:53:36.583986Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-28T23:53:36.583986Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"b0685a9d9c9c15f10970f9f60228b9e2bfd86bd13bf2f9b18cd9b888b4bc3d38","last_failure":"2021-01-27T17:13:51.015568Z","last_success":"2021-01-28T17:08:31.365886Z","output_checksum":"03ce6491a0fb0e937507944a0d7ae7826eabe25c454ca6b6268bcc834dcefb14","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2021-01-08' could not be parsed at index 10","version":2,"finish_time":"2021-01-28T17:08:31.365886Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"7880067fb85e5349146cc1724ceb62ec4774291d816972fbeae035e8bb767d42","last_success":"2021-01-29T00:03:41.139195Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T00:03:41.139195Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"9983C7BB1737A43CB952396FDD2BEA9B","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/foclivia","first_created":"2021-01-20T11:04:27.729100Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2021-01-08' could not be parsed at index 10"}},"revision_number":10,"approval_status":"authorised","active_substance":"influenza virus surface antigens, inactivated: A/Viet Nam/1194/2004 (H5N1)","additional_monitoring":false,"inn":"pandemic influenza vaccine (H5N1) (surface antigen, inactivated, adjuvanted)","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Foclivia","authorization_holder":"Seqirus S.r.l. ","generic":false,"product_number":"EMEA/H/C/001208","initial_approval_date":"2009-10-18","attachment":[{"last_updated":"2021-01-13","link":"https://www.ema.europa.eu/documents/product-information/foclivia-epar-product-information_en.pdf","id":"15D7427C560B3E581EB1AA8FF94D99C1","type":"productinformation","title":"Foclivia : EPAR - Product Information","first_published":"2009-12-17","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nFoclivia suspension for injection in pre-filled syringe \nPandemic influenza vaccine (H5N1) (surface antigen, inactivated, adjuvanted) \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nInfluenza virus surface antigens (haemagglutinin and neuraminidase)* of strain: \n \nA/Vietnam/1194/2004 (H5N1) 7.5 micrograms** \nper 0.5 ml dose \n \n* propagated in fertilised hens’ eggs from healthy chicken flocks \n** expressed in microgram haemagglutinin. \n \nAdjuvant MF59C.1 containing: \nSqualene 9.75 milligrams \nPolysorbate 80 1.175 milligrams \nSorbitan trioleate 1.175 milligrams \nSodium citrate 0.66 milligrams \nCitric acid 0.04 milligrams \n \nThis vaccine complies with the WHO recommendations and EU decision for the pandemic. \n \nExcipient with known effect: \nThe vaccine contains 1.899 milligrams of sodium and 0.081 milligrams of potassium per 0.5 ml dose.  \n \nFoclivia may contain trace residues of egg and chicken proteins, ovalbumin, kanamycin sulphate, \nneomycin sulphate, formaldehyde and cetyltrimethylammonium bromide which are used during the \nmanufacturing process (see section 4.3). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSuspension for injection in pre-filled syringe. \nMilky-white liquid. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nProphylaxis of influenza in an officially declared pandemic situation. \nFoclivia should be used in accordance with Official Guidance. \n \n4.2 Posology and method of administration \n \nPosology \nAdults and elderly (18 years of age and above): 0.5 ml at an elected date. \nA second dose of vaccine should be given after an interval of at least 3 weeks. \n \nFoclivia was evaluated in adults (aged 18 to 60 years old) and elderly (over 60 years old) following \na 1, 22 day primary vaccination schedule. \n \n\n\n\n3 \n\nData on a third dose (booster) administered 6 months after the first dose are limited \n(see sections 4.8 and 5.1). \n \nPaediatric population \nThe safety and efficacy of Foclivia in subjects under 18 years of age have not yet been established. \nCurrently available data in subjects aged 6 months to 18 years of age are described in section 5.1 but \nno recommendation on a posology can be made. \n \nNo data are available in children aged less than 6 months. \n \nMethod of administration \nImmunisation should be carried out by intramuscular injection into the deltoid muscle or anterolateral \nthigh (depending on the muscle mass). \n \n4.3 Contraindications \n \nHistory of an anaphylactic (i.e. life-threatening) reaction to any of the constituents or trace residues \n(eggs, chicken proteins, ovalbumin, kanamycin sulphate, neomycin sulphate, formaldehyde and \ncetyltrimethylammonium bromide) of this vaccine. \n \nHowever, in a pandemic situation, it may be appropriate to give this vaccine to individuals with a \nhistory of anaphylaxis as defined above, provided that facilities for resuscitation are immediately \navailable in case of need. See section 4.4. \n \n4.4 Special warnings and precautions for use \n \nTraceability \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \nCaution is needed when administrating this vaccine to persons with a known hypersensitivity to the \nactive substance, to any of the excipients listed in section 6.1 and to residues (eggs, chicken proteins, \novalbumin, kanamycin sulphate, neomycin sulphate, formaldehyde and cetyltrimethylammonium \nbromide). \n \nAs with all injectable vaccines, appropriate medical treatment and supervision should always be \nreadily available in case of a rare anaphylactic event following the administration of the vaccine. \n \nIf the pandemic situation allows, immunisation should be postponed in patients with febrile illness \nuntil the fever is resolved. \n \nThe vaccine should under no circumstances be administered intravascularly or intradermally. There \nare no data with Foclivia using the subcutaneous route of administration. Healthcare providers need to \nassess the benefits and potential risks of administering the vaccine in individuals with \nthrombocytopenia or any bleeding disorder that would contraindicate intramuscular injection unless \nthe potential benefit outweighs the risk of bleeding. \n \nProtection against influenza \nThere is no immune correlate of protection established for influenza A (H5N1).  \nA protective immune response may not be elicited in all vaccine recipients. In addition, antibody \nresponses in patients with endogenous or iatrogenic immunosuppression may be insufficient to \nprovide protection. \n \nSome degree of cross-reactive immunity has been observed against H5N1 viruses of clades different to \nthat of the vaccine strain. However, the degree of protection that may be elicited to H5N1 strains of \nother clades is unknown (see section 5.1). \n \n\n\n\n4 \n\nSince a second dose is recommended, it should be noted that there are no safety, immunogenicity or \nefficacy data to support interchangeability of Foclivia with other H5N1 monovalent vaccines. \n \nWhile no data are available from the use of Foclivia, cases of convulsion with and without fever have \nbeen reported in subjects vaccinated with Focetria, an MF59.1 adjuvanted H1N1 pandemic vaccine \nsimilar to Foclivia. \n \nThe majority of febrile convulsions occurred in paediatric subjects. Some cases were observed in \nsubjects with a history of epilepsy. Particular attention should be given to subjects suffering from \nepilepsy and the physician should inform the subjects (or parents) about the possibility to experience \nconvulsion. (see section 4.8). \n \nSyncope (fainting) can occur following, or even before, any vaccination as a psychogenic response \nto the needle injection. This can be accompanied by several neurological signs such as transient visual \ndisturbance, paraesthesia and tonic-clonic limb movements during recovery. It is important that \nprocedures are in place to avoid injury from faints. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nFoclivia may be co-administered with non-adjuvanted seasonal influenza vaccines, and immunisation \nshould be carried out on separate limbs. \n \nThere are no data on co-administration of Foclivia with vaccines other than non-adjuvanted seasonal \ninfluenza vaccines. If co-administration with another vaccine is considered, immunisation should be \ncarried out on separate limbs. It should be noted that the adverse reactions may be intensified. \n \nThe immunological response may be diminished if the patient is undergoing immunosuppressant treatment. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nLimited data obtained from women who became pregnant during the course of clinical trials with \nFoclivia or other pandemic vaccines adjuvanted with MF59C.1 were insufficient to inform vaccine-\nassociated risks in pregnancy. \n \nHowever, it is estimated that during the 2009 H1N1 pandemic more than 90,000 women were \nvaccinated during pregnancy with Focetria (an H1N1 pandemic vaccine similar to Foclivia) which \ncontains the same amount of MF59C.1 as Foclivia. Post-marketing spontaneously reported adverse \nevents and an interventional study do not suggest direct or indirect harmful effects of Focetria \nexposure on pregnancy. In addition, two large observational studies designed to assess the safety of \nFocetria exposure in pregnancy showed no increase in the rates of gestational diabetes, preeclampsia, \nabortions, stillbirth, low birth weight, prematurity, neonatal deaths, and congenital malformations \namong almost 10,000 vaccinated pregnant women and their offspring compared with unvaccinated \ncontrols. \n \nHealth care providers need to assess the benefits and potential risks of administering Foclivia vaccine \nto pregnant women, taking into consideration official recommendations. \n \nBreast-feeding \nThere are no data regarding the use of Foclivia during breast-feeding. The potential benefits and risks \nto the mother and infant should be considered before administering Foclivia. \n \nFertility \nThere are no data concerning human fertility. A study in female rabbits did not indicate reproductive \nor developmental toxicity of Foclivia. Male fertility has not been assessed in animals (see section 5.3). \n \n\n\n\n5 \n\n4.7 Effects on ability to drive and use machines \n \nSome of the effects mentioned under section 4.8 may affect the ability to drive or use machines. \n \n4.8 Undesirable effects \n \nSummary of safety profile \n \n• Clinical trials \n \nAdverse reactions from clinical trial in adults and elderly (above 18 years old) \nThe incidence of adverse reactions has been evaluated in seven clinical trials in healthy subjects \ninvolving over 4300 adults and elderly receiving H5N1 vaccine combined with MF59C.1 adjuvant (at \nleast 7.5 µg haemagglutinin, HA) containing either the A/turkey/Turkey/1/2005 or the \nA/Vietnam/1194/2004 strain. There were 3872 subjects 18-60 years of age, 365 subjects 61-70 years \nof age, and 89 subjects greater than 70 years of age. The safety profile across clinical trials using \nH5N1 vaccine containing either the A/turkey/Turkey/1/2005 or the A/Vietnam/1194/2004 strain is \ncomparable (see section 5.1). Clinical trials in 80 subjects receiving adjuvanted vaccine with an H5N3 \nor an H9N2 strain showed a similar safety profile. \n \nAcross all trials, there was a general trend towards decreased reports of solicited local adverse \nreactions after the second vaccination compared with the first.  \n \nIrrespective of antigen dose, almost all solicited systemic adverse reactions were reported on the day \nof vaccination (day 1) or during the 3 days immediately following. \n \nData on safety of a booster dose are limited to three trials performed with H5N1 MF59C.1 adjuvanted \nvaccine containing A/Vietnam/1194/2004 (V87P1, V87P2) or A/turkey/Turkey/1/2005 (V87P1E1) \nthat included 116 adults (18-60 years) and 56 elderly subjects (≥61 years). No increase in solicited \nadverse reactions was reported when a booster dose was administered 6 or 18 months after the initial \ndosing series. A slight increase in solicited adverse reactions in adults was reported when a booster \ndose was administered 18 months after the initial dosing series. In the elderly, the reported solicited \nadverse reactions increased with the third booster dose only when compared with the second dose. \n \nTabulated list of adverse reactions \n \nThe adverse reaction rates reported after any vaccination dose (i.e. 1st, 2nd or booster) were similar \nand are listed according to the following MedDRA frequency convention and system organ class: \nVery common (≥1/10); Common (≥1/100 to <1/10); Uncommon (≥1/1,000 to <1/100); Rare \n(≥1/10,000 to <1/1,000); Very rare (<1/10,000). \n \n\nMedDRA System \nOrgan class \n\nVery common \n(≥1/10) \n\nCommon \n(≥1/100 to <1/10) \n\nRare \n(≥1/10,000 to \n˂1/1,000) \n\nNervous system \ndisorders \n\nHeadache   \n\nGastrointestinal \ndisorders \n\n Nausea  \n\nSkin and \nsubcutaneous tissue \ndisorders \n\n Sweating  \n\nMusculoskeletal \nand connective \ntissue disorders \n\nMyalgia Arthralgia  \n\n\n\n6 \n\nGeneral disorders \nand administration \nsite conditions \n\nInjection site \nswelling, Injection \nsite pain, Injection \nsite induration, \nInjection site redness, \nFatigue, Chills, \nMalaise \n\nInjection site \necchymosis, Fever  \n\nAnaphylaxis \n\n \nThe majority of these reactions usually disappear within 1-2 days without treatment. \n \nClinical trials in special populations \n \nAdverse reactions in special populations have been evaluated in two clinical trials, V87_25 and \nV87_26, involving adult (18-60 years) and elderly (≥ 61 years) subjects who were either healthy or \nwith underlying medical conditions or immunosuppressive conditions. \n \n H5N1 MF59C.1 adjuvanted A/turkey/Turkey/1/2005 vaccine \n Study V87_25 Study V87_26 \n Medical conditions Healthy Immunocompromi\n\nsed Healthy \n\n \nAdults \n(20-60 \nyears)* \n\nElderly \n(61-84 \nyears)* \n\nAdults \n(19-60 \nyears)* \n\nElderly \n(61-79 \nyears)* \n\nAdults \n(20-60 \nyears)* \n\nElderly \n(61-84 \nyears)* \n\nAdults \n(18-59 \nyears)* \n\nElderly \n(61-91 \nyears)*  \n\nNo. of \nsubjects N=145 N=149 N=59 N=58 N=147 N=148 N=58 N=62 \n\n*actual age range of population enrolled \n \nAcross studies V87_25 and V87_26, the safety of H5N1 A/turkey/Turkey/1/2005 in healthy adult and \nelderly subjects was consistent with existing safety data from previous clinical trials. However, in \nimmunocompromised subjects 18 through 60 years of age, slightly higher rates of nausea (13.0%) \nwere reported. In addition, higher rates of arthralgia (up to 23.3%) were reported in both adult and \nelderly subjects, who were immunocompromised or with underlying medical conditions. \n \nThe following solicited adverse reactions were additionally collected in these two studies and reported \nwith the following frequencies across subjects who received H5N1 A/turkey/Turkey/1/2005 \nirrespective of age or health status: diarrhoea (up to 11.9%), loss of appetite (up to 10.9%) and \nvomiting (up to 1.7%). In both studies, subjects with underlying medical and immunosuppressive \nconditions reported higher frequencies of diarrhoea, loss of appetite and vomiting compared to healthy \nsubjects (irrespective of age). \n \nAdverse reactions from clinical trial in children aged 6 months to 17 years \nA clinical trial (Study V87P6) was conducted with a H5N1 A/Vietnam/1194/2004 vaccine combined \nwith MF59C.1 adjuvant (N=334) vs seasonal influenza vaccine (N=137). \n \nRegardless of age, reactogencity was higher after the first dose than after the second vaccination. \nReactogenicity after the third dose, administered 12 months following the second dose, was higher \nthan after both first and second doses. The percentages of subjects reporting local adverse reactions \nwere higher in the older age groups, mainly due to the higher reports for pain. In toddlers, erythema \nand tenderness were the most frequently reported solicited local adverse reactions; irritability and \nunusual crying were the most frequently reported solicited systemic adverse reactions. In children and \nadolescents, pain was the most frequently reported solicited local adverse reaction, and fatigue and \nheadache were the most frequently reported solicited systemic adverse reactions. Across all ages, the \nfrequency of fever after any dose was not more than 6%.  \n \n\n\n\n7 \n\n Study V87P6  \nH5N1 MF59C.1 adjuvanted A/Vietnam/1194/2004 vaccine  \n\n First dose Second dose (21 days \nafter first dose) \n\nThird dose (12 months \nafter second dose) \n\nToddlers (6 to 35  months) N=145 N=138 N=124 \nAny 76% 68% 80% \nLocal 47% 46% 60% \nSystemic 59% 51% 54% \nFever ≥ 38°C (≥ 40°C) 0% 0% 0%  \nAny Other Adverse Event 54% 49% 35% \n\nChildren (3 to 8 years) N=96 N=93 N=85 \nAny 72% 68% 79% \nLocal 66% 58% 74% \nSystemic 32% 33% 45% \nFever ≥ 38°C (≥ 40°C) 4%  2%  6%  \nAny Other Adverse Event 36% 31% 19% \nAdolescents(9 to 17 years) N=93 N=91 N=83 \nAny 91% 82% 89% \nLocal 81% 70% 81% \nSystemic 69% 52% 69% \nFever ≥ 38°C (≥ 40°C) 0%  1%  2%  \nAny Other Adverse Event 30% 27% 22% \n\n \nFocetria (an MF59.1 adjuvanted H1N1 pandemic vaccine similar to Foclivia). \n \nAdverse reactions in the week following vaccination with Focetria H1N1v from 77 children 3-8 years \nold and 80 children and adolescents 9-17 years old receiving the 7.5 µg formulation were reported \nas follows: \n \n\n Injection 1 Injection 2 \nChildren (3 to 8 years of age) N= 77 N= 75 \n\nAny adverse reaction  74%  69% \nLocal  62%  56% \nSystemic  39%  35% \nFever ≥ 38°C to 38.9°C  4% 1% \nFever 39°C to 39.9°C 0% 1% \nFever ≥ 40° C 0% 0% \nAny other AE  14%  17% \n\nAdolescents (9 to 17 years of age) N= 80 N= 79 \nAny adverse reaction  79%  66% \nLocal  70%  58% \nSystemic  45%  30% \nFever ≥ 38°C to 38.9°C  3% 1% \nFever 39°C to 39.9°C 0% 0% \nFever ≥ 40° C 0% 0% \nAny other AE  13%  10% \n\n \nData in children and adolescents 3-17 years suggest a slight decrease in reactogenicity after the second \ndose, with no increase in rates of fever. \n \nVery common reactions reported in children and adolescents 3 to 17 years of age: \nPain, induration and erythema, malaise, myalgia, headache and fatigue. \n \n\n\n\n8 \n\nAdverse reactions in the week following vaccination with Focetria H1N1v from \n73 infants 6-11 months old and 73 toddlers 12-35 months old, receiving the 7.5 µg formulation were \nreported as follows: \n \n\n Injection 1 Injection 2 \nInfants (6 to 11 months of age) N= 73 N= 68 \n\nAny adverse reaction 79% 65% \nLocal 44%  26% \nSystemic  70%  56% \nFever ≥ 38°C to 38.9°C   11%  9% \nFever 39°C to 39.9°C  3% 4% \nFever ≥ 40° C 0% 0% \nAny other AE  32%  31% \n\nToddlers (12 to 35 months of age) N= 73 N= 71 \nAny adverse reaction 70%  71% \nLocal  51%  49% \nSystemic  60%  49% \nFever ≥ 38°C to 38.9°C  10% 11% \nFever 39°C to 39.9°C 4% 1% \nFever ≥ 40° C 1% 0% \nAny other AE 21%  24% \n\n \nData in infants and toddlers 6-35 months of age suggest a slight decrease in reactogenicity after the \nsecond dose, with no increase in rates of fever. \n \nVery common reactions reported in 146 infants and toddlers 6 to 35 months of age: \nTenderness, erythema, irritability, unusual crying, sleepiness, diarrhoea, vomiting and change in eating \nhabits. Induration and ecchymosis were very common reactions in toddlers but were less common in \ninfants. \n \n• Post-marketing surveillance \n \nNo post-marketing surveillance data are available following Foclivia administration. \n \nThe following adverse events were reported from post-marketing surveillance with Focetria (an H1N1 \npandemic vaccine similar to Foclivia) which contains the same amount of adjuvant MF59C.1 as \nFoclivia, approved for use in children 6 months of age and above, adults and the elderly: \n \nBlood and lymphatic system disorders \nLymphadenopathy. \n \nImmune system disorders \nAllergic reactions, anaphylaxis including dyspnoea, bronchospasm, laryngeal oedema, in rare cases \nleading to shock, angioedema. \n \nNervous system disorders \nHeadache, dizziness, somnolence, syncope. Neurological disorders, such as neuralgia, paraesthesia, \nconvulsions and neuritis. \n \nCardiac disorders \nPalpitation, tachycardia. \n \nRespiratory disorders \nCough. \n\n\n\n9 \n\n \nGastrointestinal disorders \nGastrointestinal disorders such as nausea, vomiting, abdominal pain and diarrhoea.  \n \nSkin and subcutaneous tissue disorders \nGeneralised skin reactions including pruritus, urticaria or non-specific rash. \n \nMusculoskeletal, connective tissue and bone disorders \nMuscular weakness, pain in extremities. \n \nGeneral disorders and administration site conditions \nAsthenia. \n \nThe following additional adverse events were reported from post-marketing surveillance with seasonal \nnon-adjuvanted trivalent vaccines in all age groups and a seasonal trivalent MF59-adjuvanted subunit \ninfluenza vaccine approved for use in elderly subjects 65 years of age and older: \n \nBlood and lymphatic system disorders \nThrombocytopenia (in some cases reversible platelet counts less than 5000 mm3). \n \nNervous system disorders \nNeurological disorders, such as encephalomyelitis  and Guillain Barré syndrome. \n \nVascular disorders \nVasculitis which may be associated with transient renal involvement. \n \nSkin and subcutaneous tissue disorders \nErythema multiforme. \n \nGeneral disorders and administration site conditions \nExtensive swelling of injected limb lasting more than one week, injection-site cellulitis-like reaction \n(some cases of swelling, pain, and redness extending more than 10 cm and lasting more than 1 week). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. \nIt allows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V \n \n4.9 Overdose \n \nNo case of overdose has been reported. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Influenza vaccine, ATC Code: J07BB02 \n \nClinical efficacy and safety \n \nPandemic preparedness vaccines contain influenza antigens that are different from those in the \ncurrently circulating influenza viruses. These antigens can be considered as ‘novel’ antigens and \nsimulate a situation where the target population for vaccination is immunologically naïve. Data \nobtained with a pandemic preparedness vaccine will support a vaccination strategy that is likely to be \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n\nused for the pandemic vaccine: clinical efficacy and safety data obtained with pandemic preparedness \nvaccines are relevant for the pandemic vaccines. \n \nImmune response to H5N1 vaccine combined with MF59C.1 adjuvant containing \nA/Vietnam/1194/2004 or A/turkey/Turkey/1/2005 strain. \n \nAdults (18-60 years) \n \nA Phase II clinical trial (V87P1) was conducted with H5N1  MF59C.1 adjuvanted vaccine containing \nA/Vietnam/1194/2004 in 312 healthy adults. Two doses of vaccine containing 7.5 µg \nHaemagglutinin(HA)/dose were administered three weeks apart to 156 subjects. Immunogenicity was \nassessed in 149 subjects. \n \nIn a phase III clinical trial (V87P13), 2693  adult subjects were enrolled and 2566 received two doses of \nH5N1 MF59C.1 adjuvanted vaccine containing A/Vietnam/1194/2004 7.5 µg HA/dose administered \nthree weeks apart. Immunogenicity was assessed in a subset (N=197) of subjects. \n \nIn a third clinical trial (V87P11) 194 adult subjects received two doses of H5N1 MF59C.1 adjuvanted \nvaccine containing A/turkey/Turkey/1/2005 7.5 µg HA/dose administered three weeks apart. \nImmunogenicity was assessed in 182 subjects. \n \nThe seroprotection rate*, seroconversion rate** and the seroconversion factor*** for anti-HA \nantibody to H5N1 A/Vietnam/1194/2004 and to H5N1 A/turkey/Turkey/1/2005 in the adults measured \nby Single Radial Haemolysis (SRH) assay was as follows: \n \n\nAnti-HA antibody \n(SRH) \n\nStudy V87P1 \nA/Vietnam/1194/2004 \n21 days after 2nd dose \n\nN=149 \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n21 days after 2nd dose \n\nN=197 \n\nStudy V87P11 \nA/turkey/Turkey/1/2005 \n\n21 days after 2nd dose \nN=182 \n\nSeroprotection rate \n(95%CI)* \n\n85% (79-91) 91% (87-95) 91% (85-94) \n\nSeroconversion rate \n(95%CI)** \n\n85% (78-90) 78% (72-84) 85% (79-90) \n\nSeroconversion factor \n(95%CI)*** \n\n7.74 (6.6-9.07) 4.03 (3.54-4.59) 6 (5.2-6.93) \n\n \n\nAnti-HA antibody (SRH) \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n21 days after 2nd dose \n\nN=69 \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n21 days after 2nd dose \n\nN=128 \n\n- \n\nBaseline Serostatus < 4 mm2 ≥ 4 mm2 - \nSeroprotection rate \n(95%CI)* \n\n87% (77-94) 94% (88-97) - \n\nSeroconversion rate \n(95%CI)** \n\n87% (77-94) 73% (65-81) - \n\nSeroconversion factor \n(95%CI)*** \n\n8.87 (7.09-11) 2.71 (2.38-3.08) - \n\n* Seroprotection: SRH area ≥25 mm2 \n** Seroconversion was defined as an SRH area ≥25 mm2 for subjects who were seronegative at baseline (Day 1 SRH \n\narea ≤4 mm2) or a significant (at least 50%) increase in SRH area for subjects who were seropositive at baseline (Day \n1 SRH area >4 mm2) \n\n*** geometric mean ratios (GMRs) of SRH \n \nMicroNeutralization (MN) results against A/Vietnam/1194/2004 (Studies V87P1 and V87P13) \nindicate a seroprotection and seroconversion rate ranging from 67% (60-74) to 85% (78-90) and 65% \n(58-72) to 83% (77-89), respectively. Immune response to vaccination assessed by MN assay is in line \nwith results obtained with SRH. \n \n\n\n\n11 \n\nIn Study V87P11 MN results against homologous A/turkey/Turkey/1/2005 indicate a seroprotection \nand seroconversion rate of 85% (79-90) and 93% (89-96), respectively. Immune response to \nvaccination assessed by MN assay is in line with results obtained with SRH. \n \nPersistence of antibodies after primary vaccination in this population was assessed by \nHemagglutination Inhibition (HI), SRH, and MN assays. Compared to the antibody levels obtained at \nday 43 after completion of primary vaccination schedules, antibody levels at day 202 were reduced \nby 1/5 to 1/2 from their prior levels. \n \nElderly (≥61 years) \n \nThe seroprotection rate*, seroconversion rate** and the seroconversion factor*** for anti-HA \nantibody to H5N1 MF59C.1 adjuvanted vaccine (A/Vietnam/1194/2004 and A/turkey/Turkey/1/2005) \nin subjects aged 61 years and older (limited number of subjects were above 70 years of age; N=123) \nmeasured by SRH assay assessed in two clinical studies were as follows: \n \n\nAnti-HA antibody \n(SRH) \n\nStudy V87P1 \nA/Vietnam/1194/2004 \n21 days after 2nd dose \n\nN=84a \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n21 days after 2nd dose \n\nN=210b \n\nStudy V87P11 \nA/turkey/Turkey/1/2005 \n\n21 days after 2nd dose \nN=132c \n\nSeroprotection rate \n(95%CI)* \n\n80% (70-88) 82% (76-87) 82% (74-88) \n\nSeroconversion rate \n(95%CI)** \n\n70% (59-80) 63% (56-69) 70% (61-77) \n\nSeroconversion factor \n(95%CI)*** \n\n4.96 (3.87-6.37) 2.9 (2.53-3.31) 3.97 (3.36-4.69) \n\n \n\nAnti-HA antibody (SRH) \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n21 days after 2nd dose \n\nN=66 \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n21 days after 2nd dose \n\nN=143 \nBaseline Serostatus < 4 mm2 ≥ 4 mm2 \nSeroprotection rate (95%CI)* 82% (70-90) 82% (75-88) \nSeroconversion rate (95%CI)** 82% (70-90) 54% (45-62) \nSeroconversion factor (95%CI)*** 8.58 (6.57-11) 1.91 (1.72-2.12) \n\na  Ages 62-88 years; b Ages 61-68 years; c Ages 61-89 years \n* Seroprotection: SRH area ≥25 mm2 \n** Seroconversion was defined as an SRH area ≥25 mm2 for subjects who were seronegative at baseline (Day 1 SRH \n\narea ≤4 mm2) or a significant (at least 50%) increase in SRH area for subjects who were seropositive at baseline (Day \n1 SRH area >4 mm2) \n\n*** GMRs of SRH \n \nMN results against A/Vietnam/1194/2004 (Studies V87P1 and V87P13) indicate a seroprotection and \nseroconversion rate ranging from 57% (50-64) to 79% (68-87) and 55% (48-62) to 58% (47-69) \nrespectively. MN results, similar to SRH results, demonstrated strong immune response after \ncompletion of priming vaccination series in a population of elderly subjects. \n \nIn Study V87P11, MN results against homologous A/turkey/Turkey/1/2005 indicate a seroprotection \nand seroconversion rate of 68% (59-75) and 81% (74-87), respectively. Immune response to \nvaccination assessed by MN assay is similar to SRH results. \n \nPersistence of antibodies after primary vaccination in this population as assessed by HI, SRH, and MN \ntests reduced from 1/2 to 1/5 of their post-vaccination level at day 202 as compared to day 43 after \ncompletion of primary schedules as assessed by HI, SRH, and MN tests. Up to 50% (N=33) of the \nelderly subjects aged 62 to 88 years immunised with H5N1 MF59C.1 adjuvanted vaccine containing \nA/Vietnam/1194/2004 in trial V87P1 were seroprotected at six months. \n\n\n\n12 \n\n \nA third (booster) dose of H5N1 vaccine combined with MF59C.1 was administered 6 months after the \nprimary vaccination series. Results are shown by SRH. \n \nThe seroprotection rate*, seroconversion rate** and the seroconversion factor*** for anti-HA \nantibody to H5N1 A/Vietnam/1194/2004 measured by SRH assays were as follows: \n \n\n Study V87P1 Adults \nA/Vietnam/1194/2004 \nbooster after 2nd dose \n\nStudy V87P2 Adults \nA/Vietnam/1194/2004 \nbooster after 2nd dose \n\nStudy V87P1 Elderly \nA/Vietnam/1194/2004 \nbooster after 2nd dose \n\nSRH N=71 N=13 N=38 \nSeroprotection rate \n(95%CI)* \n\n89% (79-95) 85% (55-98) 84% (69-94) \n\nSeroconversion rate \n(95%CI)** \n\n83% (72-91) 69% (39-91) 63% (46-78) \n\nSeroconversion factor \n(95%CI)*** \n\n5.96 (4.72-7.53) 2.49 (1.56-3.98) 5.15 (3.46-7.66) \n\n* Seroprotection: SRH area ≥25 mm2 \n** Seroconversion was defined as an SRH area ≥25 mm2 for subjects who were seronegative at baseline (Day 1 SRH \n\narea ≤4 mm2) or a significant (at least 50%) increase in SRH area for subjects who were seropositive at baseline (Day \n1 SRH area >4 mm2) \n\n*** GMRs of SRH \n \n• Supportive data in adult and elderly populations \n \nIn two dose finding studies 80 adults received an adjuvanted pandemic preparedness vaccine (H5N3 or \nH9N2). Two doses of vaccine with H5N3 (A/Duck/Singapore/97) strain at 3 different dosages \n(7.5, 15 and 30 µg HA/dose) were administered three weeks apart. \n \nSerum samples were tested against the original H5N3 and also a number of H5N1 isolates. \n \nSerologic responses obtained with the SRH assay showed that 100% of subjects achieved \nseroprotection and 100% seroconverted after two 7.5 µg injections. The adjuvanted vaccine was also \nfound to induce antibodies that cross-protected against the H5N1 strains isolated in 2003 and 2004, \nwhich exhibit some antigenic drift compared to the original strains. \n \nTwo doses of vaccine containing H9N2 (A/chicken/Hong Kong/G9/97) strain at 4 different dosages \n(3.75, 7.5, 15 and 30 µg HA/dose), were administered four weeks apart. Serologic responses obtained \nwith the HI assay showed that 92% of subjects achieved seroprotection and 75% seroconverted after \ntwo 7.5 µg injections. \n \nCross reactivity \n \n\nCross-reactive immune response elicited by H5N1 A/Vietnam/1194/2004 against \nA/turkey/Turkey/1/2005 and A/Indonesia/5/2005 \n\n \nAdults (18-60 years) \n \nSome heterologous immune response against A/turkey/Turkey/1/2005 (NIBRG23; clade 2.2.1) and \nA/Indonesia/5/2005 (clade 2.1) was detectable both after the second and third vaccinations, indicating \ncross-reactivity of the clade 1 vaccine against clade 2 strains. \n \n\n\n\n13 \n\nSeroprotection rate*, seroconversion rate** and the seroconversion factor*** for anti-HA antibodies \nto H5N1 A/turkey/Turkey/1/2005 after the 2nd dose in adults 18-60 years of age, measured by SRH \nand HI assays were as follows: \n \n\n Anti-HA \nantibody \n\nStudy V87P1 \nA/Vietnam/1194/\n\n2004 \n21 days after 2nd \n\ndose  \nN=70 \n\nStudy V87P12 \nA/Vietnam/1194/\n\n2004 \n21 days after 2nd \n\ndose \nN=60 \n\nStudy V87P3 \nA/Vietnam/1194/\n\n2004 \n21 days after 2nd \n\ndose \nN=30 \n\nStudy V87P13 \nA/Vietnam/1194/\n\n2004 \n21 days after 2nd \n\ndose \nN=197 \n\nSR\nH \n\nSeroprotectio\nn rate \n(95%CI)* \n\n70% (58-80) 65% (52-77) 90% (73-98) 59% (52-66) \n\nSeroconversio\nn rate \n(95%CI)** \n\nNAǂ 65% (52-77) 86% (68-96) 49% (42-56) \n\nSeroconversio\nn \nfactor(95%CI)\n*** \n\nNAǂ 4.51 (3.63-5.61) 7.67 (6.09-9.67) 2.37 (2.1-2.67) \n\n  N=69 N=60 N=30 N=197 \nHI Seroprotectio\n\nn rate \n(95%CI)° \n\n36% (25-49) 28% (17-41) 24% (10-44) 23% (18-30) \n\nSeroconversio\nn rate \n(95%CI)° \n\nNAǂ 28% (17-41) 21% (8-40) 19% (14-25) \n\nSeroconversio\nn factor \n(95%CI)°° \n\nNAǂ 2.3 (1.67-3.16) 1.98 (1.22-3.21) 1.92 (1.64-2.25) \n\n* Seroprotection: SRH area ≥25 mm2 \n\n** Seroconversion was defined as an SRH area ≥25 mm2 for subjects who were seronegative at baseline (Day 1 SRH \narea ≤4 mm2) or a significant (at least 50%) increase in SRH area for subjects who were seropositive at baseline (Day \n1 SRH area >4 mm2) \n\n*** GMRs of SRH \nǂ In V87P1: baseline not tested \n° measured by HI assay ≥40 \n°° GMRs of HI \n \nMN results for the clinical studies V87P12, V87P3 and V87P13 in the Table above revealed a \nseroprotection rate and seroconversion rate against A/turkey/Turkey/2005 ranging from 10% (2-27) \nto 39% (32-46) and 10% (2-27) to 36% (29-43) respectively. MN results yielded a GMR against \nA/turkey/Turkey/2005 ranging from 1.59 to 2.95. \n \nElderly (≥61 years) \n \nSeroprotection rate*, seroconversion rate* and the seroconversion factor** for anti-HA antibodies \nto H5N1 A/turkey/Turkey/05 after the 2nd dose in elderly subjects ≥61 years of age, measured by SRH \nand HI assays were as follows: \n \n\n Anti-HA antibody \n\nStudy V87P1 \nA/Vietnam/1194/2004 \n \n21 days after 2nd dose \nN=37 \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n \n21 days after 2nd dose \nN=207 \n\nSRH Seroprotection rate (95%CI)* 57% (39-73) 20% (18-23) \nSeroconversion rate (95%CI)* NA*** 48% (41-55) \n\n\n\n14 \n\nSeroconversion factor (95%CI)** NA*** 1.74 (1.57-1.94) \n  N=36 N=208 \n\nHI \nSeroprotection rate (95%CI)° 36% (21-54) 25% (19-32) \nSeroconversion rate (95%CI)° NA*** 19% (14-25) \nSeroconversion factor (95%CI)°° NA*** 1.79 (1.56-2.06) \n\n* measured by SRH assay ≥25 mm2 \n** geometric mean ratios of SRH \n° measured by HI assay ≥40 \n°° geometric mean ratios of HI \n*** In V87P1: baseline not tested \n \nMN results for the clinical studies in the Table above revealed a seroprotection rate against \nA/turkey/Turkey/05 ranging from 11% (3-25) (study V87P1) to 30% (24-37) (study V87P13) and \nseroconversion rate of 25% (19-31) for study V87P13. MN results in study V87P13 yielded a GMR \nagainst A/turkey/Turkey/05 of 2.01 (1.78-2.26). \n \n\nCross-reactive immune response elicited by A/turkey/Turkey/1/2005 against \nA/Indonesia/5/2005 and A/Vietnam/1194/2004 \n\n \nHeterologous immune response against A/Indonesia/5/2005 (clade 2.1) was detectable in Study \nV87P11 after the second vaccination, indicating cross-reactivity of the clade 2.2.1 vaccine against \nclade 2.1 strains. \n \nSeroprotection rate*, seroconversion rate** and the seroconversion factor*** for anti-HA antibodies \nto H5N1 A/Indonesia/5/2005 and A/Vietnam/1194/2004 after the 2nd dose in adults (18-60 years) and \nelderly (> 61years), measured by SRH and HI assays were as follows: \n \n\nAnti-HA \nantibody \n\n V87P11 Adults (18-60 years) \nN=186 \n\nV87P11 Elderly (>61-89 years)a \nN=142 \n\n  A/Indonesia/ \n5/2005 \n\nA/Vietnam/ \n1194/2004 \n\nA/Indonesia/ \n5/2005 \n\nA/Vietnam/ \n1194/2004 \n\nSRH Seroprotection \nrate (95%CI)* \n\n83 \n(77-88) \n\n62 \n(54-69) \n\n61 \n(52-69) \n\n45 \n(37-54) \n\n Seroconversion \nrate (95%CI)** \n\n79 \n(72-85) \n\n60 \n(53-68) \n\n64 \n(56-73) \n\n44 \n(35-53) \n\n Seroconversion \nfactor \n(95%CI)*** \n\n6.24 \n(5.44-7.16) \n\n4.45 \n(3.85-5.14) \n\n3.87 \n(3.31-4.53) \n\n3.03 \n(2.56-3.58) \n\n  N=194 N=148 \nHI Seroprotection \n\nrate (95%CI) ° \n50 \n\n(43-57) \n47 \n\n(40-55) \n34 \n\n(26-42) \n39 \n\n(31-48) \n Seroconversion \n\nrate (95%CI) ° \n49 \n\n(42-56) \n44 \n\n(37-51) \n32 \n\n(25-41) \n34 \n\n(26-42) \n Seroconversion \n\nfactor (95%CI) °° \n4.71 \n\n(3.74-5.93) \n4.25 \n\n(3.36-5.37) \n2.69 \n\n(2.18-3.32) \n2.8 \n\n(2.2-3.55) \na  actual age range of population enrolled \n* Seroprotection: SRH area ≥25 mm2 \n\n** Seroconversion was defined as an SRH area ≥25 mm2 for subjects who were seronegative at baseline (Day 1 SRH \narea ≤4 mm2) or a significant (at least 50%) increase in SRH area for subjects who were seropositive at baseline (Day \n1 SRH area >4 mm2) \n\n*** GMRs of SRH \n° measured by HI assay ≥40 \n°° GMRs of HI \n \nMN results for A/Indonesia/5/2005 revealed a seroprotection rate of 38% (31-45) in adults \n(18-60 years) and 14% (8-20) in elderly (>61 years); a seroconversion rate of 58% (50-65) in adults \nand 30% (23-38) in elderly and finally a GMR of 4.67 (3.95-5.56) in adults and 2.19 (1.86-2.58) \nin elderly. \n\n\n\n15 \n\n \nMN results for A/Vietnam/1194/2004 revealed a seroprotection rate of 10% (6-16) in adults \n(18-60 years) and 6% (3-11) in elderly (>61 years); a seroconversion rate of 19% (13-25) in adults \nand 7% (4-13) in elderly and finally a GMR of 1.86 (1.63-2.12) in adults and 1.33 (1.17-1.51) \nin elderly. \n \nLong term booster immune memory: \n \nA single vaccination with H5N1 MF59C.1 adjuvanted A/Vietnam/1194/2004 vaccine induced high \nand rapid serological response in subjects primed 6-8 years previously with two doses of a different \nvaccine, having the same formulation but using the H5N3 strain. \n \nIn a phase I clinical trial (V87P3) adult subjects aged 18-65 years primed 6-8 years previously with 2 \ndoses of MF59-adjuvanted H5N3 vaccine/A/Duck/Singapore/97, were administered 2 booster doses of  \nH5N1 MF59C.1 adjuvanted A/Vietnam/1194/2004 vaccine. SRH results after the first dose, that \nmimic prepandemic priming plus single heterologous booster dose, revealed seroprotection and \nseroconversion rates of 100% (74- 100) and an 18-fold increase in SRH area (GMR).   \n \nAlternative vaccination schedules: \n \nIn a clinical trial evaluating 4 different vaccination schedules in 240 subjects 18 to 60 years of age, \nwhere the second dose occurred either 1, 2, 3 or 6 weeks after the first dose of H5N1 MF59C.1 \nadjuvanted A/Vietnam/1194/2004 vaccine, all vaccine schedule groups after 3 weeks from the 2nd \nvaccination achieved high levels of antibodies as evaluated with SRH. SRH seroprotection rates \nranged from 86% to 98%, seroconversion rates from 64% to 90%, and GMR ranged from 2.92 to 4.57. \nThe magnitude of immune response was lower in the group who received the 2nd dose 1 week later and \nhigher in the groups with longer interval schedules. \n \nSubjects with underlying medical or immunosuppressive conditions: \n \nImmunogenicity of H5N1 A/turkey/Turkey/1/2005 in adults (18 to 60 years) and elderly (>61 years) \nsubjects with underlying medical conditions (Study V87_25) or immunosuppressive conditions \n(mainly HIV-infected subjects) (Study V87_26) in comparison to healthy adults (18-60 years) and \nelderly (>61 years), was evaluated in two randomised, phase III controlled clinical trials (with a \nseasonal trivalent inactivated MF59-adjuvanted subunit influenza vaccine approved for use in elderly \nsubjects 65 years of age and older as a comparator). In trial V87_25 and V87_26, 96 and 67 subjects, \nrespectively, were over the age of 70 years. In both trials, immunogenicity of \nH5N1 A/turkey/Turkey/1/2005 was shown by HI, SRH and MN assays following both the first and \nsecond dose.  \n \nGeometric mean area*, seroprotection rate*, seroconversion rate* and the seroconversion factor** for \nanti-HA antibody to H5N1 A/turkey/Turkey/1/2005 measured by SRH assays 21 days after the 2nd \ndose were as follows: \n\nStudy V87_25 \n\n \nAdults \n\n (20- 60 years)a  \nAdults  \n\n(19- 60 years)a \nElderly  \n\n(61-84 years)a \n \n\nElderly \n(61-79 years)a \n\n \n\nAnti-HA antibody \n(SRH) \n\nMedical \nConditions \n\nN=140 \n\nHealthy \nN=57 \n\nMedical \nConditions \n\nN=143 \n\nHealthy \nN=57 \n\nGeometric Mean \nArea (95%CI)* \n\n31.07 \n(27.43-35.19) \n\n58.02 \n(48.74-69.06) \n\n29.34 \n(26.07-33.01) \n\n27.78 \n(22.57-34.18) \n\nSeroprotection rate \n(95%CI)* \n\n65.00 \n(56.5-72.9) \n\n89.47 \n(78.5-96) \n\n58.74 \n(50.2-66.9) \n\n57.89 \n(44.1-70.9) \n\nSeroconversion rate \n(95%CI)* \n\n72.86 \n(64.7-80) \n\n98.25 \n(90.6-99.96) \n\n64.34 \n(55.9-72.2) \n\n66.67 \n(52.9-78.6) \n\n\n\n16 \n\na  actual age range of population enrolled \n*  measured by SRH assay seroprotection: SRH area ≥25 mm2, seroconversion: SRH area ≥25 mm2 for subjects with a \n\nbaseline SRH area ≤4 mm2 or a minimum 50% increase in SRH area for subjects with >4 mm2. \n** geometric mean ratios of SRH \n\n \nHI results for the two clinical studies revealed lower values than those reported in previous studies. \nSeroconversion rates against homologous A/turkey/Turkey/1/2005 ranged from 37.50% to 43.10% in \nhealthy adults, and from 19.18% to 26.47% in adults with immunosuppressive or underlying medical \nconditions, respectively; seroconversion rates ranged from 21.43% to 30.65% in healthy elderly \nsubjects, and from 24.49% to 27.86% in elderly subjects with immunosuppressive or underlying \nmedical conditions. Similar trends were observed for seroprotection rates in both studies. \n \nMN results against homologous A/turkey/Turkey/1/2005 indicate a seroconversion rate of 66.67% in \nhealthy adults, and ranging from 33.57% to 54.14% in adults with immunosuppressive or underlying \nmedical conditions, respectively; seroconversion rates ranged from 24.39% to 29.03% in healthy \nelderly subjects, and from 31.65% to 39.42% in elderly subjects with immunosuppressive or \nunderlying medical conditions. Similar trends were observed for seroprotection rates in both studies. \n \nIn both studies V87_25 and V87_26, the lower levels of antibodies (as measured by HI, SRH and MN \nassays) and reduced seroprotection rates in adults and elderly (≥ 61 years old) subjects with underlying \nmedical or immunosuppressive conditions, suggest that H5N1 A/turkey/Turkey/1/2005 may not elicit \nthe same level of protection against A/H5N1 strain as compared to healthy adults (see section 4.4). \nThese studies provided limited immunogenicity data in subjects with some underlying medical (in \nparticular, renal impairment and peripheral cardiovascular disease) and immunosuppressive conditions \n(in particular, transplant recipients and patients under cancer treatment). In these trials, lower levels of \nantibodies and reduced seroprotection rates against homologous H5N1 A/turkey/Turkey/1/2005 were \nalso measured in healthy elderly subjects, as compared to healthy adults, though previous studies \nshowed induction of sufficiently immunogenic responses against H5N1 strains (see above for \ninformation on elderly). \n \n\nAvailable data in paediatric populations \n \nA clinical trial (V87P6) was conducted with a H5N1 A/Vietnam/1194/2004 vaccine combined with \nMF59C.1 adjuvant in 471 children from 6 months to 17 years of age. Two doses of 7.5 µg were \nadministered three weeks apart and a third dose 12 months following the first dose. After 3 weeks \nfrom the 2nd vaccination (day 43) all age groups (i.e. 6-35 months, 3-8 years and 9-17 years) achieved \nhigh levels of antibodies to A/Vietnam/1194/2004 as evaluated with SRH and HI assays as presented \nin table below. In this trial no vaccine related SAEs were observed. \n\nSeroconversion \nfactor (95%CI)** \n\n3.33 \n(2.94-3.77) \n\n6.58 \n(5.53-7.83) \n\n2.37 \n(2.10-2.66) \n\n2.96 \n(2.41-3.64) \n\nStudy V87_26 \n\n \nAdults  \n\n(20- 60 years)a   \nAdults \n\n(18-59 years)a \nElderly  \n\n(61-84 years)a \n \n\nElderly  \n(61-91 years)a \n\n \n\nAnti-HA antibody \n(SRH) \n\nImmuno- \ncompromised \n\nN=143 \n\nHealthy \nN=57 \n\nImmuno- \ncompromised \n\nN=139 \n\nHealthy \nN=62 \n\nGeometric Mean \nArea (95%CI)* \n\n26.50 \n(22.49-31.22) \n\n48.58 \n(40.01-58.99) \n\n26.85 \n(23.01-31.33) \n\n23.91 \n(18.89-30.26) \n\nSeroprotection rate \n(95%CI)* \n\n60.84 \n(52.3-68.9) \n\n87.72 \n(76.3-94.9) \n\n58.99 \n(50.3-67.3) \n\n53.23 \n(40.1-66) \n\nSeroconversion rate \n(95%CI)* \n\n61.54 \n(53-69.5) \n\n89.47 \n(78.5-96) \n\n64.75 \n(56.2-72.7) \n\n56.45 \n(43.3-69) \n\nSeroconversion \nfactor (95%CI)** \n\n3.16 \n(2.69-3.73) \n\n7.10 \n(5.85-8.62) \n\n3.15 \n(2.70-3.68) \n\n2.83 \n(2.24-3.58) \n\n\n\n17 \n\n \n Toddlers (6 to \n\n35 months) \nChildren  \n\n(3 to 8 years) \nAdolescents (9 to \n\n17 years) \nN=134 N=91 N=89 \n\nHI \n\nSeroprotection rate \n(95% CI) \nDay 43 \n\n97% \n(92-99) \n\n97% \n(91-99) \n\n89% \n(80-94) \n\nSeroconversion \nfactor (95% CI) \nDay 43 to Day 1 \n\n129 \n(109-151) \n\n117 \n(97-142) \n\n67 \n(51-88) \n\nSeroconversion \nrate (95% CI) \n\nDay 43 \n\n97% \n(92-99) \n\n97% \n(91-99) \n\n89% \n(80-94) \n\nSRH \n\n N=133 N=91 N=90 \nSeroprotection rate \n\n(95% CI) \nDay 43 \n\n100% \n(97-100) \n\n100% \n(96-100) \n\n100% \n(96-100) \n\nSeroconversion \nfactor (95% CI) \nDay 43 to Day 1 \n\n16 \n(14-18) \n\n15 \n(13-17) \n\n14 \n(12-16) \n\nSeroconversion \nrate (95% CI) \n\nDay 43 \n\n98% \n(95-100) \n\n100% \n(96-100) \n\n99% \n(94-100) \n\n  \nMN results against a A/Vietnam/1194/2004 indicate a seroprotection rate of 99% (95%CI: 94-100), \na seroconversion rate ranging from 97% (95%CI: 91-99) to 99% (95%CI: 96-100) and a GMR ranging \nfrom 29 (95%CI: 25-35) to 50 (95%CI: 44-58). \n \nImmunogenicity results with Focetria H1N1v (Study V111_03): \nThe seroprotection rate and seroconversion rate measured by HI assay and the seroconversion factor \nexpressed as geometric mean ratio of HI for anti-HA antibody to H1N1 after administration of one and \ntwo 7.5 µg doses of Focetria was evaluated in 70 children and adolescents (9-17 years), 60 children \n(3-8 years), 58 children (12-35 months) and 49 infants (6-11 months). CHMP immunogenicity criteria \nset for adults (18-60 years) were met both after the 1st and the 2nd dose in all the above age strata (both \nin the overall population and in the subset seronegative at baseline). \n \nThe European medicines Agency has deferred the obligation to submit the results of studies with \nFoclivia in one or more subsets of the paediatric populations in active immunisation against \nH5N1 subtype of Influenza A virus. See section 4.2 for information on paediatric use. \n \nFoclivia has been authorised under “Exceptional Circumstances”. \nThis means that for scientific reasons, it has not been possible to obtain complete information on this \nmedicinal product. The European Medicines Agency (EMA) will review any new information which \nmay become available every year and this SmPC will be updated as necessary. \n \n5.2 Pharmacokinetic properties \n \nNot applicable. \n \n5.3 Preclinical safety data \n \nNon-clinical data obtained with Foclivia and with seasonal influenza vaccine containing \nMF59C.1 adjuvant reveal no special hazard for humans based on conventional studies of repeated \ndose toxicity, local tolerance, female fertility, and reproductive and developmental toxicity (through \nthe end of the lactation period). \n \n \n\n\n\n18 \n\n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium chloride, \nPotassium chloride, \nPotassium dihydrogen phosphate, \nDisodium phosphate dihydrate, \nMagnesium chloride hexahydrate, \nCalcium chloride dihydrate, \n \nWater for injections. \n \nFor the adjuvant, see section 2. \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n1 year. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C - 8°C). Do not freeze. Discard if the vaccine has been frozen. Store in the \noriginal package in order to protect from light. \n \n6.5 Nature and contents of container \n \n0.5 ml in pre-filled syringe (type I glass) with plunger-stopper (bromo-butyl rubber). Packs of 1 and 10 \nwith or without needle. Syringes without needle are fitted with a Luer Lock system. \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nGently shake before use. \n \nAfter shaking, the normal appearance of Foclivia is a milky-white suspension. \n \nVisually inspect the suspension prior to administration. In case of any particles and/or abnormal \nappearance, the vaccine should be discarded. \n \nWhen using a pre-filled syringe without needle supplied with a Luer Lock system, remove the tip cap \nby unscrewing it in a counter-clockwise direction. Once the tip cap is removed, attach a needle to the \nsyringe by screwing it on in a clockwise direction until it locks. Once the needle is locked in place, \nremove the needle protector and administer the vaccine. \n \nAny unused vaccine or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nSeqirus S.r.l. \nVia del Pozzo 3/A, S. Martino \n53035 Monteriggioni (SI) \n\n\n\n19 \n\nItaly \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/577/001-002 \nEU/1/09/577/005-006 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 19 October 2009 \nDate of latest renewal: 19 October 2014 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n \n\nhttp://www.ema.europa.eu/\n\n\n20 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nFoclivia suspension for injection \nPandemic influenza vaccine (H5N1) (surface antigen, inactivated, adjuvanted) \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nInfluenza virus surface antigens (haemagglutinin and neuraminidase)* of strain: \n \nA/Vietnam/1194/2004 (H5N1) 7.5 micrograms** \nper 0.5 ml dose \n \n* propagated in fertilised hens’ eggs from healthy chicken flocks \n** expressed in microgram haemagglutinin. \n \nAdjuvant MF59C.1 containing: \nSqualene 9.75 milligrams \nPolysorbate 80 1.175 milligrams \nSorbitan trioleate 1.175 milligrams \nSodium citrate 0.66 milligrams \nCitric acid 0.04 milligrams \n \nThis vaccine complies with the WHO recommendations and EU decision for the pandemic. \n \nExcipient with known effect: \nThe vaccine contains 1.899 milligrams of sodium and 0.081 milligrams of potassium per 0.5 ml dose.  \n \nFoclivia may contain trace residues of egg and chicken proteins, ovalbumin, kanamycin sulphate, \nneomycin sulphate, formaldehyde and cetyltrimethylammonium bromide which are used during the \nmanufacturing process (see section 4.3). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSuspension for injection. \nMilky-white liquid. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nProphylaxis of influenza in an officially declared pandemic situation. \nFoclivia should be used in accordance with Official Guidance. \n \n4.2 Posology and method of administration \n \nPosology \n \nAdults and elderly (18 years of age and above): 0.5 ml at an elected date. \nA second dose of vaccine should be given after an interval of at least 3 weeks. \n \nFoclivia was evaluated in adults (aged 18 to 60 years old) and elderly (over 60 years old) following \na 1, 22 day primary vaccination schedule. \n\n\n\n21 \n\n \nData on a third dose (booster) administered 6 months after the first dose are limited (see \nsections 4.8 and 5.1). \n \nPaediatric population \nThe safety and efficacy of Foclivia in subjects under 18 years of age have not yet been established. \nCurrently available data in subjects aged 6 months to 18 years of age are described in section 5.1 but \nno recommendation on a posology can be made. \n \nNo data are available in children aged less than 6 months. \n \nMethod of administration \nImmunisation should be carried out by intramuscular injection into the deltoid muscle or anterolateral \nthigh (depending on the muscle mass). \n \n4.3 Contraindications \n \nHistory of an anaphylactic (i.e. life-threatening) reaction to any of the constituents or trace residues \n(eggs, chicken proteins, ovalbumin, kanamycin sulphate, neomycin sulphate, formaldehyde and \ncetyltrimethylammonium bromide) of this vaccine. However, in a pandemic situation, it may be \nappropriate to give this vaccine to individuals with a history of anaphylaxis as defined above, provided \nthat facilities for resuscitation are immediately available in case of need. See section 4.4. \n \n4.4 Special warnings and precautions for use \n \nTraceability \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \nCaution is needed when administrating this vaccine to persons with a known hypersensitivity to the \nactive substance, to any of the excipients listed in section 6.1 and to residues (eggs, chicken proteins, \novalbumin, kanamycin sulphate, neomycin sulphate, formaldehyde and cetyltrimethylammonium \nbromide). \n \nAs with all injectable vaccines, appropriate medical treatment and supervision should always be \nreadily available in case of a rare anaphylactic event following the administration of the vaccine. \n \nIf the pandemic situation allows, immunisation should be postponed in patients with febrile illness \nuntil the fever is resolved. \n \nThe vaccine should under no circumstances be administered intravascularly or intradermally. There \nare no data with Foclivia using the subcutaneous route of administration. Healthcare providers need to \nassess the benefits and potential risks of administering the vaccine in individuals with \nthrombocytopenia or any bleeding disorder that would contraindicate intramuscular injection unless \nthe potential benefit outweighs the risk of bleeding. \n \nProtection against influenza \nThere is no immune correlate of protection established for influenza A (H5N1).  \nA protective immune response may not be elicited in all vaccine recipients. In addition, antibody \nresponses in patients with endogenous or iatrogenic immunosuppression may be insufficient to \nprovide protection. \n \nSome degree of cross-reactive immunity has been observed against H5N1 viruses of clades different to \nthat of the vaccine strain. However, the degree of protection that may be elicited to H5N1 strains of \nother clades is unknown (see section 5.1). \n \n\n\n\n22 \n\nSince a second dose is recommended, it should be noted that there are no safety, immunogenicity \nor efficacy data to support interchangeability of Foclivia with other H5N1 monovalent vaccines. \n \nWhile no data are available from the use of Foclivia, cases of convulsion with and without fever have \nbeen reported in subjects vaccinated with Focetria, an MF59.1 adjuvanted H1N1 pandemic vaccine \nsimilar to Foclivia. \n \nThe majority of febrile convulsions occurred in paediatric subjects. Some cases were observed in \nsubjects with a history of epilepsy. Particular attention should be given to subjects suffering from \nepilepsy and the physician should inform the subjects (or parents) about the possibility to experience \nconvulsion. (see section 4.8). \n \nSyncope (fainting) can occur following, or even before, any vaccination as a psychogenic response to \nthe needle injection. This can be accompanied by several neurological signs such as transient visual \ndisturbance, paraesthesia and tonic-clonic limb movements during recovery. It is important that \nprocedures are in place to avoid injury from faints. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nFoclivia may be co-administered with non-adjuvanted seasonal influenza vaccines, and immunisation \nshould be carried out on separate limbs. \n \nThere are no data on co-administration of Foclivia with vaccines other than non-adjuvanted seasonal \ninfluenza vaccines. If co-administration with another vaccine is considered, immunisation should be \ncarried out on separate limbs. It should be noted that the adverse reactions may be intensified. \n \nThe immunological response may be diminished if the patient is undergoing immunosuppressant \ntreatment. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nLimited data obtained from women who became pregnant during the course of clinical trials with \nFoclivia or other pandemic vaccines adjuvanted with MF59C.1 were insufficient to inform vaccine-\nassociated risks in pregnancy. \n \nHowever, it is estimated that during the 2009 H1N1 pandemic more than 90,000 women were \nvaccinated during pregnancy with Focetria (an H1N1 pandemic vaccine similar to Foclivia) which \ncontains the same amount of MF59C.1 as Foclivia. Post-marketing spontaneously reported adverse \nevents and an interventional study do not suggest direct or indirect harmful effects of Focetria \nexposure on pregnancy. In addition, two large observational studies designed to assess the safety of \nFocetria exposure in pregnancy showed no increase in the rates of gestational diabetes, preeclampsia, \nabortions, stillbirth, low birth weight, prematurity, neonatal deaths, and congenital malformations \namong almost 10,000 vaccinated pregnant women and their offspring compared with unvaccinated \ncontrols. \n \nHealth care providers need to assess the benefits and potential risks of administering Foclivia vaccine \nto pregnant women, taking into consideration official recommendations. \n \nBreast-feeding \nThere are no data regarding the use of Foclivia during breast-feeding. The potential benefits and risks \nto the mother and infant should be considered before administering Foclivia. \n \nFertility \nThere are no data concerning human fertility. A study in female rabbits did not indicate reproductive \nor developmental toxicity of Foclivia. Male fertility has not been assessed in animals (see section 5.3). \n \n\n\n\n23 \n\n4.7 Effects on ability to drive and use machines \n \nSome of the effects mentioned under section 4.8  may affect the ability to drive \nor use machines. \n \n4.8 Undesirable effects \n \nSummary of safety profile \n \n• Clinical trials \n \nAdverse reactions from clinical trial in adults and elderly (above 18 years old) \nThe incidence of adverse reactions has been evaluated in seven clinical trials in healthy subjects \ninvolving over 4300 adults and elderly receiving H5N1 vaccine combined with MF59C.1 adjuvant (at \nleast 7.5 µg haemagglutinin, HA) containing either the A/turkey/Turkey/1/2005 or the \nA/Vietnam/1194/2004 strain. There were 3872 subjects 18-60 years of age, 365 subjects 61-70 years \nof age, and 89 subjects greater than 70 years of age. The safety profile across clinical trials using \nH5N1 vaccine containing either the A/turkey/Turkey/1/2005 or the A/Vietnam/1194/2004 strain is \ncomparable (see section 5.1). Clinical trials in 80 subjects receiving adjuvanted vaccine with an H5N3 \nor an H9N2 strain showed a similar safety profile. \n \nAcross all trials, there was a general trend towards decreased reports of solicited local adverse \nreactions after the second vaccination compared with the first.  \n \nIrrespective of antigen dose, almost all solicited systemic adverse reactions were reported on the day \nof vaccination (day 1) or during the 3 days immediately following. \n \nData on safety of a booster dose are limited to three trials performed with H5N1 MF59C.1 adjuvanted \nvaccine containing A/Vietnam/1194/2004 (V87P1, V87P2) or A/turkey/Turkey/1/2005  (V87P1E1) \nthat included 116 adults (18-60 years) and 56 elderly subjects (≥61 years). No increase in solicited \nadverse reactions was reported when a booster dose was administered 6 or 18 months, after the initial \ndosing series. A slight increase in solicited adverse reactions in adults was reported when a booster \ndose was administered 18 months after the initial dosing series. In the elderly, the reported solicited \nadverse reactions increased with the third booster dose only when compared with the second dose. \n \nTabulated list of adverse reactions \n \nThe adverse reaction rates reported after any vaccination dose (i.e. 1st, 2nd or booster) were similar \nand are listed according to the following MedDRA frequency convention and system organ class: \nVery common (≥1/10); Common (≥1/100 to <1/10); Uncommon (≥1/1,000 to <1/100); Rare \n(≥1/10,000 to <1/1,000); Very rare (<1/10,000). \n \n\nMedDRA System \nOrgan class \n\nVery common \n(≥1/10) \n\nCommon \n(≥1/100 to <1/10) \n\nRare \n(≥1/10,000 to \n˂1/1,000) \n\nNervous system \ndisorders \n\nHeadache   \n\nGastrointestinal \ndisorders \n\n Nausea  \n\nSkin and \nsubcutaneous tissue \ndisorders \n\n Sweating  \n\n\n\n24 \n\nMusculoskeletal \nand connective \ntissue disorders \n\nMyalgia Arthralgia  \n\nGeneral disorders \nand administration \nsite conditions \n\nInjection site \nswelling, Injection \nsite pain, Injection \nsite induration, \nInjection site redness, \nFatigue, Chills, \nMalaise \n\nInjection site \necchymosis, Fever  \n\nAnaphylaxis \n\n \nThe majority of these reactions usually disappear within 1-2 days without treatment. \n \nClinical trials in special populations \n \nAdverse reactions in special populations have been evaluated in two clinical trials, V87_25 and \nV87_26, involving adult (18-60 years) and elderly (≥ 61 years) subjects who were either healthy or \nwith underlying medical conditions or immunosuppressive conditions. \n \n H5N1 MF59C.1 adjuvanted A/turkey/Turkey/1/2005 vaccine \n Study V87_25 Study V87_26 \n Medical conditions Healthy Immunocompromi\n\nsed Healthy \n\n \nAdults \n(20-60 \nyears)* \n\nElderly \n(61-84 \nyears)* \n\nAdults \n(19-60 \nyears)* \n\nElderly \n(61-79 \nyears)* \n\nAdults \n(20-60 \nyears)* \n\nElderly \n(61-84 \nyears)* \n\nAdults \n(18-59 \nyears)* \n\nElderly \n(61-91 \nyears)*  \n\nNo. of \nsubjects N=145 N=149 N=59 N=58 N=147 N=148 N=58 N=62 \n\n*actual age range of population enrolled \n \nAcross studies V87_25 and V87_26, the safety of H5N1 A/turkey/Turkey/1/2005 in healthy adult and \nelderly subjects was consistent with existing safety data from previous clinical trials. However, in \nimmunocompromised subjects 18 through 60 years of age, slightly higher rates of nausea (13.0%) \nwere reported. In addition, higher rates of arthralgia (up to 23.3%) were reported in both adult and \nelderly subjects, who were immunocompromised or with underlying medical conditions. \n \nThe following solicited adverse reactions were additionally collected in these two studies and reported \nwith the following frequencies across subjects who received H5N1 A/turkey/Turkey/1/2005 \nirrespective of age or health status: diarrhoea (up to 11.9%), loss of appetite (up to 10.9%) and \nvomiting (up to 1.7%). In both studies, subjects with underlying medical and immunosuppressive \nconditions reported higher frequencies of diarrhoea, loss of appetite and vomiting compared to healthy \nsubjects (irrespective of age). \n \nAdverse reactions from clinical trial in children aged 6 months to 17 years \nA clinical trial (Study V87P6) was conducted with a H5N1 A/Vietnam/1194/2004 vaccine combined \nwith MF59C.1 adjuvant (N=334) vs seasonal influenza vaccine (N=137). \n \nRegardless  of age, reactogencity was higher after the first dose than after the second vaccination. \nReactogenicity after the third dose, administered 12 months following the second dose, was higher \nthan after both first and second doses. The percentages of subjects reporting local adverse reactions \nwere higher in the older age groups, mainly due to the higher reports for pain. In toddlers, erythema \nand tenderness were the most frequently reported solicited local adverse reactions; irritability and \nunusual crying were the most frequently reported solicited systemic adverse reactions. In children and \nadolescents, pain was the most frequently reported solicited local adverse reaction, and fatigue and \nheadache were the most frequently reported solicited systemic adverse reactions. Across all ages, the \nfrequency of fever after any dose was not more than 6%.  \n\n\n\n25 \n\n \n\n Study V87P6  \nH5N1 MF59C.1 adjuvanted A/Vietnam/1194/2004 vaccine \n\n First dose \nSecond dose \n\n(21 days after first \ndose) \n\nThird dose \n(12 months after \n\nsecond dose) \nToddlers (6 to \n\n35 months) \nN=145 N=138 N=124 \n\nAny 76% 68% 80% \nLocal 47% 46% 60% \nSystemic 59% 51% 54% \nFever ≥ 38°C (≥ 40°C) 0% 0% 0%  \nAny Other Adverse Event 54% 49% 35% \n\nChildren (3 to 8 years) N=96 N=93 N=85 \nAny 72% 68% 79% \nLocal 66% 58% 74% \nSystemic 32% 33% 45% \nFever ≥ 38°C (≥ 40°C) 4%  2%  6%  \nAny Other Adverse Event 36% 31% 19% \n\nAdolescents(9 to \n17 years) \n\nN=93 N=91 N=83 \n\nAny 91% 82% 89% \nLocal 81% 70% 81% \nSystemic 69% 52% 69% \nFever ≥ 38°C (≥ 40°C) 0%  1%  2%  \nAny Other Adverse Event 30% 27% 22% \n\n \nFocetria (an MF59.1 adjuvanted H1N1 pandemic vaccine similar to Foclivia). \n \nAdverse reactions in the week following vaccination with Focetria H1N1v from 77 children 3-8 years \nold and 80 children and adolescents 9-17 years old receiving the 7.5 µg formulation were reported as \nfollows: \n \n\n Injection 1 Injection 2 \nChildren (3 to 8 years of age) N= 77 N= 75 \n\nAny adverse reaction  74%  69% \nLocal  62%  56% \nSystemic  39%  35% \nFever ≥ 38°C to 38.9°C  4% 1% \nFever 39°C to 39.9°C 0% 1% \nFever ≥ 40° C 0% 0% \nAny other AE  14%  17% \nAdolescents (9 to 17 years of age) N= 80 N= 79 \n\nAny adverse reaction  79%  66% \nLocal  70%  58% \nSystemic  45%  30% \nFever ≥ 38°C to 38.9°C  3% 1% \nFever 39°C to 39.9°C 0% 0% \nFever ≥ 40° C 0% 0% \nAny other AE  13%  10% \n\n \nData in children and adolescents 3-17 years suggest a slight decrease in reactogenicity after the second \ndose, with no increase in rates of fever. \n \nVery common reactions reported in children and adolescents 3 to 17 years of age: \n\n\n\n26 \n\nPain, induration and erythema, malaise, myalgia, headache and fatigue. \n \nAdverse reactions in the week following vaccination with Focetria H1N1v from \n73 infants 6-11 months old and 73 toddlers 12-35 months old, receiving the 7.5 µg formulation were \nreported as follows: \n \n\n Injection 1 Injection 2 \nInfants (6 to 11 months of age) N= 73 N= 68 \n\nAny adverse reaction 79% 65% \nLocal 44%  26% \nSystemic  70%  56% \nFever ≥ 38°C to 38.9°C  11%  9% \nFever 39°C to 39.9°C  3% 4% \nFever ≥ 40° C 0% 0% \nAny other AE  32%  31% \nToddlers (12 to 35 months of age) N= 73 N= 71 \n\nAny adverse reaction 70%  71% \nLocal  51%  49% \nSystemic  60%  49% \nFever ≥ 38°C to 38.9°C  10% 11% \nFever 39°C to 39.9°C 4% 1% \nFever ≥ 40° C 1% 0% \nAny other AE 21%  24% \n\n \nData in infants and toddlers 6-35 months of age suggest a slight decrease in reactogenicity after the \nsecond dose, with no increase in rates of fever. \n \nVery common reactions reported in 146 infants and toddlers 6 to 35 months of age: \nTenderness, erythema, irritability, unusual crying, sleepiness, diarrhoea, vomiting and change in eating \nhabits. Induration and ecchymosis were very common reactions in toddlers but were less common in \ninfants. \n \n• Post-marketing surveillance \n \nNo post-marketing surveillance data are available following Foclivia administration. \n \nThe following adverse events were reported from post-marketing surveillance with Focetria (an H1N1 \npandemic vaccine similar to Foclivia) which contains the same amount of adjuvant MF59C.1 as \nFoclivia, approved for use in children 6 months of age and above, adults and the elderly: \n \nBlood and lymphatic system disorders \nLymphadenopathy. \n \nImmune system disorders \nAllergic reactions, anaphylaxis including dyspnoea, bronchospasm, laryngeal oedema, in rare cases \nleading to shock, angioedema. \n \nNervous system disorders \nHeadache, dizziness, somnolence, syncope. Neurological disorders, such as neuralgia, paraesthesia, \nconvulsions and neuritis. \n \nCardiac disorders \nPalpitation, tachycardia. \n \nRespiratory disorders \nCough. \n\n\n\n27 \n\n \nGastrointestinal disorders \nGastrointestinal disorders such as nausea, vomiting, abdominal pain and diarrhoea.  \n \nSkin and subcutaneous tissue disorders \nGeneralised skin reactions including pruritus, urticaria or non-specific rash. \n \nMusculoskeletal, connective tissue and bone disorders \nMuscular weakness, pain in extremities. \n \nGeneral disorders and administration site conditions \nAsthenia. \n \nThe following additional adverse events were reported from post-marketing surveillance with seasonal \nnon-adjuvanted trivalent vaccines in all age groups and a seasonal trivalent MF59-adjuvanted subunit \ninfluenza vaccine approved for use in elderly subjects 65 years of age and older: \n \nBlood and lymphatic system disorders \nThrombocytopenia (in some cases reversible platelet counts less than 5000 mm3). \n \nNervous system disorders \nNeurological disorders, such as encephalomyelitis and Guillain Barré syndrome. \n \nVascular disorders \nVasculitis which may be associated with transient renal involvement. \n \nSkin and subcutaneous tissue disorders \nErythema multiforme. \n \nGeneral disorders and administration site conditions \nExtensive swelling of injected limb lasting more than one week, injection-site cellulitis-like reaction \n(some cases of swelling, pain, and redness extending more than 10 cm and lasting more than 1 week). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. \nIt allows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V \n \n4.9 Overdose \n \nNo case of overdose has been reported. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Influenza vaccine, ATC Code: J07BB02 \n \nClinical efficacy and safety \n \nPandemic preparedness vaccines contain influenza antigens that are different from those in the \ncurrently circulating influenza viruses. These antigens can be considered as ‘novel’ antigens and \nsimulate a situation where the target population for vaccination is immunologically naïve. Data \nobtained with a pandemic preparedness vaccine will support a vaccination strategy that is likely to be \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n28 \n\nused for the pandemic vaccine: clinical efficacy and safety data obtained with pandemic preparedness \nvaccines are relevant for the pandemic vaccines. \n \nImmune response to H5N1 vaccine combined with MF59C.1 adjuvant containing \nA/Vietnam/1194/2004 or A/turkey/Turkey/1/2005 strain. \n \nAdults (18-60 years) \n \nA Phase II clinical trial (V87P1) was conducted with  H5N1  MF59C.1 \nadjuvanted  vaccine  containing A/Vietnam/1194/2004 in 312 healthy adults. Two doses of vaccine co\nntaining  7.5 µg Haemagglutinin(HA)/dose were administered three weeks apart to 156 subjects. \nImmunogenicity was assessed in 149 subjects. \n \nIn a phase III clinical trial (V87P13), 2693  adult subjects were enrolled and 2566 received two doses \nof H5N1 MF59C.1 adjuvanted vaccine containing A/Vietnam/1194/2004 7.5 µg   HA/dose \nadministered three weeks apart. Immunogenicity was assessed in a subset (N=197) of subjects. \n \nIn a third clinical trial (V87P11) 194 adult subjects received two doses of H5N1 MF59C.1 adjuvanted \nvaccine containing A/turkey/Turkey/1/2005 7.5 µg HA/dose administered three weeks apart. \nImmunogenicity was assessed in 182 subjects. \n \nThe seroprotection rate*, seroconversion rate** and the seroconversion factor*** for anti-HA \nantibody to H5N1 A/Vietnam/1194/2004 and to H5N1 A/turkey/Turkey/1/2005 in the adults measured \nby Single Radial Haemolysis (SRH) assay was as follows: \n \n\nAnti-HA \nantibody \n(SRH) \n\nStudy V87P1 \nA/Vietnam/1194/2004 \n21 days after 2nd dose \n\nN=149 \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n21 days after 2nd dose \n\nN=197 \n\nStudy V87P11 \nA/turkey/Turkey/1/2005 \n\n21 days after 2nd dose \nN=182 \n\nSeroprotection \nrate (95%CI)* \n\n85% (79-91) 91% (87-95) 91% (85-94) \n\nSeroconversion \nrate \n(95%CI)** \n\n85% (78-90) 78% (72-84) 85% (79-90) \n\nSeroconversion \nfactor \n(95%CI)*** \n\n7.74 (6.6-9.07) 4.03 (3.54-4.59) 6 (5.2-6.93) \n\n \n\nAnti-HA antibody (SRH) \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n21 days after 2nd dose \n\nN=69 \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n21 days after 2nd dose \n\nN=128 \n\n \n- \n\nBaseline Serostatus < 4 mm2 ≥ 4 mm2 - \nSeroprotection rate \n(95%CI)* \n\n87% (77-94) 94% (88-97) - \n\nSeroconversion rate \n(95%CI)** \n\n87% (77-94) 73% (65-81) - \n\nSeroconversion factor \n(95%CI)*** \n\n8.87 (7.09-11) 2.71 (2.38-3.08) - \n\n* Seroprotection: SRH area ≥25 mm2 \n** Seroconversion was defined as an SRH area ≥25 mm2 for subjects who were seronegative at baseline (Day 1 SRH \n\narea ≤4 mm2) or a significant (at least 50%) increase in SRH area for subjects who were seropositive at baseline (Day \n1 SRH area >4 mm2) \n\n***  geometric mean ratios (GMRs) of SRH \n \n\n\n\n29 \n\nMicroNeutralization (MN) results against A/Vietnam/1194/2004 (Studies V87P1 and V87P13) \nindicate a seroprotection and seroconversion rate ranging from 67% (60-74) to 85% (78-90) and 65% \n(58-72) to 83% (77-89), respectively. Immune response to vaccination assessed by MN assay is in line \nwith results obtained with SRH. \n \nIn Study V87P11 MN results against homologous A/turkey/Turkey/1/2005 indicate a seroprotection \nand seroconversion rate of 85% (79-90) and 93% (89-96), respectively. Immune response to \nvaccination assessed by MN assay is in line with results obtained with SRH. \n \nPersistence of antibodies after primary vaccination in this population was assessed by \nHemagglutination Inhibition (HI), SRH, and MN assays. Compared to the antibody levels obtained at \nday 43 after completion of primary vaccination schedules, antibody levels at day 202 were reduced \nby 1/5 to 1/2 from their prior levels. \n \nElderly (≥61 years) \n \nThe seroprotection rate*, seroconversion rate** and the seroconversion factor*** for anti-HA \nantibody to H5N1 MF59C.1 adjuvanted vaccine (A/Vietnam/1194/2004 and A/turkey/Turkey/1/2005) \nin subjects aged 61 years and older (limited number of subjects were above 70 years of age; N=123) \nmeasured by SRH assay assessed in two clinical studies were as follows: \n \n\nAnti-HA antibody \n(SRH) \n\nStudy V87P1 \nA/Vietnam/1194/2004 \n21 days after 2nd dose \n\nN=84a \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n21 days after 2nd dose \n\nN=210b \n\nStudy V87P11 \nA/turkey/Turkey/1/2005 \n\n21 days after 2nd dose \nN=132c \n\nSeroprotection rate \n(95%CI)* \n\n80% (70-88) 82% (76-87) 82% (74-88) \n\nSeroconversion rate \n(95%CI)** \n\n70% (59-80) 63% (56-69) 70% (61-77) \n\nSeroconversion factor \n(95%CI)*** \n\n4.96 (3.87-6.37) 2.9 (2.53-3.31) 3.97 (3.36-4.69) \n\n \n\nAnti-HA antibody (SRH) \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n21 days after 2nd dose \n\nN=66 \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n21 days after 2nd dose \n\nN=143 \nBaseline Serostatus < 4 mm2 ≥ 4 mm2 \nSeroprotection rate (95%CI)* 82% (70-90) 82% (75-88) \nSeroconversion rate (95%CI)** 82% (70-90) 54% (45-62) \nSeroconversion factor (95%CI)*** 8.58 (6.57-11) 1.91 (1.72-2.12) \n\na  Ages 62-88 years; b Ages 61-68 years; c Ages 61-89 years \n* Seroprotection: SRH area ≥25 mm2 \n** Seroconversion was defined as an SRH area ≥25 mm2 for subjects who were seronegative at baseline (Day 1 SRH \n\narea ≤4 mm2) or a significant (at least 50%) increase in SRH area for subjects who were seropositive at baseline (Day \n1 SRH area >4 mm2) \n\n*** GMRs of SRH \n \nMN results against A/Vietnam/1194/2004 (Studies V87P1 and V87P13) indicate a seroprotection and \nseroconversion rate ranging from 57% (50-64) to 79% (68-87) and 55% (48-62) to 58% (47-69) \nrespectively. MN results, similar to SRH results, demonstrated strong immune response after \ncompletion of priming vaccination series in a population of elderly subjects. \n \nIn Study V87P11, MN results against homologous A/turkey/Turkey/1/2005 indicate a seroprotection \nand seroconversion rate of 68% (59-75) and 81% (74-87), respectively. Immune response to \nvaccination assessed by MN assay is similar to SRH results. \n \nPersistence of antibodies after primary vaccination in this population as assessed by HI, SRH, and MN \ntests reduced from 1/2 to 1/5 of their post-vaccination level at day 202 as compared to day 43 after \n\n\n\n30 \n\ncompletion of primary schedules as assessed by HI, SRH, and MN tests. Up to 50% (N=33) of the \nelderly subjects aged 62 to 88 years immunised with H5N1  MF59C.1 adjuvanted vaccine containing \nA/Vietnam/1194/2004 in trial V87P1 were seroprotected at six months. \n \nA third (booster) dose of H5N1 vaccine combined with MF59C.1 was administered 6 months after the \nprimary vaccination series. Results are shown by SRH. \n \nThe seroprotection rate*, seroconversion rate** and the seroconversion factor*** for anti-HA \nantibody to H5N1 A/Vietnam/1194/2004 measured by SRH assays were as follows: \n \n\n \nStudy V87P1 Adults \n\nA/Vietnam/1194/2004 \nbooster after 2nd dose \n\nStudy V87P2 Adults \nA/Vietnam/1194/2004 \nbooster after 2nd dose \n\nStudy V87P1 Elderly \nA/Vietnam/1194/2004 \nbooster  after 2nd dose \n\nSRH N=71 N=13 N=38 \nSeroprotection rate \n(95%CI)* \n\n89% (79-95) 85% (55-98) 84% (69-94) \n\nSeroconversion rate \n(95%CI)** \n\n83% (72-91) 69% (39-91) 63% (46-78) \n\nSeroconversion fact\nor (95%CI)*** \n\n5.96 (4.72-7.53) 2.49 (1.56-3.98) 5.15 (3.46-7.66) \n\n* Seroprotection: SRH area ≥25 mm2 \n** Seroconversion was defined as an SRH area ≥25 mm2 for subjects who were seronegative at baseline (Day 1 SRH \n\narea ≤4 mm2) or a significant (at least 50%) increase in SRH area for subjects who were seropositive at baseline (Day \n1 SRH area >4 mm2) \n\n*** GMRs of SRH \n \n• Supportive data in adult and elderly populations \n \nIn two dose finding studies 80 adults received an adjuvanted pandemic preparedness vaccine (H5N3 or \nH9N2). Two doses of vaccine with H5N3 (A/Duck/Singapore/97) strain at 3 different dosages \n(7.5, 15 and 30 µg HA/dose) were administered three weeks apart. \n \nSerum samples were tested against the original H5N3 and also a number of H5N1 isolates. \n \nSerologic responses obtained with the SRH assay showed that 100% of subjects achieved \nseroprotection and 100% seroconverted after two 7.5 µg injections. The adjuvanted vaccine was also \nfound to induce antibodies that cross-protected against the H5N1 strains isolated in 2003 and 2004, \nwhich exhibit some antigenic drift compared to the original strains. \n \nTwo doses of vaccine containing H9N2 (A/chicken/Hong Kong/G9/97) strain at 4 different dosages \n(3.75, 7.5, 15 and 30 µg HA/dose), were administered four weeks apart. Serologic responses obtained \nwith the HI assay showed that 92% of subjects achieved seroprotection and 75% seroconverted after \ntwo 7.5 µg injections. \n \nCross reactivity \n \n\nCross-reactive immune response elicited by H5N1 A/Vietnam/1194/2004 against \nA/turkey/Turkey/1/2005 and A/Indonesia/5/2005 \n\n \nAdults (18-60 years) \n \nSome heterologous immune response against A/turkey/Turkey/1/2005 (NIBRG23; clade 2.2.1) and \nA/Indonesia/5/2005 (clade 2.1) was detectable both after the second and third vaccinations, indicating \ncross-reactivity of the clade 1 vaccine against clade 2 strains. \n \n\n\n\n31 \n\nSeroprotection rate*, seroconversion rate** and the seroconversion factor*** for anti-HA antibodies \nto H5N1 A/turkey/Turkey/1/2005 after the 2nd dose in adults 18-60 years of age, measured by SRH \nand HI assays were as follows: \n \n\n Anti-HA \nantibody \n\nStudy V87P1 \nA/Vietnam/1194/\n\n2004 \n21 days after 2nd \n\ndose  \nN=70 \n\nStudy V87P12 \nA/Vietnam/1194/\n\n2004 \n21 days after 2nd \n\ndose \nN=60 \n\nStudy V87P3 \nA/Vietnam/1194/\n\n2004 \n21 days after 2nd \n\ndose \nN=30 \n\nStudy V87P13 \nA/Vietnam/1194/\n\n2004 \n21 days after 2nd \n\ndose \nN=197 \n\nSR\nH \n\nSeroprotectio\nn rate \n(95%CI)* \n\n70% (58-80) 65% (52-77) 90% (73-98) 59% (52-66) \n\nSeroconversio\nn rate \n(95%CI)** \n\nNAǂ 65% (52-77) 86% (68-96) 49% (42-56) \n\nSeroconversio\nn \nfactor(95%CI)\n*** \n\nNAǂ 4.51 (3.63-5.61) 7.67 (6.09-9.67) 2.37 (2.1-2.67) \n\n  N=69 N=60 N=30 N=197 \nHI Seroprotectio\n\nn rate \n(95%CI)° \n\n36% (25-49) 28% (17-41) 24% (10-44) 23% (18-30) \n\nSeroconversio\nn rate \n(95%CI)° \n\nNAǂ 28% (17-41) 21% (8-40) 19% (14-25) \n\nSeroconversio\nn factor \n(95%CI)°° \n\nNAǂ 2.3 (1.67-3.16) 1.98 (1.22-3.21) 1.92 (1.64-2.25) \n\n* Seroprotection: SRH area ≥25 mm2 \n\n** Seroconversion was defined as an SRH area ≥25 mm2 for subjects who were seronegative at baseline (Day 1 SRH \narea ≤4 mm2) or a significant (at least 50%) increase in SRH area for subjects who were seropositive at baseline (Day \n1 SRH area >4 mm2) \n\n*** GMRs of SRH \nǂ In V87P1: baseline not tested \n° measured by HI assay ≥40 \n°° GMRs of HI \n \nMN results for the clinical studies V87P12, V87P3 and V87P13 in the Table above revealed a \nseroprotection rate and seroconversion rate against A/turkey/Turkey/2005 ranging from 10% (2-27) \nto 39% (32-46) and 10% (2-27) to 36% (29-43) respectively. MN results yielded a GMR against \nA/turkey/Turkey/2005 ranging from 1.59 to 2.95. \n \nElderly (≥61 years) \n \nSeroprotection rate*, seroconversion rate* and the seroconversion factor** for anti-HA antibodies \nto H5N1 A/turkey/Turkey/05 after the 2nd dose in elderly subjects ≥61 years of age, measured by SRH \nand HI assays were as follows: \n \n\n Anti-HA antibody \n\nStudy V87P1 \nA/Vietnam/1194/2004 \n \n21 days after 2nd dose \nN=37 \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n \n21 days after 2nd dose \nN=207 \n\nSRH Seroprotection rate (95%CI)* 57% (39-73) 20% (18-23) \nSeroconversion rate (95%CI)* NA*** 48% (41-55) \n\n\n\n32 \n\nSeroconversion factor (95%CI)** NA*** 1.74 (1.57-1.94) \n  N=36 N=208 \n\nHI \nSeroprotection rate (95%CI)° 36% (21-54) 25% (19-32) \nSeroconversion rate (95%CI)° NA*** 19% (14-25) \nSeroconversion factor (95%CI)°° NA*** 1.79 (1.56-2.06) \n\n* measured by SRH assay ≥25 mm2 \n** geometric mean ratios of SRH \n° measured by HI assay ≥40 \n°° geometric mean ratios of HI \n*** In V87P1: baseline not tested \n \nMN results for the clinical studies in the Table above revealed a seroprotection rate against \nA/turkey/Turkey/05 ranging from 11% (3-25) (study V87P1) to 30% (24-37) (study V87P13) and \nseroconversion rate of 25% (19-31) for study V87P13. MN results in study V87P13 yielded a GMR \nagainst A/turkey/Turkey/05 of 2.01 (1.78-2.26). \n \n\nCross-reactive immune response elicited by A/turkey/Turkey/1/2005 against \nA/Indonesia/5/2005 and A/Vietnam/1194/2004 \n\n \nHeterologous immune response against A/Indonesia/5/2005 (clade 2.1) was detectable in Study \nV87P11 after the second vaccination, indicating cross-reactivity of the clade 2.2.1 vaccine against \nclade 2.1 strains. \n \nSeroprotection rate*, seroconversion rate** and the seroconversion factor*** for anti-HA antibodies \nto H5N1 A/Indonesia/5/2005 and A/Vietnam/1194/2004 after the 2nd dose in adults (18-60 years) and \nelderly (> 61years), measured by SRH and HI assays were as follows: \n \n\nAnti-HA \nantibody \n\n V87P11 Adults (18-60 years) \nN=186 \n\nV87P11 Elderly (>61-89 years)a \nN=142 \n\n  A/Indonesia/ \n5/2005 \n\nA/Vietnam/ \n1194/2004 \n\nA/Indonesia/ \n5/2005 \n\nA/Vietnam/ \n1194/2004 \n\nSRH Seroprotection \nrate (95%CI)* \n\n83 \n(77-88) \n\n62 \n(54-69) \n\n61 \n(52-69) \n\n45 \n(37-54) \n\n Seroconversion \nrate (95%CI)** \n\n79 \n(72-85) \n\n60 \n(53-68) \n\n64 \n(56-73) \n\n44 \n(35-53) \n\n Seroconversion \nfactor \n(95%CI)*** \n\n6.24 \n(5.44-7.16) \n\n4.45 \n(3.85-5.14) \n\n3.87 \n(3.31-4.53) \n\n3.03 \n(2.56-3.58) \n\n  N=194 N=148 \nHI Seroprotection \n\nrate (95%CI) ° \n50 \n\n(43-57) \n47 \n\n(40-55) \n34 \n\n(26-42) \n39 \n\n(31-48) \n Seroconversion \n\nrate (95%CI) ° \n49 \n\n(42-56) \n44 \n\n(37-51) \n32 \n\n(25-41) \n34 \n\n(26-42) \n Seroconversion \n\nfactor (95%CI) °° \n4.71 \n\n(3.74-5.93) \n4.25 \n\n(3.36-5.37) \n2.69 \n\n(2.18-3.32) \n2.8 \n\n(2.2-3.55) \na  actual age range of population enrolled \n* Seroprotection: SRH area ≥25mm2 \n\n** Seroconversion was defined as an SRH area ≥25 mm2 for subjects who were seronegative at baseline (Day 1 SRH \narea ≤4 mm2) or a significant (at least 50%) increase in SRH area for subjects who were seropositive at baseline (Day \n1 SRH area >4 mm2) \n\n*** GMRs of SRH \n° measured by HI assay ≥40 \n°° GMRs of HI \n \nMN results for A/Indonesia/5/2005 revealed a seroprotection rate of 38% (31-45) in adults \n(18-60 years) and 14% (8-20) in elderly (>61 years); a seroconversion rate of 58% (50-65) in adults \nand 30% (23-38) in elderly and finally a GMR of 4.67 (3.95-5.56) in adults and 2.19 (1.86-2.58) \nin elderly. \n \n\n\n\n33 \n\nMN results for A/Vietnam/1194/2004 revealed a seroprotection rate of 10% (6-16) in adults \n(18-60 years) and 6% (3-11) in elderly (>61 years); a seroconversion rate of 19% (13-25) in adults \nand 7% (4-13) in elderly and finally a GMR of 1.86 (1.63-2.12) in adults and 1.33 (1.17-1.51) \nin elderly. \n \nLong term booster immune memory: \n \nA single vaccination with H5N1 MF59C.1 adjuvanted A/Vietnam/1194/2004 vaccine induced high \nand rapid serological response in subjects primed 6-8 years previously with two doses of a different \nvaccine, having the same formulation but using the H5N3 strain. \n \nIn a phase I clinical trial (V87P3) adult subjects aged 18-65 years primed 6-8 years previously with 2 \ndoses of MF59-adjuvanted H5N3 vaccine/A/Duck/Singapore/97, were administered 2 booster doses of \nH5N1 MF59C.1 adjuvanted A/Vietnam/1194/2004 vaccine. SRH results after the first dose, that \nmimic prepandemic priming plus single heterologous booster dose, revealed seroprotection and \nseroconversion rates of 100% (74- 100) and an 18-fold increase in SRH area (GMR). \n \nAlternative vaccination schedules: \n \nIn a clinical trial evaluating 4 different vaccination schedules in 240 subjects 18 to 60 years of age, \nwhere the second dose occurred either 1, 2, 3 or 6 weeks after the first dose of H5N1 MF59C.1 \nadjuvanted A/Vietnam/1194/2004 vaccine, all vaccine schedule groups after 3 weeks from the 2nd \nvaccination achieved high levels of antibodies as evaluated with SRH. SRH seroprotection rates \nranged from 86% to 98%, seroconversion rates from 64% to 90%, and GMR ranged from 2.92 to 4.57. \nThe magnitude of immune response was lower in the group who received the 2nd dose 1 week later and \nhigher in the groups with longer interval schedules. \n \nSubjects with underlying medical or immunosuppressive conditions: \n \nImmunogenicity of H5N1 A/turkey/Turkey/1/2005 in adults (18 to 60 years) and elderly (>61 years) \nsubjects with underlying medical conditions (Study V87_25) or immunosuppressive conditions \n(mainly HIV-infected subjects) (Study V87_26) in comparison to healthy adults (18-60 years) and \nelderly (>61 years), was evaluated in two randomised, phase III controlled clinical trials (with a \nseasonal trivalent inactivated MF59-adjuvanted subunit influenza vaccine approved for use in elderly \nsubjects 65 years of age and older as a comparator). In trial V87_25 and V87_26, 96 and 67 subjects, \nrespectively, were over the age of 70 years. In both trials, immunogenicity of \nH5N1 A/turkey/Turkey/1/2005 was shown by HI, SRH and MN assays following both the first and \nsecond dose.  \n \nGeometric mean area*, seroprotection rate*, seroconversion rate* and the seroconversion factor** for \nanti-HA antibody to H5N1 A/turkey/Turkey/1/2005 measured by SRH assays 21 days after the 2nd \ndose were as follows: \n \n\nStudy V87_25 \n\n \nAdults \n\n (20- 60 years)a  \nAdults  \n\n(19- 60 years)a \nElderly  \n\n(61-84 years)a \n \n\nElderly \n(61-79 years)a \n\n \n\nAnti-HA antibody \n(SRH) \n\nMedical \nConditions \n\nN=140 \n\nHealthy \nN=57 \n\nMedical \nConditions \n\nN=143 \n\nHealthy \nN=57 \n\nGeometric Mean \nArea (95%CI)* \n\n31.07 \n(27.43-35.19) \n\n58.02 \n(48.74-69.06) \n\n29.34 \n(26.07-33.01) \n\n27.78 \n(22.57-34.18) \n\nSeroprotection rate \n(95%CI)* \n\n65.00 \n(56.5-72.9) \n\n89.47 \n(78.5-96) \n\n58.74 \n(50.2-66.9) \n\n57.89 \n(44.1-70.9) \n\nSeroconversion rate \n(95%CI)* \n\n72.86 \n(64.7-80) \n\n98.25 \n(90.6-99.96) \n\n64.34 \n(55.9-72.2) \n\n66.67 \n(52.9-78.6) \n\n\n\n34 \n\na  actual age range of population enrolled \n*  measured by SRH assay seroprotection: SRH area ≥25 mm2, seroconversion: SRH area ≥25 mm2 for subjects with a \n\nbaseline SRH area ≤4 mm2 or a minimum 50% increase in SRH area for subjects with >4 mm2. \n** geometric mean ratios of SRH \n\n \nHI results for the two clinical studies revealed lower values than those reported in previous studies. \nSeroconversion rates against homologous A/turkey/Turkey/1/2005 ranged from 37.50% to 43.10% in \nhealthy adults, and from 19.18% to 26.47% in adults with immunosuppressive or underlying medical \nconditions, respectively; seroconversion rates ranged from 21.43% to 30.65% in healthy elderly \nsubjects, and from 24.49% to 27.86% in elderly subjects with immunosuppressive or underlying \nmedical conditions. Similar trends were observed for seroprotection rates in both studies. \n \nMN results against homologous A/turkey/Turkey/1/2005 indicate a seroconversion rate of 66.67% in \nhealthy adults, and ranging from 33.57% to 54.14% in adults with immunosuppressive or underlying \nmedical conditions, respectively; seroconversion rates ranged from 24.39% to 29.03% in healthy \nelderly subjects, and from 31.65% to 39.42% in elderly subjects with immunosuppressive or \nunderlying medical conditions. Similar trends were observed for seroprotection rates in both studies. \n \nIn both studies V87_25 and V87_26, the lower levels of antibodies (as measured by HI, SRH and MN \nassays) and reduced seroprotection rates in adults and elderly (≥ 61 years old) subjects with underlying \nmedical or immunosuppressive conditions, suggest that H5N1 A/turkey/Turkey/1/2005 may not elicit \nthe same level of protection against A/H5N1 strain as compared to healthy adults (see section 4.4). \nThese studies provided limited immunogenicity data in subjects with some underlying medical (in \nparticular, renal impairment and peripheral cardiovascular disease) and immunosuppressive conditions \n(in particular, transplant recipients and patients under cancer treatment). In these trials, lower levels of \nantibodies and reduced seroprotection rates against homologous H5N1 A/turkey/Turkey/1/2005 were \nalso measured in healthy elderly subjects, as compared to healthy adults, though previous studies \nshowed induction of sufficiently immunogenic responses against H5N1 strains (see above for \ninformation on elderly). \n \n\nSeroconversion \nfactor (95%CI)** \n\n3.33 \n(2.94-3.77) \n\n6.58 \n(5.53-7.83) \n\n2.37 \n(2.10-2.66) \n\n2.96 \n(2.41-3.64) \n\nStudy V87_26 \n\n \nAdults  \n\n(20- 60 years)a   \nAdults \n\n(18-59 years)a \nElderly  \n\n(61-84 years)a \n \n\nElderly  \n(61-91 years)a \n\n \n\nAnti-HA antibody \n(SRH) \n\nImmuno- \ncompromised \n\nN=143 \n\nHealthy \nN=57 \n\nImmuno- \ncompromised \n\nN=139 \n\nHealthy \nN=62 \n\nGeometric Mean \nArea (95%CI)* \n\n26.50 \n(22.49-31.22) \n\n48.58 \n(40.01-58.99) \n\n26.85 \n(23.01-31.33) \n\n23.91 \n(18.89-30.26) \n\nSeroprotection rate \n(95%CI)* \n\n60.84 \n(52.3-68.9) \n\n87.72 \n(76.3-94.9) \n\n58.99 \n(50.3-67.3) \n\n53.23 \n(40.1-66) \n\nSeroconversion rate \n(95%CI)* \n\n61.54 \n(53-69.5) \n\n89.47 \n(78.5-96) \n\n64.75 \n(56.2-72.7) \n\n56.45 \n(43.3-69) \n\nSeroconversion \nfactor (95%CI)** \n\n3.16 \n(2.69-3.73) \n\n7.10 \n(5.85-8.62) \n\n3.15 \n(2.70-3.68) \n\n2.83 \n(2.24-3.58) \n\n\n\n35 \n\nAvailable data in paediatric populations \n \nA clinical trial (V87P6) was conducted with a H5N1 A/Vietnam/1194/2004 vaccine combined with \nMF59C.1 adjuvant in 471 children from 6 months to 17 years of age. Two doses of 7.5 µg were \nadministered three weeks apart and a third dose 12 months following the first dose. After 3 weeks \nfrom the 2nd vaccination (day 43) all age groups (i.e. 6-35 months, 3-8 years and 9-17 years) achieved \nhigh levels of antibodies to A/Vietnam/1194/2004 as evaluated with SRH and HI assays as presented \nin table below. In this trial no vaccine related SAEs were observed. \n \n\n Toddlers (6 to \n35 months) \n\nChildren  \n(3 to 8 years) \n\nAdolescents (9 to \n17 years) \n\nN=134 N=91 N=89 \n\nHI \n\nSeroprotection rate \n(95% CI) \nDay 43 \n\n97% \n(92-99) \n\n97% \n(91-99) \n\n89% \n(80-94) \n\nSeroconversion \nfactor (95% CI) \nDay 43 to Day 1 \n\n129 \n(109-151) \n\n117 \n(97-142) \n\n67 \n(51-88) \n\nSeroconversion \nrate (95% CI) \n\nDay 43 \n\n97% \n(92-99) \n\n97% \n(91-99) \n\n89% \n(80-94) \n\nSRH \n\n N=133 N=91 N=90 \nSeroprotection rate \n\n(95% CI) \nDay 43 \n\n100% \n(97-100) \n\n100% \n(96-100) \n\n100% \n(96-100) \n\nSeroconversion \nfactor (95% CI) \nDay 43 to Day 1 \n\n16 \n (14-18) \n\n15 \n (13-17) \n\n14 \n (12-16) \n\nSeroconversion \nrate (95% CI) \n\nDay 43 \n\n98% \n(95-100) \n\n100% \n(96-100) \n\n99% \n(94-100) \n\n \nMN results against a A/Vietnam/1194/2004 indicate a seroprotection rate of 99% (95%CI: 94-100), \na seroconversion rate ranging from 97% (95%CI: 91-99) to 99% (95%CI: 96-100) and a GMR ranging \nfrom 29 (95%CI: 25-35) to 50 (95%CI: 44-58). \n \nImmunogenicity results with Focetria H1N1v (Study V111_03): \nThe seroprotection rate and seroconversion rate measured by HI assay and the seroconversion factor \nexpressed as geometric mean ratio of HI for anti-HA antibody to H1N1 after administration of one and \ntwo 7.5 µg doses of Focetria was evaluated in 70 children and adolescents (9-17 years), 60 children \n(3-8 years), 58 children (12-35 months) and 49 infants (6-11 months). CHMP immunogenicity criteria \nset for adults (18-60 years) were met both after the 1st and the 2nd dose in all the above age strata (both \nin the overall population and in the subset seronegative at baseline). \n \nThe European medicines Agency has deferred the obligation to submit the results of studies with \nFoclivia in one or more subsets of the paediatric populations in active immunisation against \nH5N1 subtype of Influenza A virus. See section 4.2 for information on paediatric use. \n \nFoclivia has been authorised under “Exceptional Circumstances”. This means that for scientific \nreasons, it has not been possible to obtain complete information on this medicinal product. The \nEuropean Medicines Agency (EMA) will review any new information which may become available \nevery year and this SmPC will be updated as necessary. \n \n5.2 Pharmacokinetic properties \n \nNot applicable. \n \n\n\n\n36 \n\n5.3 Preclinical safety data \n \nNon-clinical data obtained with Foclivia and with seasonal influenza vaccine containing \nMF59C.1 adjuvant reveal no special hazard for humans based on conventional studies of repeated \ndose toxicity, local tolerance, female fertility, and reproductive and developmental toxicity (through \nthe end of the lactation period). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium chloride, \nPotassium chloride, \nPotassium dihydrogen phosphate, \nDisodium phosphate dihydrate, \nMagnesium chloride hexahydrate, \nCalcium chloride dihydrate, \nWater for injections. \n \nFor the adjuvant, see section 2. \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n1 year. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C - 8°C). Do not freeze. Discard if the vaccine has been frozen. Store in the \noriginal package in order to protect from light. \n \n6.5 Nature and contents of container \n \n0.5 ml in single-dose vial (type I glass) with stopper (halo-butyl rubber). Packs of 10. \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nGently shake before use. \nAfter shaking, the normal appearance of Foclivia is a milky-white suspension. \n \nVisually inspect the suspension prior to administration. In case of any particles and/or abnormal \nappearance, the vaccine should be discarded. \n \nAny unused vaccine or waste material should be disposed of in accordance with local requirements. \n \n \n\n\n\n37 \n\n7. MARKETING AUTHORISATION HOLDER \n \nSeqirus S.r.l. \nVia del Pozzo 3/A, S. Martino \n53035 Monteriggioni (SI) \nItaly \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/577/003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 19 October 2009 \nDate of latest renewal: 19 October 2014 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n\nhttp://www.ema.europa.eu/\n\n\n38 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nFoclivia suspension for injection in multidose container \nPandemic influenza vaccine (H5N1) (surface antigen, inactivated, adjuvanted) \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nInfluenza virus surface antigens (haemagglutinin and neuraminidase)* of strain: \n \nA/Vietnam/1194/2004 (H5N1) 7.5 micrograms** \nper 0.5 ml dose \n \n* propagated in fertilised hens’ eggs from healthy chicken flocks \n** expressed in microgram haemagglutinin. \n \nAdjuvant MF59C.1 containing: \nSqualene 9.75 milligrams \nPolysorbate 80 1.175 milligrams \nSorbitan trioleate 1.175 milligrams \nSodium citrate 0.66 milligrams \nCitric acid 0.04 milligrams \n \nExcipients: \nThiomersal 0.05 milligrams \n \nThis is a multidose container. See section 6.5 for the number of doses per vial. \n \nThis vaccine complies with the WHO recommendations and EU decision for the pandemic. \n \nExcipient with known effect: \nThe vaccine contains 1.899 milligrams of sodium and 0.081 milligrams of potassium per 0.5 ml dose.  \n \nFoclivia may contain trace residues of egg and chicken proteins, ovalbumin, kanamycin sulphate, \nneomycin sulphate, formaldehyde and cetyltrimethylammonium bromide which are used during the \nmanufacturing process (see section 4.3). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSuspension for injection. \nMilky-white liquid. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nProphylaxis of influenza in an officially declared pandemic situation. \nFoclivia should be used in accordance with Official Guidance. \n \n\n\n\n39 \n\n4.2 Posology and method of administration \n \nPosology \n \nAdults and elderly (18 years of age and above): 0.5 ml at an elected date. \nA second dose of vaccine should be given after an interval of at least 3 weeks. \n \nFoclivia was evaluated in adults (aged 18 to 60 years old) and elderly (over 60 years old) following \na 1, 22 day primary vaccination schedule. \n \nData on a third dose (booster) administered 6 months after the first dose are limited \n(see sections 4.8 and 5.1). \n \nPaediatric population \nThe safety and efficacy of Foclivia in subjects under 18 years of age have not yet been established. \nCurrently available data in subjects aged 6 months to 18 years of age are described in section 5.1 but \nno recommendation on a posology can be made. \n \nNo data are available in children aged less than 6 months. \n \nMethod of administration \nImmunisation should be carried out by intramuscular injection into the deltoid muscle or anterolateral \nthigh (depending on the muscle mass). \n \n4.3 Contraindications \n \nHistory of an anaphylactic (i.e. life-threatening) reaction to any of the constituents or trace residues \n(eggs, chicken proteins, ovalbumin, kanamycin sulphate,  neomycin sulphate, formaldehyde and \ncetyltrimethylammonium bromide) of this vaccine. However, in a pandemic situation, it may be \nappropriate to give this vaccine to individuals with a history of anaphylaxis as defined above, provided \nthat facilities for resuscitation are immediately available in case of need. See section 4.4. \n \n4.4 Special warnings and precautions for use \n \nTraceability \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \nCaution is needed when administrating this vaccine to persons with a known hypersensitivity  to the \nactive substance, to any of the excipients listed in section 6.1, to thiomersal and to residues (eggs, \nchicken proteins, ovalbumin, kanamycin sulphate,  neomycin sulphate, formaldehyde and \ncetyltrimethylammonium bromide). \n \nAs with all injectable vaccines, appropriate medical treatment and supervision should always be \nreadily available in case of a rare anaphylactic event following the administration of the vaccine. \n \nIf the pandemic situation allows, immunisation should be postponed in patients with febrile illness \nuntil the fever is resolved. \n \nThe vaccine should under no circumstances be administered intravascularly or intradermally. There \nare no data with Foclivia using the subcutaneous route of administration. Healthcare providers need to \nassess the benefits and potential risks of administering the vaccine in individuals with \nthrombocytopenia or any bleeding disorder that would contraindicate intramuscular injection unless \nthe potential benefit outweighs the risk of bleeding. \n \nProtection against influenza \nThere is no immune correlate of protection established for influenza A (H5N1).  \n\n\n\n40 \n\nA protective immune response may not be elicited in all vaccine recipients. In addition, antibody \nresponses in patients with endogenous or iatrogenic immunosuppression may be insufficient to \nprovide protection. \n \nSome degree of cross-reactive immunity has been observed against H5N1 viruses of clades different to \nthat of the vaccine strain. However, the degree of protection that may be elicited to H5N1 strains of \nother clades is unknown (see section 5.1). \n \nSince a second dose is recommended, it should be noted that there are no safety, immunogenicity \nor efficacy data to support interchangeability of Foclivia with other H5N1 monovalent vaccines. \n \nWhile no data are available from the use of Foclivia, cases of convulsion with and without fever have \nbeen reported in subjects vaccinated with Focetria, an MF59.1 adjuvanted H1N1 pandemic vaccine \nsimilar to Foclivia. \n \nThe majority of febrile convulsions occurred in paediatric subjects. Some cases were observed in \nsubjects with a history of epilepsy. Particular attention should be given to subjects suffering from \nepilepsy and the physician should inform the subjects (or parents) about the possibility to experience \nconvulsion. (see section 4.8). \n \nSyncope (fainting) can occur following, or even before, any vaccination as a psychogenic response to \nthe needle injection. This can be accompanied by several neurological signs such as transient visual \ndisturbance, paraesthesia and tonic-clonic limb movements during recovery. It is important that \nprocedures are in place to avoid injury from faints. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nFoclivia may be co-administered with non-adjuvanted seasonal influenza vaccines, and immunisation \nshould be carried out on separate limbs. \n \nThere are no data on co-administration of Foclivia with vaccines other than non-adjuvanted seasonal \ninfluenza vaccines. If co-administration with another vaccine is considered, immunisation should be \ncarried out on separate limbs. It should be noted that the adverse reactions may be intensified. \n \nThe immunological response may be diminished if the patient is undergoing immunosuppressant treatment. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nLimited data obtained from women who became pregnant during the course of clinical trials with \nFoclivia or other pandemic vaccines adjuvanted with MF59C.1 were insufficient to inform vaccine-\nassociated risks in pregnancy. \n \nHowever, it is estimated that during the 2009 H1N1 pandemic more than 90,000 women were \nvaccinated during pregnancy with Focetria (an H1N1 pandemic vaccine similar to Foclivia) which \ncontains the same amount of MF59C.1 as Foclivia. Post-marketing spontaneously reported adverse \nevents and an interventional study do not suggest direct or indirect harmful effects of Focetria \nexposure on pregnancy. In addition, two large observational studies designed to assess the safety of \nFocetria exposure in pregnancy showed no increase in the rates of gestational diabetes, preeclampsia, \nabortions, stillbirth, low birth weight, prematurity, neonatal deaths, and congenital malformations \namong almost 10,000 vaccinated pregnant women and their offspring compared with unvaccinated \ncontrols. \n \nHealth care providers need to assess the benefits and potential risks of administering Foclivia vaccine \nto pregnant women, taking into consideration official recommendations. \n \nBreast-feeding \n\n\n\n41 \n\nThere are no data regarding the use of Foclivia during breast-feeding. The potential benefits and risks \nto the mother and infant should be considered before administering Foclivia. \n \nFertility \nThere are no data concerning human fertility. A study in female rabbits did not indicate reproductive \nor developmental toxicity of Foclivia. Male fertility has not been assessed in animals (see section 5.3).  \n \n4.7 Effects on ability to drive and use machines \n \nSome of the effects mentioned under section 4.8  may affect the ability to drive \nor use machines. \n \n4.8 Undesirable effects \n \nSummary of safety profile \n \n• Clinical trials \n \nAdverse reactions from clinical trial in adults and elderly (above 18 years old) \nThe incidence of adverse reactions has been evaluated in seven clinical trials in healthy subjects \ninvolving over 4300 adults and elderly receiving H5N1 vaccine combined with MF59C.1 adjuvant (at \nleast 7.5 µg haemagglutinin, HA) containing either the A/turkey/Turkey/1/2005 or the \nA/Vietnam/1194/2004 strain. There were 3872 subjects 18-60 years of age, 365 subjects 61-70 years \nof age, and 89 subjects greater than 70 years of age. The safety profile across clinical trials using \nH5N1 vaccine containing either the A/turkey/Turkey/1/2005 or the A/Vietnam/1194/2004 strain is \ncomparable (see section 5.1). Clinical trials in 80 subjects receiving adjuvanted vaccine with an H5N3 \nor an H9N2 strain showed a similar safety profile. \n \nAcross all trials, there was a general trend towards decreased reports of solicited local adverse \nreactions after the second vaccination compared with the first.  \n \nIrrespective of antigen dose, almost all solicited systemic adverse reactions were reported on the day \nof vaccination (day 1) or during the 3 days immediately following. \n \nData on safety of a booster dose are limited to three trials performed with H5N1 MF59C.1 adjuvanted \nvaccine containing A/Vietnam/1194/2004 (V87P1, V87P2) or A/turkey/Turkey/1/2005 (V87P1E1) \nthat included 116 adults (18-60 years) and 56 elderly subjects (≥61 years). No increase in solicited \nadverse reactions was reported when a booster dose was administered 6 or 18 months after the initial \ndosing series. A slight increase in solicited adverse reactions in adults was reported when a booster \ndose was administered 18 months after the initial dosing series. In the elderly, the reported solicited \nadverse reactions increased with the third booster dose only when compared with the second dose. \n \nTabulated list of adverse reactions \n \nThe adverse reaction rates reported after any vaccination dose (i.e. 1st, 2nd or booster) were similar \nand are listed according to the following MedDRA frequency convention and system organ class: \nVery common (≥1/10); Common (≥1/100 to <1/10); Uncommon (≥1/1,000 to <1/100); Rare \n(≥1/10,000 to <1/1,000); Very rare (<1/10,000). \n \n\nMedDRA System \nOrgan class \n\nVery common \n(≥1/10) \n\nCommon \n(≥1/100 to <1/10) \n\nRare \n(≥1/10,000 to \n˂1/1,000) \n\nNervous system \ndisorders \n\nHeadache   \n\n\n\n42 \n\nGastrointestinal \ndisorders \n\n Nausea  \n\nSkin and \nsubcutaneous tissue \ndisorders \n\n Sweating  \n\nMusculoskeletal \nand connective \ntissue disorders \n\nMyalgia Arthralgia  \n\nGeneral disorders \nand administration \nsite conditions \n\nInjection site \nswelling, Injection \nsite pain, Injection \nsite induration, \nInjection site redness, \nFatigue, Chills, \nMalaise \n\nInjection site \necchymosis, Fever  \n\nAnaphylaxis \n\n \nThe majority of these reactions usually disappear within 1-2 days without treatment. \n \nClinical trials in special populations \n \nAdverse reactions in special populations have been evaluated in two clinical trials, V87_25 and \nV87_26, involving adult (18-60 years) and elderly (≥ 61 years) subjects who were either healthy or \nwith underlying medical conditions or immunosuppressive conditions. \n \n H5N1 MF59C.1 adjuvanted A/turkey/Turkey/1/2005 vaccine \n Study V87_25 Study V87_26 \n Medical conditions Healthy Immunocompromi\n\nsed Healthy \n\n \nAdults \n(20-60 \nyears)* \n\nElderly \n(61-84 \nyears)* \n\nAdults \n(19-60 \nyears)* \n\nElderly \n(61-79 \nyears)* \n\nAdults \n(20-60 \nyears)* \n\nElderly \n(61-84 \nyears)* \n\nAdults \n(18-59 \nyears)* \n\nElderly \n(61-91 \nyears)*  \n\nNo. of \nsubjects N=145 N=149 N=59 N=58 N=147 N=148 N=58 N=62 \n\n*actual age range of population enrolled \n \nAcross studies V87_25 and V87_26, the safety of H5N1 A/turkey/Turkey/1/2005 in healthy adult and \nelderly subjects was consistent with existing safety data from previous clinical trials. However, in \nimmunocompromised subjects 18 through 60 years of age, slightly higher rates of nausea (13.0%) \nwere reported. In addition, higher rates of arthralgia (up to 23.3%) were reported in both adult and \nelderly subjects, who were immunocompromised or with underlying medical conditions. \n \nThe following solicited adverse reactions were additionally collected in these two studies and reported \nwith the following frequencies across subjects who received H5N1 A/turkey/Turkey/1/2005 \nirrespective of age or health status: diarrhoea (up to 11.9%), loss of appetite (up to 10.9%) and \nvomiting (up to 1.7%). In both studies, subjects with underlying medical and immunosuppressive \nconditions reported higher frequencies of diarrhoea, loss of appetite and vomiting compared to healthy \nsubjects (irrespective of age).    \n \nAdverse reactions from clinical trial in children aged 6 months to 17 years \nA clinical trial (Study V87P6) was conducted with a H5N1 A/Vietnam/1194/2004 vaccine combined \nwith MF59C.1 adjuvant (N=334) vs seasonal influenza vaccine (N=137). \n \nRegardless of age, reactogencity was higher after the first dose than after the second vaccination. \nReactogenicity after the third dose, administered 12 months following the second dose, was higher \nthan after both first and second doses. The percentages of subjects reporting local adverse reactions \n\n\n\n43 \n\nwere higher in the older age groups, mainly due to the higher reports for pain. In toddlers, erythema \nand tenderness were the most frequently reported solicited local adverse reactions; irritability and \nunusual crying were the most frequently reported solicited systemic adverse reactions. In children and \nadolescents, pain was the most frequently reported solicited local adverse reaction, and fatigue and \nheadache were the most frequently reported solicited systemic adverse reactions. Across all ages, the \nfrequency of fever after any dose was not more than 6%.  \n \n\n Study V87P6 \nH5N1 MF59C.1 adjuvanted A/Vietnam/1194/2004 vaccine \n\n First dose \nSecond \n\ndose (21 days after \nfirst dose) \n\nThird dose \n(12 months after \n\nsecond dose) \nToddlers (6 to \n\n35 months) \nN=145 N=138 N=124 \n\nAny 76% 68% 80% \nLocal 47% 46% 60% \nSystemic 59% 51% 54% \nFever ≥ 38°C (≥ 40°C) 0% 0% 0%  \nAny Other Adverse \nEvent \n\n54% 49% 35% \n\nChildren (3 to 8 years) N=96 N=93 N=85 \nAny 72% 68% 79% \nLocal 66% 58% 74% \nSystemic 32% 33% 45% \nFever ≥ 38°C (≥ 40°C) 4%  2%  6%  \nAny Other Adverse \nEvent \n\n36% 31% 19% \n\nAdolescents(9 to \n17 years) \n\nN=93 N=91 N=83 \n\nAny 91% 82% 89% \nLocal 81% 70% 81% \nSystemic 69% 52% 69% \nFever ≥ 38°C (≥ 40°C) 0%  1%  2%  \nAny Other Adverse \nEvent \n\n30% 27% 22% \n\n \nFocetria (an MF59.1 adjuvanted H1N1 pandemic vaccine similar to Foclivia). \n \nAdverse reactions in the week following vaccination with Focetria H1N1v from 77 children 3-8 years \nold and 80 children and adolescents 9-17 years old receiving the 7.5 µg formulation were reported as \nfollows: \n \n\n Injection 1 Injection 2 \nChildren (3 to 8 years of age) N= 77 N= 75 \n\nAny adverse reaction  74%  69% \nLocal  62%  56% \nSystemic  39%  35% \nFever ≥ 38°C to 38.9°C  4% 1% \nFever 39°C to 39.9°C 0% 1% \nFever ≥ 40° C 0% 0% \nAny other AE  14%  17% \nAdolescents (9 to 17 years of age) N= 80 N= 79 \n\nAny adverse reaction  79%  66% \nLocal  70%  58% \nSystemic  45%  30% \n\n\n\n44 \n\nFever ≥ 38°C to 38.9°C  3% 1% \nFever 39°C to 39.9°C 0% 0% \nFever ≥ 40° C 0% 0% \nAny other AE  13%  10% \n\n \nData in children and adolescents 3-17 years suggest a slight decrease in reactogenicity after the second \ndose, with no increase in rates of fever. \n \nVery common reactions reported in children and adolescents 3 to 17 years of age: \nPain, induration and erythema, malaise, myalgia, headache and fatigue. \n \nAdverse reactions in the week following vaccination with Focetria H1N1v from \n73 infants 6-11 months old and 73 toddlers 12-35 months old, receiving the 7.5 µg formulation were \nreported as follows: \n \n\n Injection 1 Injection 2 \nInfants (6 to 11 months of age) N= 73 N= 68 \n\nAny adverse reaction 79% 65% \nLocal 44%  26% \nSystemic  70%  56% \nFever ≥ 38°C to 38.9°C   11%  9% \nFever 39°C to 39.9°C  3% 4% \nFever ≥ 40° C 0% 0% \nAny other AE  32%  31% \nToddlers (12 to 35 months of age) N= 73 N= 71 \n\nAny adverse reaction 70%  71% \nLocal  51%  49% \nSystemic  60%  49% \nFever ≥ 38°C to 38.9°C  10% 11% \nFever 39°C to 39.9°C 4% 1% \nFever ≥ 40° C 1% 0% \nAny other AE 21%  24% \n\n \nData in infants and toddlers 6-35 months of age suggest a slight decrease in reactogenicity after the \nsecond dose, with no increase in rates of fever. \n \nVery common reactions reported in 146 infants and toddlers 6 to 35 months of age: \nTenderness, erythema, irritability, unusual crying, sleepiness, diarrhoea, vomiting and change in eating \nhabits. Induration and ecchymosis were very common reactions in toddlers but were less common in \ninfants. \n \n• Post-marketing surveillance \n \nNo post-marketing surveillance data are available following Foclivia administration. \n \nThe following adverse events were reported from post-marketing surveillance with Focetria (an H1N1 \npandemic vaccine similar to Foclivia) which contains the same amount of adjuvant MF59C.1 as \nFoclivia, approved for use in children 6 months of age and above, adults and the elderly: \n \nBlood and lymphatic system disorders \nLymphadenopathy. \n \nImmune system disorders \nAllergic reactions, anaphylaxis including dyspnoea, bronchospasm, laryngeal oedema, in rare cases \nleading to shock, angioedema. \n\n\n\n45 \n\n \nNervous system disorders \nHeadache, dizziness, somnolence, syncope. Neurological disorders, such as neuralgia, paraesthesia, \nconvulsions and neuritis. \n \nCardiac disorders \nPalpitation, tachycardia. \n \nRespiratory disorders \nCough. \n \nGastrointestinal disorders \nGastrointestinal disorders such as nausea, vomiting, abdominal pain and diarrhoea.  \n \nSkin and subcutaneous tissue disorders \nGeneralised skin reactions including pruritus, urticaria or non-specific rash. \n \nMusculoskeletal, connective tissue and bone disorders \nMuscular weakness, pain in extremities. \n \nGeneral disorders and administration site conditions \nAsthenia. \n \nThe following additional adverse events were reported from post-marketing surveillance with seasonal \nnon-adjuvanted trivalent vaccines in all age groups and a seasonal trivalent MF59-adjuvanted subunit \ninfluenza vaccine approved for use in elderly subjects 65 years of age and older: \n \nBlood and lymphatic system disorders \nThrombocytopenia (in some cases reversible platelet counts less than 5000 mm3). \n \nNervous system disorders \nNeurological disorders, such as encephalomyelitis  and Guillain Barré syndrome. \n \nVascular disorders \nVasculitis which may be associated with transient renal involvement. \n \nSkin and subcutaneous tissue disorders \nErythema multiforme. \n \nGeneral disorders and administration site conditions \nExtensive swelling of injected limb lasting more than one week, injection-site cellulitis-like reaction \n(some cases of swelling, pain, and redness extending more than 10 cm and lasting more than 1 week). \n \nThis medicinal product contains thiomersal (an organomercuric compound) as a preservative and \ntherefore, it is possible that sensitisation reactions may occur (see section 4.4). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. \nIt allows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V \n \n4.9 Overdose \n \nNo case of overdose has been reported. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n46 \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Influenza vaccine, ATC Code: J07BB02 \n \nClinical efficacy and safety \n \nPandemic preparedness vaccines contain influenza antigens that are different from those in the \ncurrently circulating influenza viruses. These antigens can be considered as ‘novel’ antigens and \nsimulate a situation where the target population for vaccination is immunologically naïve. Data \nobtained with a pandemic preparedness vaccine will support a vaccination strategy that is likely to be \nused for the pandemic vaccine: clinical efficacy and safety data obtained with pandemic preparedness \nvaccines are relevant for the pandemic vaccines. \n \nImmune response to H5N1 vaccine combined with MF59C.1 adjuvant containing \nA/Vietnam/1194/2004 or A/turkey/Turkey/1/2005 strain. \n \nAdults (18-60 years) \n \nA Phase II clinical trial (V87P1) was conducted with  H5N1  MF59C.1 adjuvanted vaccine containing \nA/Vietnam/1194/2004 in 312 healthy adults. Two doses of vaccine containing  7.5 µg \nHaemagglutinin(HA)/dose were administered three weeks apart to 156 subjects. Immunogenicity was \nassessed in 149 subjects. \n \nIn a phase III clinical trial  (V87P13), 2693  adult subjects were enrolled and 2566 received two doses \nof H5N1 MF59C.1 adjuvanted vaccine containing A/Vietnam/1194/2004 7.5 µg  HA/dose \nadministered three weeks apart. Immunogenicity was assessed in a subset (N=197) of subjects. \n \nIn a third clinical trial (V87P11) 194 adult subjects received two doses of H5N1 MF59C.1 adjuvanted \nvaccine containing A/turkey/Turkey/1/2005 7.5 µg  HA/dose administered three weeks apart. \nImmunogenicity was assessed in 182 subjects. \n \nThe seroprotection rate*, seroconversion rate** and the seroconversion factor*** for anti-HA \nantibody to H5N1 A/Vietnam/1194/2004 and to H5N1 A/turkey/Turkey/1/2005 in the adults measured \nby Single Radial Haemolysis (SRH) assay was as follows: \n \n\nAnti-HA antibody \n(SRH) \n\nStudy V87P1 \nA/Vietnam/1194/2004 \n21 days after 2nd dose \n\nN=149 \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n21 days after 2nd dose \n\nN=197 \n\nStudy V87P11 \nA/turkey/Turkey/1/2005 \n\n21 days after 2nd dose \nN=182 \n\nSeroprotection rate \n(95%CI)* 85% (79-91) 91% (87-95) 91% (85-94) \n\nSeroconversion rate \n(95%CI)** 85% (78-90) 78% (72-84) 85% (79-90) \n\nSeroconversion factor \n(95%CI)*** 7.74 (6.6-9.07) 4.03 (3.54-4.59) 6 (5.2-6.93) \n\n \n\nAnti-HA antibody (SRH) \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n21 days after 2nd dose \n\nN=69 \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n21 days after 2nd dose \n\nN=128 \n\n- \n\nBaseline Serostatus < 4 mm2 ≥ 4 mm2 - \nSeroprotection rate \n(95%CI)* 87% (77-94) 94% (88-97) - \n\nSeroconversion rate \n(95%CI)** 87% (77-94) 73% (65-81) - \n\n\n\n47 \n\nSeroconversion factor \n(95%CI)*** 8.87 (7.09-11) 2.71 (2.38-3.08) - \n\n* Seroprotection: SRH area ≥25 mm2 \n** Seroconversion was defined as an SRH area ≥25 mm2 for subjects who were seronegative at baseline (Day 1 SRH \n\narea ≤4 mm2) or a significant (at least 50%) increase in SRH area for subjects who were seropositive at baseline (Day \n1 SRH area >4 mm2) \n\n*** geometric mean ratios (GMRs) of SRH \n \nMicroNeutralization (MN) results against A/Vietnam/1194/2004 (Studies V87P1 and \nV87P13) indicate a seroprotection and seroconversion rate ranging from 67% (60-74) to 85% (78-90) \nand 65% (58-72) to 83% (77-89), respectively. Immune response to vaccination assessed by MN assay \nis in line with results obtained with SRH. \n \nIn Study V87P11 MN results against homologous A/turkey/Turkey/1/2005 indicate a seroprotection \nand seroconversion rate of 85% (79-90) and 93% (89-96), respectively. Immune response to \nvaccination assessed by MN assay is in line with results obtained with SRH. \n \nPersistence of antibodies after primary vaccination in this population was assessed by \nHemagglutination Inhibition (HI), SRH, and MN assays. Compared to the antibody levels obtained \nat day 43 after completion of primary vaccination schedules, antibody levels at day 202 were reduced \nby 1/5 to 1/2 from their prior levels. \n \nElderly (≥61 years) \n \nThe seroprotection rate*, seroconversion rate** and the seroconversion factor*** for anti-HA \nantibody to H5N1 MF59C.1 adjuvanted vaccine (A/Vietnam/1194/2004 and A/turkey/Turkey/1/2005) \nin subjects aged 61 years and older (limited number of subjects were above 70 years of age; N=123) \nmeasured by SRH assay assessed in two clinical studies were as follows: \n \n\nAnti-HA antibody (SRH) \n\nStudy V87P1 \nA/Vietnam/1194/2004 \n\n21 days after 2nd dose \nN=84a \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n\n21 days after 2nd dose \nN=210b \n\nStudy V87P11 \nA/turkey/Turkey/1/2005 \n\n21 days after 2nd dose \nN=132c \n\nSeroprotection rate \n(95%CI)* 80% (70-88) 82% (76-87) 82% (74-88) \n\nSeroconversion rate \n(95%CI)** 70% (59-80) 63% (56-69) 70% (61-77) \n\nSeroconversion factor \n(95%CI)*** 4.96 (3.87-6.37) 2.9 (2.53-3.31) 3.97 (3.36-4.69) \n\n \n\nAnti-HA antibody (SRH) \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n\n21 days after 2nd dose \nN=66 \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n\n21 days after 2nd dose \nN=143 \n\nBaseline Serostatus < 4 mm2 ≥ 4 mm2 \nSeroprotection rate (95%CI)* 82% (70-90) 82% (75-88) \nSeroconversion rate (95%CI)** 82% (70-90) 54% (45-62) \nSeroconversion factor (95%CI)*** 8.58 (6.57-11) 1.91 (1.72-2.12) \n\na  Ages 62-88 years; b Ages 61-68 years; c Ages 61-89 years \n* Seroprotection: SRH area ≥25 mm2 \n** Seroconversion was defined as an SRH area ≥25mm2 for subjects who were seronegative at baseline (Day 1 SRH \n\narea ≤4mm2) or a significant (at least 50%) increase in SRH area for subjects who were seropositive at baseline (Day \n1 SRH area >4 mm2) \n\n*** GMRs of SRH \n \nMN results against A/Vietnam/1194/2004 (Studies V87P1 and V87P13) indicate a seroprotection and \nseroconversion rate ranging from 57% (50-64) to 79% (68-87) and 55% (48-62) to 58% (47-69) \nrespectively. MN results, similar to SRH results, demonstrated strong immune response after \ncompletion of priming vaccination series in a population of elderly subjects. \n \n\n\n\n48 \n\nIn Study V87P11, MN results against homologous A/turkey/Turkey/1/2005 indicate a seroprotection \nand seroconversion rate of 68% (59-75) and 81% (74-87), respectively. Immune response to \nvaccination assessed by MN assay is similar to SRH results. \n \nPersistence of antibodies after primary vaccination in this population as assessed by HI, SRH, and MN \ntests reduced from 1/2 to 1/5 of their post-vaccination level at day 202 as compared to day 43 after \ncompletion of primary schedules as assessed by HI, SRH, and MN tests. Up to 50% (N=33) of the \nelderly subjects aged 62 to 88 years immunised with H5N1  MF59C.1 adjuvanted vaccine containing \nA/Vietnam/1194/2004 in trial V87P1 were seroprotected at six months. \n \nA third (booster) dose of H5N1 vaccine combined with MF59C.1 was administered 6 months after the \nprimary vaccination series. Results are shown by SRH. \n \nThe seroprotection rate*, seroconversion rate** and the seroconversion factor*** for anti-HA \nantibody to H5N1 A/Vietnam/1194/2004 measured by SRH assays were as follows: \n \n\n \nStudy V87P1 Adults \n\nA/Vietnam/1194/2004 \nbooster after 2nd dose \n\nStudy \nV87P2 Adults \n\nA/Vietnam/1194/\n2004 \n\nbooster after 2nd \ndose \n\nStudy V87P1 Elderly \nA/Vietnam/1194/2004 \nbooster  after 2nd dose \n\nSRH N=71 N=13 N=38 \nSeroprotection rate \n(95%CI)* 89% (79-95) 85% (55-98) 84% (69-94) \n\nSeroconversion rate \n(95%CI)** 83% (72-91) 69% (39-91) 63% (46-78) \n\nSeroconversion factor (9\n5%CI)*** 5.96 (4.72-7.53) 2.49 (1.56-3.98) 5.15 (3.46-7.66) \n\n* Seroprotection: SRH area ≥25 mm2 \n** Seroconversion was defined as an SRH area ≥25 mm2 for subjects who were seronegative at baseline (Day 1 SRH \n\narea ≤4 mm2) or a significant (at least 50%) increase in SRH area for subjects who were seropositive at baseline (Day \n1 SRH area >4 mm2) \n\n*** GMRs of SRH \n \n• Supportive data in adult and elderly populations \n \nIn two dose finding studies 80 adults received an adjuvanted pandemic preparedness vaccine (H5N3 or \nH9N2). \n \nTwo doses of vaccine with H5N3 (A/Duck/Singapore/97) strain at 3 different dosages \n(7.5, 15 and 30 µg HA/dose) were administered three weeks apart. \n \nSerum samples were tested against the original H5N3 and also a number of H5N1 isolates. \n \nSerologic responses obtained with the SRH assay showed that 100% of subjects achieved \nseroprotection and 100% seroconverted after two 7.5 µg injections. The adjuvanted vaccine was also \nfound to induce antibodies that cross-protected against the H5N1 strains isolated in 2003 and 2004, \nwhich exhibit some antigenic drift compared to the original strains. \n \nTwo doses of vaccine containing H9N2 (A/chicken/Hong Kong/G9/97) strain at 4 different dosages \n(3.75, 7.5, 15 and 30 µg HA/dose), were administered four weeks apart. Serologic responses obtained \nwith the HI assay showed that 92% of subjects achieved seroprotection and 75% seroconverted after \ntwo 7.5 µg injections. \n \nCross reactivity \n \n\n\n\n49 \n\nCross-reactive immune response elicited by H5N1 A/Vietnam/1194/2004 against \nA/turkey/Turkey/1/2005 and A/Indonesia/5/2005 \n\n \nAdults (18-60 years) \n \nSome heterologous immune response against A/turkey/Turkey/1/2005 (NIBRG23; clade 2.2.1) and \nA/Indonesia/5/2005 (clade 2.1) was detectable both after the second and third vaccinations, indicating \ncross-reactivity of the clade 1 vaccine against clade 2 strains. \n \nSeroprotection rate*, seroconversion rate** and the seroconversion factor*** for anti-HA antibodies \nto H5N1 A/turkey/Turkey/1/2005 after the 2nd dose in adults 18-60 years of age, measured by SRH \nand HI assays were as follows: \n \n\n Anti-HA \nantibody \n\nStudy V87P1 \nA/Vietnam/1194/\n\n2004 \n21 days after 2nd \n\ndose  \nN=70 \n\nStudy V87P12 \nA/Vietnam/1194/\n\n2004 \n21 days after 2nd \n\ndose \nN=60 \n\nStudy V87P3 \nA/Vietnam/1194/\n\n2004 \n21 days after 2nd \n\ndose \nN=30 \n\nStudy V87P13 \nA/Vietnam/1194/\n\n2004 \n21 days after 2nd \n\ndose \nN=197 \n\nSR\nH \n\nSeroprotectio\nn rate \n(95%CI)* \n\n70% (58-80) 65% (52-77) 90% (73-98) 59% (52-66) \n\nSeroconversio\nn rate \n(95%CI)** \n\nNAǂ 65% (52-77) 86% (68-96) 49% (42-56) \n\nSeroconversio\nn \nfactor(95%CI)\n*** \n\nNAǂ 4.51 (3.63-5.61) 7.67 (6.09-9.67) 2.37 (2.1-2.67) \n\n  N=69 N=60 N=30 N=197 \nHI Seroprotectio\n\nn rate \n(95%CI)° \n\n36% (25-49) 28% (17-41) 24% (10-44) 23% (18-30) \n\nSeroconversio\nn rate \n(95%CI)° \n\nNAǂ 28% (17-41) 21% (8-40) 19% (14-25) \n\nSeroconversio\nn factor \n(95%CI)°° \n\nNAǂ 2.3 (1.67-3.16) 1.98 (1.22-3.21) 1.92 (1.64-2.25) \n\n* Seroprotection: SRH area ≥25 mm2 \n\n** Seroconversion was defined as an SRH area ≥25 mm2 for subjects who were seronegative at baseline (Day 1 SRH \narea ≤4 mm2) or a significant (at least 50%) increase in SRH area for subjects who were seropositive at baseline (Day \n1 SRH area >4 mm2) \n\n*** GMRs of SRH \nǂ In V87P1: baseline not tested \n° measured by HI assay ≥40 \n°° GMRs of HI \n \nMN results for the clinical studies V87P12, V87P3 and V87P13 in the Table above revealed a \nseroprotection rate and seroconversion rate against A/turkey/Turkey/2005 ranging from 10% (2-27) \nto 39% (32-46) and 10% (2-27) to 36% (29-43) respectively. MN results yielded a GMR against \nA/turkey/Turkey/2005 ranging from 1.59 to 2.95. \n \nElderly (≥61 years) \n \nSeroprotection rate*, seroconversion rate* and the seroconversion factor** for anti-HA antibodies \nto H5N1 A/turkey/Turkey/05 after the 2nd dose in elderly subjects ≥61 years of age, measured by SRH \nand HI assays were as follows: \n\n\n\n50 \n\n \n\n Anti-HA antibody \n\nStudy V87P1 \nA/Vietnam/1194/2004 \n \n21 days after 2nd dose \nN=37 \n\nStudy V87P13 \nA/Vietnam/1194/2004 \n \n21 days after 2nd dose \nN=207 \n\nSRH \nSeroprotection rate (95%CI)* 57% (39-73) 20% (18-23) \nSeroconversion rate (95%CI)* NA*** 48% (41-55) \nSeroconversion factor (95%CI)** NA*** 1.74 (1.57-1.94) \n\n  N=36 N=208 \n\nHI \nSeroprotection rate (95%CI)° 36% (21-54) 25% (19-32) \nSeroconversion rate (95%CI)° NA*** 19% (14-25) \nSeroconversion factor (95%CI)°° NA*** 1.79 (1.56-2.06) \n\n* measured by SRH assay ≥25 mm2 \n** geometric mean ratios of SRH \n° measured by HI assay ≥40 \n°° geometric mean ratios of HI \n*** In V87P1: baseline not tested \n \nMN results for the clinical studies in the Table above revealed a seroprotection rate against \nA/turkey/Turkey/05 ranging from 11% (3-25) (study V87P1) to 30% (24-37) (study V87P13) and \nseroconversion rate of 25% (19-31) for study V87P13. MN results in study V87P13 yielded a GMR \nagainst A/turkey/Turkey/05 of 2.01 (1.78-2.26). \n \n\nCross-reactive immune response elicited by A/turkey/Turkey/1/2005 against \nA/Indonesia/5/2005 and A/Vietnam/1194/2004 \n\n \nHeterologous immune response against A/Indonesia/5/2005 (clade 2.1) was detectable in Study \nV87P11 after the second vaccination, indicating cross-reactivity of the clade 2.2.1 vaccine against \nclade 2.1 strains. \n \nSeroprotection rate*, seroconversion rate** and the seroconversion factor*** for anti-HA antibodies \nto H5N1 A/Indonesia/5/2005 and A/Vietnam/1194/2004 after the 2nd dose in adults (18-60 years) and \nelderly (> 61years), measured by SRH and HI assays were as follows: \n \n\nAnti-HA \nantibody \n\n V87P11 Adults (18-60 years) \nN=186 \n\nV87P11 Elderly (>61-89 years)a \nN=142 \n\n  A/Indonesia/ \n5/2005 \n\nA/Vietnam/ \n1194/2004 \n\nA/Indonesia/ \n5/2005 \n\nA/Vietnam/ \n1194/2004 \n\nSRH Seroprotection \nrate (95%CI)* \n\n83 \n(77-88) \n\n62 \n(54-69) \n\n61 \n(52-69) \n\n45 \n(37-54) \n\n Seroconversion \nrate (95%CI)** \n\n79 \n(72-85) \n\n60 \n(53-68) \n\n64 \n(56-73) \n\n44 \n(35-53) \n\n Seroconversion \nfactor \n(95%CI)*** \n\n6.24 \n(5.44-7.16) \n\n4.45 \n(3.85-5.14) \n\n3.87 \n(3.31-4.53) \n\n3.03 \n(2.56-3.58) \n\n  N=194 N=148 \nHI Seroprotection \n\nrate (95%CI) ° \n50 \n\n(43-57) \n47 \n\n(40-55) \n34 \n\n(26-42) \n39 \n\n(31-48) \n Seroconversion \n\nrate (95%CI) ° \n49 \n\n(42-56) \n44 \n\n(37-51) \n32 \n\n(25-41) \n34 \n\n(26-42) \n Seroconversion \n\nfactor (95%CI) °° \n4.71 \n\n(3.74-5.93) \n4.25 \n\n(3.36-5.37) \n2.69 \n\n(2.18-3.32) \n2.8 \n\n(2.2-3.55) \n\n\n\n51 \n\na  actual age range of population enrolled \n* Seroprotection: SRH area ≥25 mm2 \n\n** Seroconversion was defined as an SRH area ≥25 mm2 for subjects who were seronegative at baseline (Day 1 SRH \narea ≤4 mm2) or a significant (at least 50%) increase in SRH area for subjects who were seropositive at baseline (Day \n1 SRH area >4 mm2) \n\n*** GMRs of SRH \n° measured by HI assay ≥40 \n°° GMRs of HI \n \nMN results for A/Indonesia/5/2005 revealed a seroprotection rate of 38% (31-45) in adults \n(18-60 years) and 14% (8-20) in elderly (>61 years); a seroconversion rate of 58% (50-65) in adults \nand 30% (23-38) in elderly and finally a GMR of 4.67 (3.95-5.56) in adults and 2.19 (1.86-2.58) \nin elderly. \n \nMN results for A/Vietnam/1194/2004 revealed a seroprotection rate of 10% (6-16) in adults \n(18-60 years) and 6% (3-11) in elderly (>61 years); a seroconversion rate of 19% (13-25) in adults \nand 7% (4-13) in elderly and finally a GMR of 1.86 (1.63-2.12) in adults and 1.33 (1.17-1.51) \nin elderly. \n \nLong term booster immune memory: \n \nA single vaccination with H5N1 MF59C.1 adjuvanted A/Vietnam/1194/2004 vaccine induced high \nand rapid serological response in subjects primed 6-8 years previously with two doses of a different \nvaccine, having the same formulation but using the H5N3 strain. \n \nIn a phase I clinical trial (V87P3) adult subjects aged 18-65 years primed 6-8 years previously with \n2 doses of MF59-adjuvanted H5N3 vaccine/A/Duck/Singapore/97, were administered 2 booster doses \nof  H5N1 MF59C.1 adjuvanted A/Vietnam/1194/2004 vaccine. SRH results after the first dose, that \nmimic prepandemic priming plus single heterologous booster dose, revealed seroprotection and \nseroconversion rates of 100% (74- 100) and an 18-fold increase in SRH area (GMR). \n \nAlternative vaccination schedules: \n \nIn a clinical trial evaluating 4 different vaccination schedules in 240 subjects 18 to 60 years of age, \nwhere the second dose occurred either 1, 2, 3 or 6 weeks after the first dose of H5N1 MF59C.1 \nadjuvanted A/Vietnam/1194/2004 vaccine, all vaccine schedule groups after 3 weeks from the 2nd \nvaccination achieved high levels of antibodies as evaluated with SRH. SRH seroprotection rates \nranged from 86% to 98%, seroconversion rates from 64% to 90%, and GMR ranged from 2.92 to 4.57. \nThe magnitude of immune response was lower in the group who received the 2nd dose 1 week later and \nhigher in the groups with longer interval schedules. \n \nSubjects with underlying medical or immunosuppressive conditions: \n \nImmunogenicity of H5N1 A/turkey/Turkey/1/2005 in adults (18 to 60 years) and elderly (>61 years) \nsubjects with underlying medical conditions (Study V87_25) or immunosuppressive conditions \n(mainly HIV-infected subjects) (Study V87_26) in comparison to healthy adults (18-60 years) and \nelderly (>61 years), was evaluated in two randomised, phase III controlled clinical trials (with a \nseasonal trivalent inactivated MF59-adjuvanted subunit influenza vaccine approved for use in elderly \nsubjects 65 years of age and older as a comparator). In trial V87_25 and V87_26, 96 and 67 subjects, \nrespectively, were over the age of 70 years. In both trials, immunogenicity of \nH5N1 A/turkey/Turkey/1/2005 was shown by HI, SRH and MN assays following both the first and \nsecond dose.  \n \nGeometric mean area*, seroprotection rate*, seroconversion rate* and the seroconversion factor** for \nanti-HA antibody to H5N1 A/turkey/Turkey/1/2005 measured by SRH assays 21 days after the 2nd \ndose were as follows: \n \n \n\n\n\n52 \n\na  actual age range of population enrolled \n*  measured by SRH assay seroprotection: SRH area ≥25 mm2, seroconversion: SRH area ≥25 mm2 for subjects with a \n\nbaseline SRH area ≤4 mm2 or a minimum 50% increase in SRH area for subjects with >4 mm2. \n** geometric mean ratios of SRH \n\n \nHI results for the two clinical studies revealed lower values than those reported in previous studies. \nSeroconversion rates against homologous A/turkey/Turkey/1/2005 ranged from 37.50% to 43.10% in \nhealthy adults, and from 19.18% to 26.47% in adults with immunosuppressive or underlying medical \nconditions, respectively; seroconversion rates ranged from 21.43% to 30.65% in healthy elderly \nsubjects, and from 24.49% to 27.86% in elderly subjects with immunosuppressive or underlying \nmedical conditions. Similar trends were observed for seroprotection rates in both studies. \n \nMN results against homologous A/turkey/Turkey/1/2005 indicate a seroconversion rate of 66.67% in \nhealthy adults, and ranging from 33.57% to 54.14% in adults with immunosuppressive or underlying \nmedical conditions, respectively; seroconversion rates ranged from 24.39% to 29.03% in healthy \nelderly subjects, and from 31.65% to 39.42% in elderly subjects with immunosuppressive or \nunderlying medical conditions. Similar trends were observed for seroprotection rates in both studies. \n \nIn both studies V87_25 and V87_26, the lower levels of antibodies (as measured by HI, SRH and MN \nassays) and reduced seroprotection rates in adults and elderly (≥ 61 years old) subjects with underlying \nmedical or immunosuppressive conditions, suggest that H5N1 A/turkey/Turkey/1/2005 may not elicit \nthe same level of protection against A/H5N1 strain as compared to healthy adults (see section 4.4). \nThese studies provided limited immunogenicity data in subjects with some underlying medical (in \nparticular, renal impairment and peripheral cardiovascular disease) and immunosuppressive conditions \n(in particular, transplant recipients and patients under cancer treatment). In these trials, lower levels of \nantibodies and reduced seroprotection rates against homologous H5N1 A/turkey/Turkey/1/2005 were \nalso measured in healthy elderly subjects, as compared to healthy adults, though previous studies \n\nStudy V87_25 \n\n \nAdults \n\n (20- 60 years)a  \nAdults  \n\n(19- 60 years)a \nElderly  \n\n(61-84 years)a \n \n\nElderly \n(61-79 years)a \n\n \n\nAnti-HA antibody \n(SRH) \n\nMedical \nConditions \n\nN=140 \n\nHealthy \nN=57 \n\nMedical \nConditions \n\nN=143 \n\nHealthy \nN=57 \n\nGeometric Mean \nArea (95%CI)* \n\n31.07 \n(27.43-35.19) \n\n58.02 \n(48.74-69.06) \n\n29.34 \n(26.07-33.01) \n\n27.78 \n(22.57-34.18) \n\nSeroprotection rate \n(95%CI)* \n\n65.00 \n(56.5-72.9) \n\n89.47 \n(78.5-96) \n\n58.74 \n(50.2-66.9) \n\n57.89 \n(44.1-70.9) \n\nSeroconversion rate \n(95%CI)* \n\n72.86 \n(64.7-80) \n\n98.25 \n(90.6-99.96) \n\n64.34 \n(55.9-72.2) \n\n66.67 \n(52.9-78.6) \n\nSeroconversion \nfactor (95%CI)** \n\n3.33 \n(2.94-3.77) \n\n6.58 \n(5.53-7.83) \n\n2.37 \n(2.10-2.66) \n\n2.96 \n(2.41-3.64) \n\nStudy V87_26 \n\n \nAdults  \n\n(20- 60 years)a   \nAdults \n\n(18-59 years)a \nElderly  \n\n(61-84 years)a \n \n\nElderly  \n(61-91 years)a \n\n \n\nAnti-HA antibody \n(SRH) \n\nImmuno- \ncompromised \n\nN=143 \n\nHealthy \nN=57 \n\nImmuno- \ncompromised \n\nN=139 \n\nHealthy \nN=62 \n\nGeometric Mean \nArea (95%CI)* \n\n26.50 \n(22.49-31.22) \n\n48.58 \n(40.01-58.99) \n\n26.85 \n(23.01-31.33) \n\n23.91 \n(18.89-30.26) \n\nSeroprotection rate \n(95%CI)* \n\n60.84 \n(52.3-68.9) \n\n87.72 \n(76.3-94.9) \n\n58.99 \n(50.3-67.3) \n\n53.23 \n(40.1-66) \n\nSeroconversion rate \n(95%CI)* \n\n61.54 \n(53-69.5) \n\n89.47 \n(78.5-96) \n\n64.75 \n(56.2-72.7) \n\n56.45 \n(43.3-69) \n\nSeroconversion \nfactor (95%CI)** \n\n3.16 \n(2.69-3.73) \n\n7.10 \n(5.85-8.62) \n\n3.15 \n(2.70-3.68) \n\n2.83 \n(2.24-3.58) \n\n\n\n53 \n\nshowed induction of sufficiently immunogenic responses against H5N1 strains (see above for \ninformation on elderly). \n \n\nAvailable data in paediatric populations \n \nA clinical trial (V87P6) was conducted with a H5N1 A/Vietnam/1194/2004 vaccine combined with \nMF59C.1 adjuvant in 471 children from 6 months to 17 years of age. Two doses of 7.5 µg were \nadministered three weeks apart and a third dose 12 months following the first dose. After 3 weeks \nfrom the 2nd vaccination (day 43) all age groups (i.e. 6-35 months, 3-8 years and 9-17 years) achieved \nhigh levels of antibodies to A/Vietnam/1194/2004 as evaluated with SRH and HI assays as presented \nin table below. In this trial no vaccine related SAEs were observed. \n \n\n Toddlers  \n(6 to 35 months) \n\nChildren  \n(3 to 8 years) \n\nAdolescents  \n(9 to 17 years) \n\nN=134 N=91 N=89 \n\nHI \n\nSeroprotection rate \n(95% CI) \nDay 43 \n\n97% \n(92-99) \n\n97% \n(91-99) \n\n89% \n(80-94) \n\nSeroconversion \nfactor (95% CI) \nDay 43 to Day 1 \n\n129 \n(109-151) \n\n117 \n(97-142) \n\n67 \n(51-88) \n\nSeroconversion \nrate (95% CI) \n\nDay 43 \n\n97% \n(92-99) \n\n97% \n(91-99) \n\n89% \n(80-94) \n\nSRH \n\n N=133 N=91 N=90 \nSeroprotection rate \n\n(95% CI) \nDay 43 \n\n100% \n(97-100) \n\n100% \n(96-100) \n\n100% \n(96-100) \n\nSeroconversion \nfactor (95% CI) \nDay 43 to Day 1 \n\n16 \n (14-18) \n\n15 \n (13-17) \n\n14 \n (12-16) \n\nSeroconversion \nrate (95% CI) \n\nDay 43 \n\n98% \n(95-100) \n\n100% \n(96-100) \n\n99% \n(94-100) \n\n \nMN results against a A/Vietnam/1194/2004 indicate a seroprotection rate of 99% (95%CI: 94-100), \na seroconversion rate ranging from 97% (95%CI: 91-99) to 99% (95%CI: 96-100) and a GMR ranging \nfrom 29 (95%CI: 25-35) to 50 (95%CI: 44-58). \n \nImmunogenicity results with Focetria H1N1v (Study V111_03): \nThe seroprotection rate and seroconversion rate measured by HI assay and the seroconversion factor \nexpressed as geometric mean ratio of HI for anti-HA antibody to H1N1 after administration of one and \ntwo 7.5 µg doses of Focetria was evaluated in 70 children and adolescents (9-17 years), 60 children \n(3-8 years), 58 children (12-35 months) and 49 infants (6-11 months). CHMP immunogenicity criteria \nset for adults (18-60 years) were met both after the 1st and the 2nd dose in all the above age strata (both \nin the overall population and in the subset seronegative at baseline). \n \nThe European medicines Agency has deferred the obligation to submit the results of studies with \nFoclivia in one or more subsets of the paediatric populations in active immunisation against \nH5N1 subtype of Influenza A virus. See section 4.2 for information on paediatric use. \n \nFoclivia has been authorised under “Exceptional Circumstances”. \nThis means that for scientific reasons, it has not been possible to obtain complete information on this \nmedicinal product. The European Medicines Agency (EMA) will review any new information which \nmay become available every year and this SmPC will be updated as necessary. \n \n\n\n\n54 \n\n5.2 Pharmacokinetic properties \n \nNot applicable. \n \n5.3 Preclinical safety data \n \nNon-clinical data obtained with Foclivia and with seasonal influenza vaccine containing \nMF59C.1 adjuvant reveal no special hazard for humans based on conventional studies of repeated \ndose toxicity, local tolerance, female fertility, and reproductive and developmental toxicity (through \nthe end of the lactation period). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium chloride, \nPotassium chloride, \nPotassium dihydrogen phosphate, \nDisodium phosphate dihydrate, \nMagnesium chloride hexahydrate, \nCalcium chloride dihydrate, \nThiomersal, \nWater for injections. \n \nFor the adjuvant, see section 2. \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n1 year. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C - 8°C). Do not freeze. Discard if the vaccine has been frozen. Store in the \noriginal package in order to protect from light. \n \n6.5 Nature and contents of container \n \n5.0 ml in 10-dose vial (type I glass) with stopper (halo-butyl rubber). Packs of 10. \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nGently shake the multidose vial each time before withdrawing a dose (0.5 ml) of the vaccine into a \nsyringe. After shaking, the normal appearance of Foclivia is a milky-white suspension. \nVisually inspect the suspension prior to administration. In case of any particles and/or abnormal \nappearance, the vaccine should be discarded. \n \nAlthough Foclivia in multidose vials contains a preservative that inhibits microbial growth, \nminimisation of the risk of contamination of the multidose vial during withdrawal of each dose is the \nresponsibility of the user. \n \n\n\n\n55 \n\nRecord date and time of the first dose withdrawal on the vial label. \n \nBetween uses, return the multidose vial to the recommended storage conditions between 2° and 8° C. \nThe multidose vial should preferably be used within 24 hours after first withdrawal. \n \nData are available that suggest that multidose vials could be used up to a maximum of 72 hours after \nfirst withdrawal, although such pro-longed storage periods should not be the preferred option. \n \nAny unused vaccine or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nSeqirus S.r.l. \nVia del Pozzo 3/A, S. Martino \n53035 Monteriggioni (SI) \nItaly \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/577/004 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 19 October 2009 \nDate of latest renewal: 19 October 2014 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n \n\n  \n\nhttp://www.ema.europa.eu/\n\n\n56 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE \nAND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE \nAND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \nE. SPECIFIC OBLIGATIONS TO COMPLETE POST AUTHORISATION \n\nMEASURES FOR THE MARKETING AUTHORISATION UNDER \nEXCEPTIONAL CIRCUMSTANCES \n\n \n \n\n\n\n57 \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturers of the biological active substance \n \nSeqirus Vaccines Ltd \nGaskill Road, Speke, Liverpool \nL24 9GR \nUK \n \nName and address of the manufacturer responsible for batch release \n \nSeqirus Vaccines Ltd \nGaskill Road, Speke, Liverpool \nL24 9GR \nUK \n \nSeqirus Netherlands B.V. \nPaasheuvelweg 28 \n1105BJ Amsterdam \nNetherlands \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \nFoclivia can only be marketed when there is an official WHO/EU declaration of an influenza \npandemic, on the condition that the Marketing Authorisation Holder for Foclivia takes due account \nof the officially declared pandemic strain. \n \n• Official batch release \n \nIn accordance with Article 114 of Directive 2001/83/EC, the official batch release will be undertaken \nby a state laboratory or a laboratory designated for that purpose. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING  \n\nAUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \nOutside of the pandemic period, the normal PSUR periodicity and format will be maintained, with \na specific review of AESI and possible adverse events related to adjuvants. This should include data \nfrom ongoing studies, or actual use if applicable, of the pandemic preparedness strains and any safety \ndata relevant to the adjuvant system. \n \nDuring a pandemic situation, the resources must be concentrated on a timely and effective monitoring \nof the safety profile of the influenza vaccines used during the pandemic. Moreover, a 6-monthly cycle \nmay be too long to allow assessment of the safety of a vaccine for which high levels of exposure are \n\n\n\n58 \n\nexpected within a short period of time. Therefore, 6-monthly or annual PSURs falling within the \npandemic period will be replaced by monthly “simplified PSURs” (S-PSUR) accompanied by \na summary of vaccine distribution. \n \n• Frequency of submission: \n \n- The clock should start from the first Monday after shipment of the first batch of vaccine. \n- First data-lock point is 30 days later. \n- S-PSUR submission to the Rapporteur and CHMP members on Day 45. \n- Rapporteur’s assessment report is circulated to CHMP members on Day 50. \n- CHMP report is circulated to the vaccine manufacturer on Day 55. \n- Reporting to be monthly for the first 6 months. \n- Periodicity should be reviewed by the MAH and the (Co-)Rapporteur at 6 monthly intervals. \n \nWhen it has been agreed by the CHMP that the S-PSUR is no longer necessary, a full PSUR covering \nthe period since the data lock point of the last routine PSUR will be submitted within a time frame to \nbe agreed with the Rapporteur. \n \n• Format of the simplified PSUR: \n \nOnly spontaneously reported data should be included in the PSUR. The report should include the \nfollowing Tables of aggregate data (using the pre-defined templates attached in Annex 2). \n \n\n1. An overview for all spontaneous cases per country, stratified according to type of report \n(medically confirmed or non-medically confirmed) and seriousness, for the period covered by \nthe report and cumulatively. \n\n \n2. An overview for all spontaneous adverse reactions by SOC, High Level Term (HLT) and \n\nPreferred Term (PT), stratified according to type of report (medically confirmed or \nnon-medically confirmed) and including the number of fatal reports, for the period covered by \nthe report and cumulatively. \n\n \n3. Adverse Events of Special Interest stratified according to type of report (medically confirmed \n\nor non-medically confirmed). AESIs will be defined as follows: \n \n\n- Neuritis: PT “Neuritis” \n- Convulsion: narrow SMQ “Convulsions” \n- Anaphylaxis: narrow SMQ “Anaphylactic reaction” and narrow SMQ \n\n“Angioedema” \n- Encephalitis: narrow SMQ “Non-infectious encephalitis” \n- Vasculitis: narrow SMQ “Vasculitis” \n- Guillain-Barré narrow SMQ “Guillain-Barré syndrome” \n\nsyndrome: \n- Demyelination: narrow SMQ “Demyelination” (as GBS is also included in this \n\nSMQ, there will be an overlap in the number of cases for these \ntwo categories). \n\n- Bell’s palsy: PT “Bell’s palsy” \n- Vaccination failure: PT “Vaccination failure”. \n\n \n4. Serious unlisted adverse reactions (SOC, HLT, PTs) stratified according to type of report \n\n(medically confirmed or non-medically confirmed), for the period covered by the report and \ncumulatively. \n\n \n5. All spontaneous adverse reactions by age group, per SOC, HLT and PT, stratified according \n\nto type of report (medically confirmed or non-medically confirmed), for the period covered \nby the report and cumulatively. The following age groups will be used: < 2 years, 2-8 years, \n> 9 years. \n\n\n\n59 \n\n \n6. All spontaneous adverse reactions (SOC, HLT, PT) occurring in pregnant women, stratified \n\naccording to type of report (medically confirmed or non-medically confirmed), for the period \ncovered by the report and cumulatively. \n\n \nThe following principles should be followed when compiling the data: \n \n- Except for Table 1, all tables will be based on number of reactions (presented on PT level, \n\nsorted by System Organ Class [SOC] and High Level Term [HLT]) and not number of cases. \n- All tables will be based on generic and not product-specific data1. Product-specific data can be \n\nevaluated during signal work-up. \n- “Cumulatively” means since the use of the vaccine; events not reported during the period of \n\ninterest should not be presented in the tables. \n- All non-medically confirmed events are those that have been entered into the database by the \n\ndata-lock point. Those which have not yet been entered should be reported in the following \nS-PSUR. \n\n- A line listing of fatal cases will be provided in an Annex. \n \nA short summary should be provided in which validated signals and areas of concern are highlighted, \ntaking into account information arising from the prospective cohort study described in 4.5. In the event \nof multiple signals, signal work-up may be prioritised and appropriate timelines for submission of \na full signal evaluation report should be provided. \n \nVaccine distribution report \n \nTo put the safety report into context, a summary of vaccine distribution should be included and should \nprovide details of the number of doses of vaccine distributed in \n\ni) EU member states for the reporting period by batch number, \nii) EU member states cumulatively and \niii) the rest of the world. \n\n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND  \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n \n\n \n1 Based on the assumption that product name will not be provided in a significant proportion of cases. \n\n\n\n60 \n\nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \nFOR THE MARKETING AUTHORISATION UNDER EXCEPTIONAL \nCIRCUMSTANCES \n\n \nThis being an approval under exceptional circumstances and pursuant to Article 14(8) of Regulation \n(EC) No 726/2004, the MAH shall conduct, within the stated timeframe, the following measures: \n \n\nDescription Due date \nDuring the pandemic, the applicant will collect clinical safety and \neffectiveness data of the pandemic vaccine and submit this \ninformation to the CHMP for evaluation. \n\nDepending on and after \nimplementation of vaccine \nwhen first pandemic will \ntake place. \n\nDuring the pandemic, the applicant will conduct a prospective \ncohort study as identified in the Pharmacovigilance plan \n\nDepending on and after \nimplementation of vaccine \nwhen first pandemic will \ntake place. \n\n \n  \n\n\n\n61 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n62 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n63 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARDBOARD BOX FOR SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nFoclivia suspension for injection in pre-filled syringe \nPandemic Influenza Vaccine (surface antigen, inactivated, adjuvanted) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne dose (0.5 ml) contains: Active Ingredients: Influenza virus surface antigens (haemagglutinin and \nneuraminidase), propagated in fertilised hen’s eggs from healthy chicken flocks, and adjuvanted with \nMF59C.1, of strain: \n \nA/Vietnam/1194/2004 (H5N1) 7.5 micrograms haemagglutinin \n \nAdjuvant: MF59C.1 oil in water emulsion containing squalene, as the oil phase, stabilised with \npolysorbate 80 and sorbitan trioleate in a citrate buffer (sodium citrate, citric acid). \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride, potassium chloride, potassium dihydrogen phosphate, disodium phosphate dihydrate, \nmagnesium chloride hexahydrate, calcium chloride dihydrate, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSuspension for injection. \n \n1 x single dose (0.5 ml) pre-filled syringe with needle \n1 x single dose (0.5 ml) pre-filled syringe without needle \n10 x single dose (0.5 ml) pre-filled syringes with needle \n10 x single dose (0.5 ml) pre-filled syringe without needle \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTo be administered intramuscularly into the deltoid muscle. \n \nWarning: Do not inject intravascularly or intradermally. \n \nRead the package leaflet before use. \n \nGently shake before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n\n\n\n64 \n\n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP.: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. Store in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDispose of in accordance with local regulations. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nSeqirus S.r.l.  \nVia del Pozzo 3/A, S. Martino \n53035 Monteriggioni (SI) \nItaly. \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/577/001 1 prefilled syringe with needle \nEU/1/09/577/002 10 prefilled syringes with needle \nEU/1/09/577/005 1 prefilled syringe without needle \nEU/1/09/577/006 10 prefilled syringes without needle \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n\n\n\n65 \n\n17. UNIQUE  IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n\n\n\n66 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARDBOARD BOX FOR 1-DOSE VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nFoclivia suspension for injection \nPandemic Influenza Vaccine (surface antigen, inactivated, adjuvanted) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne dose (0.5 ml) contains: Active Ingredients: Influenza virus surface antigens (haemagglutinin and \nneuraminidase), propagated in fertilised hen’s eggs from healthy chicken flocks, and adjuvanted with \nMF59C.1, of strain: \n \nA/Vietnam/1194/2004 (H5N1) 7.5 micrograms haemagglutinin \n \nAdjuvant: MF59C.1 oil in water emulsion containing squalene, as the oil phase, stabilised with \npolysorbate 80 and sorbitan trioleate in a citrate buffer (sodium citrate, citric acid). \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride, potassium chloride, potassium dihydrogen phosphate, disodium phosphate dihydrate, \nmagnesium chloride hexahydrate, calcium chloride dihydrate, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSuspension for injection. \n \nVial \n10 x 1 dose \n1 dose (0.5 ml) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTo be administered intramuscularly into the deltoid muscle. \n \nWarning: Do not inject intravascularly or intradermally. \n \nRead the package leaflet before use. \n \nGently shake before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n\n\n\n67 \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP.: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. Store in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDispose of in accordance with local requirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nSeqirus S.r.l.   \nVia del Pozzo 3/A, S. Martino \n53035 Monteriggioni (SI) \nItaly. \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/577/003 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE  IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n\n\n\n68 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n\n\n\n69 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARDBOARD BOX FOR 10-DOSE VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nFoclivia suspension for injection in multidose container \nPandemic Influenza Vaccine (surface antigen, inactivated, adjuvanted) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne dose (0.5 ml) contains: Active Ingredients: Influenza virus surface antigens (haemagglutinin and \nneuraminidase), propagated in fertilised hen’s eggs from healthy chicken flocks, and adjuvanted with \nMF59C.1, of strain: \n \nA/Vietnam/1194/2004 (H5N1) 7.5 micrograms haemagglutinin \n \nAdjuvant: MF59C.1 oil in water emulsion containing squalene, as the oil phase, stabilised with \npolysorbate 80 and sorbitan trioleate in a citrate buffer (sodium citrate, citric acid). \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride, potassium chloride, potassium dihydrogen phosphate, disodium phosphate dihydrate, \nmagnesium chloride hexahydrate, calcium chloride dihydrate, thiomersal, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSuspension for injection. \n \nVial \n10 x 10 doses \n1 dose (0.5 ml) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTo be administered intramuscularly into the deltoid muscle. \n \nWarning: Do not inject intravascularly or intradermally. \n \nRead the package leaflet before use. \n \nGently shake before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n\n\n\n70 \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP.: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. Store in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDispose of in accordance with local requirements \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nSeqirus S.r.l.   \nVia del Pozzo 3/A, S. Martino \n53035 Monteriggioni (SI) \nItaly. \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/577/004 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE  IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n\n\n\n71 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n\n\n\n72 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL FOR SYRINGE AND 1-DOSE VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nFoclivia injection \nPandemic influenza vaccine (surface antigen, inactivated, adjuvanted) \nI.M. injection into the deltoid muscle \n \n \n2. METHOD OF ADMINISTRATION \n \nGently shake before use. \n \n \n3. EXPIRY DATE \n \nEXP.: \n \n \n4. BATCH NUMBER \n \nLot: \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 dose (0.5 ml) \n \n \n6. OTHER \n \nSeqirus S.r.l. - Italy \nStore in a refrigerator. \n \n\n\n\n73 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL FOR 10-DOSE VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nFoclivia injection \nPandemic Influenza Vaccine (surface antigen, inactivated, adjuvanted) \nI.M. injection into the deltoid muscle \n \n \n2. METHOD OF ADMINISTRATION \n \nGently shake before use. \n \n \n3. EXPIRY DATE \n \nEXP.: \n \n \n4. BATCH NUMBER \n \nLot: \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n5 ml vial containing 10 doses (0.5 ml/dose) \n \n \n6. OTHER \n \nSeqirus S.r.l. - Italy \nStore in a refrigerator. \n \n\n  \n\n\n\n74 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n75 \n\nPackage leaflet: Information for the user \n \n\nFoclivia suspension for injection in pre-filled syringe \nPandemic Influenza Vaccine (H5N1) (surface antigen, inactivated, adjuvanted) \n\n \nRead all of this leaflet carefully before you receive this vaccine because it contains important \ninformation for you. \n \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or nurse. \n- If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \nWhat is in this leaflet: \n \n1. What Foclivia is and what it is used for \n2. What you need to know before you receive Foclivia \n3. How Foclivia is given \n4. Possible side effects \n5. How to store Foclivia \n6. Contents of the pack and other information \n \n \n1. What Foclivia is and what it is used for \n \nFoclivia is a vaccine intended to be given to prevent influenza (flu) in an officially declared pandemic. \n \nPandemic flu is a type of influenza that happens at intervals that vary from less than 10 years to many \ndecades. It spreads rapidly around the world. The signs of pandemic flu are similar to those of \nordinary flu but may be more serious. \n \nIt is for use in adults (from 18 to 60 years old) and elderly (over 60 years) to prevent flu caused by the \nH5N1 type of the virus. \n \nWhen a person is given the vaccine, the body’s natural defence system (immune system) produces its \nown protection (antibodies) against the disease. None of the ingredients in the vaccine can cause flu. \n \nAs with all vaccines, Foclivia may not fully protect all persons who are vaccinated. \n \n \n2. What you need to know before you receive Foclivia \n \nFoclivia should not be given if you: \n- have experienced serious allergic reaction (i.e. life-threatening) to any of the constituents of Foclivia, \n- are allergic (hypersensitive) to influenza vaccines or any of the ingredients of Foclivia, \n- are allergic to eggs, chicken protein, ovalbumin, \n- are allergic to kanamycin sulphate and neomycin sulphate (antibiotics), formaldehyde, \n\ncetyltrimethylammonium bromide (CTAB). \n- Signs of an allergic reaction may include itchy skin rash, shortness of breath and swelling \n\nof the face or tongue. \n- However, in a pandemic situation, you may still be given the vaccine. This is as long as \n\nmedical treatment is available straight away, in case you have an allergic reaction. \n \n\n\n\n76 \n\nWarnings and precautions \n \nTalk to your doctor or nurse before having this vaccine: \n \n- if you feel feverish, \n- if you have any illness or infection, \n- if you are having immunosuppressive therapy, e.g. corticosteroid treatment or chemotherapy for \n\ncancer, or if you have any condition which makes you prone to infections (immunodeficiency \nconditions). \n\n \nPlease inform your doctor or nurse if you have a bleeding problem or bruise easily. \n \nThe doctor should inform you about the posibility to experience convulsion, in particular if you have \nhad previous history of epilepsy. \n \nFainting can occur following, or even before, any needle injection. Therefore, tell the doctor or nurse \nif you fainted with a previous injection. \n \nFoclivia may not fully protect everyone who is vaccinated, especially elderly subjects and those with \nweakened immune systems, such as HIV patients, or those with underlying long term medical \nproblems, such as diabetes, lung disease or heart problems. Tell your doctor if you have a weak \nimmune system or an underlying long term medical problem. \n \nIn any of these cases, TELL YOUR DOCTOR OR NURSE, as vaccination may not be recommended, \nor may need to be delayed. \n \nOther medicines and Foclivia \nTell your doctor or nurse if you are taking or have recently taken or might take any other medicines, \nincluding medicines obtained without a prescription or have recently received any other vaccine. \nFoclivia can be given at the same time as non-adjuvanted seasonal influenza vaccines. There is no \ninformation on administration of Foclivia with non-influenza vaccines. If administration of Foclivia \nwith other vaccines cannot be avoided, the vaccines should be injected into separate limbs. In such \ncases, you should be aware that the side effects may be more intense. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or nurse for advice before taking this vaccine. Your doctor needs to assess the benefits and \npotential risks of giving you the vaccine.  \n \nDriving and using machines \nSome side effects listed in Section 4. “Possible side effects” may affect your ability to drive or use \ntools or machines.  \n \nFoclivia contains sodium and potassium \nFoclivia contains less than 1 mmol sodium (23 mg) and less than 1 mmol of potassium (39 mg) per \ndose. It is essentially sodium- and potassium-free. \n \n \n3. How Foclivia is given \n \nYour doctor or nurse administers the vaccine in accordance with official recommendations. \nA dose (0.5 ml) of the vaccine will be injected into the upper arm (deltoid muscle) or upper thigh, \ndepending on the muscle mass. \n \nA second dose of vaccine should be given after an interval of at least 3 weeks. \n \n \n\n\n\n77 \n\n4. Possible side effects \n \nLike all medicines, Foclivia can cause side effects, although not everybody gets them. \n \nAllergic reactions may occur following vaccination, in rare cases leading to shock. Doctors are aware \nof this possibility and have emergency treatment available for use in such cases. \n \nThe side effects listed below have occurred with Foclivia in clinical studies in adults, including \nthe elderly: \n \nVery common (affects more than 1 user in 10): \n• Pain at the site of injection \n• Hardening of the skin at the injection site \n• Injection site redness  \n• Injection site swelling \n• Aching muscles \n• Headache \n• Fatigue \n• Generally feeling unwell \n• Shivering \n \nCommon (affects 1 to 10 users in 100): \n• Brusing of the skin at the injection site \n• Aching joints \n• Fever and nausea \n• Sweating \n \nRare (affects 1 to 10 users in 10,000): \n• Anaphylaxis (severe allergic reactions) \n \nThese side effects usually disappear within 1-2 days without treatment. If they persist, CONSULT \nYOUR DOCTOR. \n \nUndesirable effects in patients with underlying long term medical problems such as diabetes, lung \ndisease or heart problems and weakened immune systems (immunocompromised) such as HIV \npatients \nNausea, aching joints, diarrhoea and loss of appetite were reported very commonly in this population. \nIn addition, vomiting was commonly reported.   \n \nSide effects from clinical study in children (6 months to 17 years of age) \nGeneral side effects reported very commonly in the 6 months to 35 months of age group were \ninjection site redness, muscle ache, irritability and unusual crying. Very commonly reported reactions \nin the 36 months to 17 years of age group were pain, headache and fatigue. \n \nOther rare side effects observed after routine use \nThe side effects listed below have occurred in the days or weeks after vaccination with another \nvaccine called Focetria H1N1v similar to Foclivia. These side effects may occur with Foclivia.  \n  \n• Generalised skin reactions including  \n\n• Itching \n• Urticaria (hives) \n• Rash or swelling of the skin and mucous membranes \n\n \n• Disorders of the gut such as  \n\n• Nausea \n• Vomiting \n\n\n\n78 \n\n• Abdominal pain  \n• Diarrhoea \n\n \n• Headache, dizziness, drowsiness, fainting. \n\n \n• Neurological disorders such as  \n\n• Severe stabbing or throbbing pain along one or more nerves \n• Tingling \n• Fits \n• Neuritis (inflammation of nerves) \n\n \n• Swollen lymph nodes, palpitations (irregular or forceful heart beat), tachycardia (faster than \n\nnormal heart beat), weakness, pain in the extremities, cough and asthenia (unusual weakness). \n \n• Allergic reactions possibly with shortness of breath, wheezing, swelling of the throat, or leading \n\nto a dangerous decrease of blood pressure, which, if untreated, may lead to shock. Doctors are \naware of this possibility and have emergency treatment available for use in such cases. \n\n \n• Angioedema (abnormal swelling of the skin, usually around the eyes, lips, tongue, hands or feet, \n\ndue to an allergic reaction). \n \nData in children and adolescents suggest a slight decrease in side effects after the second dose of the \nvaccine, with no increase in rates of fever. \n \nIn addition, the side effects listed below have occurred in the days or weeks after vaccination with \nvaccines given routinely every year to prevent seasonal flu. These side effects may occur with \nFoclivia. \n \n• Low blood platelet count which can result in bleeding or bruising. \n• Vasculitis (inflammation of the blood vessels which can cause skin rashes, joint pain and kidney \n\nproblems). \n• Erythema multiforme (type of allergic skin reaction that occurs in response to medications, \n\ninfections, or illness). \n• Neurological disorders such as encephalomyelitis (inflammation of the central nervous system), \n\nand a type of paralysis known as Guillain-Barré Syndrome. \n• Swelling, pain and redness at the injection site extending to more than 10 cm and lasting more \n\nthan one week (Injection site cellulitis-like reaction). \n• Extensive swelling of injected limb lasting more than one week. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed \nin Appendix V. By reporting side effects, you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Foclivia \n \nKeep this vaccine out of the sight and reach of children. \n \nDo not use Foclivia after the expiry date which is stated on the carton and the label after EXP. The \nexpiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C - 8°C). Do not freeze. Discard if the vaccine has been frozen. Store in the \noriginal package in order to protect from light. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n79 \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Foclivia contains \n \n- Active substance: \nThe active ingredients of the vaccine are purified viral proteins (called haemagglutinin and \nneuraminidase). They are isolated from the surface of influenza virus particles, which are grown in \nfertilised hen’s eggs from healthy chicken flocks and inactivated with formaldehyde. These viral \nproteins are prepared from the strain of influenza virus that complies with the World Health \nOrganisation recommendations and EU decision in an officially declared Pandemic situation. \n \nOne dose (0.5 ml) of the vaccine contains at least 7.5 micrograms of haemagglutinin from the \nfollowing recommended influenza virus strain: \n \nA/Vietnam/1194/2004 (H5N1) \n \n- Adjuvant: \nThe vaccine contains an ‘adjuvant’ (a compound containing squalene) to stimulate a better response. \nThe adjuvant includes also polysorbate 80 and sorbitan trioleate in a citrate buffer (sodium citrate, \ncitric acid). \n \n- Other ingredients: \nThe other ingredients are: sodium chloride, potassium chloride, potassium dihydrogen phosphate, \ndisodium phosphate dihydrate, magnesium chloride hexahydrate, calcium chloride dihydrate and water \nfor injections. \n \nWhat Foclivia looks like and contents of the pack \nFoclivia is a milky-white liquid. \nIt is provided in a ready-to-use syringe, containing a single dose (0.5 ml) for injection, in box of 1 or \n10, with or without needle.  \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nSeqirus S.r.l. \nVia del Pozzo 3/A, S. Martino \n53035 Monteriggioni (SI) \nItaly \n \nManufacturer \nSeqirus Vaccines Ltd \nGaskill Road, Speke, Liverpool \nL24 9GR \nUK  \n \nSeqirus Netherlands B.V. \nPaasheuvelweg 28 \n1105BJ Amsterdam \nNetherlands \n \n\n\n\n80 \n\nThis leaflet was last revised in {MM/YYYY}. \n \nFoclivia has been authorised under “Exceptional Circumstances”. \nThis means that for scientific reasons, it has not been possible to obtain complete information on this \nmedicinal product. The European Medicines Agency (EMA) will review any new information on the \nmedicine every year and this leaflet will be updated as necessary. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n----------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nInstructions for administration of the vaccine: \n \nThe vaccine should under no circumstances be administered intravascularly or intradermally. There \nare no data with Foclivia using the subcutaneous route of administration. \n \nWhen using a pre-filled syringe without a needle supplied with a Luer Lock system, remove the tip \ncap by unscrewing it in a counter-clockwise direction. Once the tip cap is removed, attach a needle to \nthe syringe by screwing it on in a clockwise direction until it locks. Once the needle is locked in place, \nremove the needle protector and administer the vaccine. \n \nReady-to-use syringe, containing a single dose of 0.5 ml for injection. \n \nGently shake before use. After shaking, the normal appearance of Foclivia is a milky-white \nsuspension. \n \nAny unused vaccine or waste material should be disposed of in accordance with local requirements. \n \n\nhttp://www.ema.europa.eu/\n\n\n81 \n\nPackage leaflet: Information for the user \n \n\nFoclivia suspension for injection \nPandemic Influenza Vaccine (H5N1) (surface antigen, inactivated, adjuvanted) \n\n \nRead all of this leaflet carefully before you receive this vaccine because it contains important \ninformation for you. \n \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or nurse. \n- If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \nWhat is in this leaflet: \n \n1. What Foclivia is and what it is used for \n2. What you need to know before you receive Foclivia \n3. How Foclivia is given \n4. Possible side effects \n5. How to store Foclivia \n6. Contents of the pack and other information \n \n \n1. What Foclivia is and what it is used for \n \nFoclivia is a vaccine intended to be given to prevent influenza (flu) in an officially declared pandemic. \n \nPandemic flu is a type of influenza that happens at intervals that vary from less than 10 years to many \ndecades. It spreads rapidly around the world. The signs of pandemic flu are similar to those of \nordinary flu but may be more serious. \n \nIt is for use in adults (from 18 to 60 years old) and elderly (over 60 years) to prevent flu caused by the \nH5N1 type of the virus. \n \nWhen a person is given the vaccine, the body’s natural defence system (immune system) produces its \nown protection (antibodies) against the disease. None of the ingredients in the vaccine can cause flu. \n \nAs with all vaccines, Foclivia may not fully protect all persons who are vaccinated. \n \n \n2. What you need to know before you receive Foclivia \n \nFoclivia should not be given if you: \n- have experienced serious allergic reaction (i.e. life-threatening) to any of the constituents of \n\nFoclivia, \n- are allergic (hypersensitive) to influenza vaccines or any of the ingredients of Foclivia, \n- are allergic to eggs, chicken protein, ovalbumin, \n- are allergic to kanamycin sulphate and neomycin sulphate (antibiotics), formaldehyde, \n\ncetyltrimethylammonium bromide (CTAB). \n- Signs of an allergic reaction may include itchy skin rash, shortness of breath and swelling \n\nof the face or tongue. \n- However, in a pandemic situation, you may still be given the vaccine. This is as long as \n\nmedical treatment is available straight away, in case you have an allergic reaction. \n \n\n\n\n82 \n\nWarnings and precautions \n \nTalk to your doctor or nurse before having this vaccine: \n \n- if you feel feverish, \n- if you have any illness or infection, \n- if you are having immunosuppressive therapy, e.g. corticosteroid treatment or chemotherapy for \n\ncancer, or if you have any condition which makes you prone to infections (immunodeficiency \nconditions). \n\n \nPlease inform your doctor or nurse if you have a bleeding problem or bruise easily. \n \nThe doctor should inform you about the posibility to experience convulsion, in particular if you have \nhad previous history of epilepsy. \n \nFainting can occur following, or even before, any needle injection. Therefore, tell the doctor or nurse \nif you fainted with a previous injection. \n \nFoclivia may not fully protect everyone who is vaccinated, especially elderly subjects and those with \nweakened immune systems, such as HIV patients, or those with underlying long term medical \nproblems, such as diabetes, lung disease or heart problems. Tell your doctor if you have a weak \nimmune system or an underlying long term medical problem. \n \nIn any of these cases, TELL YOUR DOCTOR OR NURSE, as vaccination may not be recommended, \nor may need to be delayed. \n \nOther medicines and Foclivia \nTell your doctor or nurse if you are taking or have recently taken or might take any other medicines, \nincluding medicines obtained without a prescription or have recently received any other vaccine. \nFoclivia can be given at the same time as non-adjuvanted seasonal influenza vaccines. There is no \ninformation on administration of Foclivia with non-influenza vaccines. If administration of Foclivia \nwith other vaccines cannot be avoided, the vaccines should be injected into separate limbs. In such \ncases, you should be aware that the side effects may be more intense. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or nurse for advice before taking this vaccine. Your doctor needs to assess the benefits and \npotential risks of giving you the vaccine.  \n \nDriving and using machines \nSome side effects listed in Section 4. “Possible side effects” may affect your ability to drive or use \ntools or machines.  \n \nFoclivia contains sodium and potassium \nFoclivia contains less than 1 mmol sodium (23 mg) and less than 1 mmol of potassium (39 mg) per \ndose. It is essentially sodium- and potassium-free. \n \n \n3. How Foclivia is given \n \nYour doctor or nurse administers the vaccine in accordance with official recommendations. \nA dose (0.5 ml) of the vaccine will be injected into the upper arm (deltoid muscle) or upper thigh, \ndepending on the muscle mass. \n \nA second dose of vaccine should be given after an interval of at least 3 weeks. \n \n \n\n\n\n83 \n\n4. Possible side effects \n \nLike all medicines, Foclivia can cause side effects, although not everybody gets them. \n \nAllergic reactions may occur following vaccination, in rare cases leading to shock. Doctors are aware \nof this possibility and have emergency treatment available for use in such cases. \n \nThe side effects listed below have occurred with Foclivia in clinical studies in adults, including \nthe elderly: \n \nVery common (affects more than 1 user in 10): \n• Pain at the site of injection \n• Hardening of the skin at the injection site \n• Injection site redness  \n• Injection site swelling \n• Aching muscles \n• Headache \n• Fatigue \n• Generally feeling unwell \n• Shivering \n \nCommon (affects 1 to 10 users in 100): \n• Brusing of the skin at the injection site \n• Aching joints \n• Fever and nausea \n• Sweating \n \nRare (affects 1 to 10 users in 10,000):  \n• Anaphylaxis (severe allergic reactions) \n \nThese side effects usually disappear within 1-2 days without treatment. If they persist, CONSULT \nYOUR DOCTOR. \n \nUndesirable effects in patients with underlying long term medical problems such as diabetes, lung \ndisease or heart problems and weakened immune systems (immunocompromised) such as HIV \npatients \nNausea, aching joints, diarrhoea and loss of appetite were reported very commonly in this population. \nIn addition, vomiting was commonly reported.   \n \nSide effects from clinical study in children (6 months to 17 years of age) \nGeneral side effects reported very commonly in the 6 months to 35 months of age group were \ninjection site redness, muscle ache, irritability and unusual crying. Very commonly reported reactions \nin the 36 months to 17 years of age group were pain, headache and fatigue. \n \nOther rare side effects observed after routine use \nThe side effects listed below have occurred in the days or weeks after vaccination with another \nvaccine called Focetria H1N1v similar to Foclivia. These side effects may occur with Foclivia.  \n \n• Generalised skin reactions including  \n\n• Itching \n• Urticaria (hives) \n• Rash or swelling of the skin and mucous membranes \n\n \n• Disorders of the gut such as  \n\n• Nausea \n• Vomiting \n\n\n\n84 \n\n• Abdominal pain  \n• Diarrhoea \n\n \n• Headache, dizziness, drowsiness, fainting. \n \n• Neurological disorders such as  \n\n• Severe stabbing or throbbing pain along one or more nerves \n• Tingling \n• Fits \n• Neuritis (inflammation of nerves) \n\n \n• Swollen lymph nodes, palpitations (irregular or forceful heart beat), tachycardia (faster than \n\nnormal heart beat), weakness, pain in the extremities, cough and asthenia (unusual weakness). \n \n• Allergic reactions possibly with shortness of breath, wheezing, swelling of the throat, or leading \n\nto a dangerous decrease of blood pressure, which, if untreated, may lead to shock. Doctors are \naware of this possibility and have emergency treatment available for use in such cases. \n\n \n• Angioedema (abnormal swelling of the skin, usually around the eyes, lips, tongue, hands or feet, \n\ndue to an allergic reaction). \n \nData in children and adolescents suggest a slight decrease in side effects after the second dose of the \nvaccine, with no increase in rates of fever. \n \nIn addition, the side effects listed below have occurred in the days or weeks after vaccination with \nvaccines given routinely every year to prevent seasonal flu. These side effects may occur with \nFoclivia. \n \n• Low blood platelet count which can result in bleeding or bruising. \n• Vasculitis (inflammation of the blood vessels which can cause skin rashes, joint pain and kidney \n\nproblems). \n• Erythema multiforme (type of allergic skin reaction that occurs in response to medications, \n\ninfections, or illness). \n• Neurological disorders such as encephalomyelitis (inflammation of the central nervous system), \n\nand a type of paralysis known as Guillain-Barré Syndrome. \n• Swelling, pain and redness at the injection site extending to more than 10 cm and lasting more \n\nthan one week (Injection site cellulitis-like reaction). \n• Extensive swelling of injected limb lasting more than one week. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed \nin Appendix V. By reporting side effects, you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Foclivia \n \nKeep this vaccine out of the sight and reach of children. \n \nDo not use Foclivia after the expiry date which is stated on the carton and the label after EXP. The \nexpiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C - 8°C). Do not freeze. Discard if the vaccine has been frozen.  Store in the \noriginal package in order to protect from light. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n85 \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Foclivia contains \n \n- Active substance: \nThe active ingredients of the vaccine are purified viral proteins (called haemagglutinin and \nneuraminidase). They are isolated from the surface of influenza virus particles, which are grown in \nfertilised hen’s eggs from healthy chicken flocks and inactivated with formaldehyde. These viral \nproteins are prepared from the strain of influenza virus that complies with the World Health \nOrganisation recommendations and EU decision in an officially declared Pandemic situation. \n \nOne dose (0.5 ml) of the vaccine contains at least 7.5 micrograms of haemagglutinin from the \nfollowing recommended influenza virus strain: \n \nA/Vietnam/1194/2004 (H5N1) \n \n- Adjuvant: \nThe vaccine contains an ‘adjuvant’ (a compound containing squalene) to stimulate a better response. \nThe adjuvant includes also polysorbate 80 and sorbitan trioleate in a citrate buffer (sodium citrate, \ncitric acid). \n \n- Other ingredients: \nThe other ingredients are: sodium chloride, potassium chloride, potassium dihydrogen phosphate, \ndisodium phosphate dihydrate, magnesium chloride hexahydrate, calcium chloride dihydrate and water \nfor injections. \n \nWhat Foclivia looks like and contents of the pack \nFoclivia is a milky-white liquid. \nIt is provided in a vial containing a single dose (0.5 ml) for injection. \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nSeqirus S.r.l. \nVia del Pozzo 3/A, S. Martino \n53035 Monteriggioni (SI) \nItaly \n \nManufacturer \nSeqirus Vaccines Ltd \nGaskill Road, Speke, Liverpool \nL24 9GR \nUK  \n \nSeqirus Netherlands B.V. \nPaasheuvelweg 28 \n1105BJ Amsterdam \nNetherlands \n \n \nThis leaflet was last revised in {MM/YYYY}. \n \nFoclivia has been authorised under “Exceptional Circumstances”. \nThis means that for scientific reasons, it has not been possible to obtain complete information on this \n\n\n\n86 \n\nmedicinal product. The European Medicines Agency (EMA) will review any new information on the \nmedicine every year and this leaflet will be updated as necessary. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n----------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nSingle dose vial: 1 vial containing a single dose (0.5 ml) for injection \n \nInstructions for administration of the vaccine: \n \nThe vaccine should under no circumstances be administered intravascularly or intradermally. There \nare no data with Foclivia using the subcutaneous route of administration. \n \nGently shake before use. After shaking, the normal appearance of Foclivia is a milky-white \nsuspension. \n \nAny unused vaccine or waste material should be disposed of in accordance with local requirements. \n \n\nhttp://www.ema.europa.eu/\n\n\n87 \n\nPackage leaflet: Information for the user \n \n\nFoclivia suspension for injection in multidose container \nPandemic Influenza Vaccine (H5N1) (surface antigen, inactivated, adjuvanted) \n\n \nRead all of this leaflet carefully before you receive this vaccine because it contains important \ninformation for you. \n \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or nurse. \n- If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \nWhat is in this leaflet: \n \n1. What Foclivia is and what it is used for \n2. What you need to know before you receive Foclivia \n3. How Foclivia is given \n4. Possible side effects \n5. How to store Foclivia \n6. Contents of the pack and other information \n \n \n1. What Foclivia is and what it is used for \n \nFoclivia is a vaccine intended to be given to prevent influenza (flu) in an officially declared pandemic. \n \nPandemic flu is a type of influenza that happens at intervals that vary from less than 10 years to many \ndecades. It spreads rapidly around the world. The signs of pandemic flu are similar to those of \nordinary flu but may be more serious. \n \nIt is for use in adults (from 18 to 60 years old) and elderly (over 60 years) to prevent flu caused by the \nH5N1 type of the virus. \n \nWhen a person is given the vaccine, the body’s natural defence system (immune system) produces its \nown protection (antibodies) against the disease. None of the ingredients in the vaccine can cause flu. \n \nAs with all vaccines, Foclivia may not fully protect all persons who are vaccinated. \n \n \n2. What you need to know before you receive Foclivia \n \nFoclivia should not be given if you: \n- have experienced serious allergic reaction (i.e. life-threatening) to any of the constituents of \n\nFoclivia, \n- are allergic (hypersensitive) to influenza vaccines or any of the ingredients of Foclivia, \n- are allergic to eggs, chicken protein, ovalbumin, \n- are allergic to kanamycin sulphate and neomycin sulphate (antibiotics), formaldehyde, \n\ncetyltrimethylammonium bromide (CTAB). \n- Signs of an allergic reaction may include itchy skin rash, shortness of breath and swelling \n\nof the face or tongue. \n- However, in a pandemic situation, you may still be given the vaccine. This is as long as \n\nmedical treatment is available straight away, in case you have an allergic reaction. \n \n\n\n\n88 \n\nWarnings and precautions \n \nTalk to your doctor or nurse before having this vaccine: \n \n- if you feel feverish, \n- if you have any illness or infection, \n- if you are having immunosuppressive therapy, e.g. corticosteroid treatment or chemotherapy for \n\ncancer, or if you have any condition which makes you prone to infections (immunodeficiency \nconditions). \n\n \nPlease inform your doctor or nurse if you have a bleeding problem or bruise easily. \n \nThe doctor should inform you about the posibility to experience convulsion, in particular if you have \nhad previous history of epilepsy. \n \nFainting can occur following, or even before, any needle injection. Therefore, tell the doctor or nurse \nif you fainted with a previous injection. \n \nFoclivia may not fully protect everyone who is vaccinated, especially elderly subjects and those with \nweakened immune systems, such as HIV patients, or those with underlying long term medical \nproblems, such as diabetes, lung disease or heart problems. Tell your doctor if you have a weak \nimmune system or an underlying long term medical problem. \n \nIn any of these cases, TELL YOUR DOCTOR OR NURSE, as vaccination may not be recommended, \nor may need to be delayed. \n \nOther medicines and Foclivia \nTell your doctor or nurse if you are taking or have recently taken or might take any other medicines, \nincluding medicines obtained without a prescription or have recently received any other vaccine.  \n \nFoclivia can be given at the same time as non-adjuvanted seasonal influenza vaccines. There is no \ninformation on administration of Foclivia with non-influenza vaccines. If administration of Foclivia \nwith other vaccines cannot be avoided, the vaccines should be injected into separate limbs. In such \ncases, you should be aware that the side effects may be more intense. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or nurse for advice before taking this vaccine. Your doctor needs to assess the benefits and \npotential risks of giving you the vaccine.  \n \nDriving and using machines \nSome side effects listed in Section 4. “Possible side effects” may affect your ability to drive or use \ntools or machines.  \n \nFoclivia contains thiomersal \nFoclivia contains Thiomersal as a preservative and it is possible that you may experience an allergic \nreaction. Tell your doctor if you have any known allergies. \n \nFoclivia contains sodium and potassium \nFoclivia contains less than 1 mmol sodium (23 mg) and less than 1 mmol of potassium (39 mg) per \ndose. It is essentially sodium- and potassium-free. \n \n \n3. How Foclivia is given \n \nYour doctor or nurse administers the vaccine in accordance with official recommendations. \nA dose (0.5 ml) of the vaccine will be injected into the upper arm (deltoid muscle) or upper thigh, \n\n\n\n89 \n\ndepending on the muscle mass. \n \nA second dose of vaccine should be given after an interval of at least 3 weeks. \n \n \n4. Possible side effects \n \nLike all medicines, Foclivia can cause side effects, although not everybody gets them. \n \nAllergic reactions may occur following vaccination, in rare cases leading to shock. Doctors are aware \nof this possibility and have emergency treatment available for use in such cases. \n \nThe side effects listed below have occurred with Foclivia in clinical studies in adults, including \nthe elderly: \n \nVery common (affects more than 1 user in 10): \n• Pain at the site of injection \n• Hardening of the skin at the injection site \n• Injection site redness  \n• Injection site swelling \n• Aching muscles \n• Headache \n• Fatigue \n• Generally feeling unwell \n• Shivering \n \nCommon (affects 1 to 10 users in 100): \n• Brusing of the skin at the injection site \n• Aching joints \n• Fever and nausea \n• Sweating \n \nRare (affects 1 to 10 users in 10,000): \n• Anaphylaxis (severe allergic reactions) \n \nThese side effects usually disappear within 1-2 days without treatment. If they persist, CONSULT \nYOUR DOCTOR. \n \nUndesirable effects in patients with underlying long term medical problems such as diabetes, lung \ndisease or heart problems and weakened immune systems (immunocompromised) such as HIV \npatients \nNausea, aching joints, diarrhoea and loss of appetite were reported very commonly in this population. \nIn addition, vomiting was commonly reported.   \n \nSide effects from clinical study in children (6 months to 17 years of age) \nGeneral side effects reported very commonly in the 6 months to 35 months of age group were \ninjection site redness, muscle ache, irritability and unusual crying. Very commonly reported reactions \nin the 36 months to 17 years of age group were pain, headache and fatigue. \n \nOther rare side effects observed after routine use \nThe side effects listed below have occurred in the days or weeks after vaccination with another \nvaccine called Focetria H1N1v similar to Foclivia. These side effects may occur with Foclivia.  \n \n• Generalised skin reactions including  \n\n• Itching \n• Urticaria (hives) \n\n\n\n90 \n\n• Rash or swelling of the skin and mucous membranes \n \n• Disorders of the gut such as  \n\n• Nausea \n• Vomiting \n• Abdominal pain  \n• Diarrhoea \n\n \n• Headache, dizziness, drowsiness, fainting. \n \n• Neurological disorders such as  \n\n• Severe stabbing or throbbing pain along one or more nerves \n• Tingling \n• Fits \n• Neuritis (inflammation of nerves) \n\n \n• Swollen lymph nodes, palpitations (irregular or forceful heart beat), tachycardia (faster than \n\nnormal heart beat), weakness, pain in the extremities, cough and asthenia (unusual weakness). \n \n\n• Allergic reactions possibly with shortness of breath, wheezing, swelling of the throat, or leading \nto a dangerous decrease of blood pressure, which, if untreated, may lead to shock. Doctors are \naware of this possibility and have emergency treatment available for use in such cases. \n\n \n• Angioedema (abnormal swelling of the skin, usually around the eyes, lips, tongue, hands or feet, \n\ndue to an allergic reaction). \n \nData in children and adolescents suggest a slight decrease in side effects after the second dose of the \nvaccine, with no increase in rates of fever. \n \nIn addition, the side effects listed below have occurred in the days or weeks after vaccination with \nvaccines given routinely every year to prevent seasonal flu. These side effects may occur with \nFoclivia. \n \n• Low blood platelet count which can result in bleeding or bruising. \n• Vasculitis (inflammation of the blood vessels which can cause skin rashes, joint pain and kidney \n\nproblems). \n• Erythema multiforme (type of allergic skin reaction that occurs in response to medications, \n\ninfections, or illness). \n• Neurological disorders such as encephalomyelitis (inflammation of the central nervous system), \n\nand a type of paralysis known as Guillain-Barré Syndrome. \n• Swelling, pain and redness at the injection site extending to more than 10 cm and lasting more \n\nthan one week (Injection site cellulitis-like reaction). \n• Extensive swelling of injected limb lasting more than one week. \n \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed \nin Appendix V. By reporting side effects, you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Foclivia \n \nKeep this vaccine out of the sight and reach of children. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n91 \n\nDo not use Foclivia after the expiry date which is stated on the carton and the label after EXP. The \nexpiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C - 8°C). Do not freeze. Discard if the vaccine has been frozen. Store in the \noriginal package in order to protect from light. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Foclivia contains \n \n- Active substance: \nThe active ingredients of the vaccine are purified viral proteins (called haemagglutinin and \nneuraminidase). They are isolated from the surface of influenza virus particles, which are grown in \nfertilised hen’s eggs from healthy chicken flocks and inactivated with formaldehyde. These viral \nproteins are prepared from the strain of influenza virus that complies with the World Health \nOrganisation recommendations and EU decision in an officially declared Pandemic situation. \n \nOne dose (0.5 ml) of the vaccine contains at least 7.5 micrograms of haemagglutinin from the \nfollowing recommended influenza virus strain: \n \nA/Vietnam/1194/2004 (H5N1) \n \n- Adjuvant: \nThe vaccine contains an ‘adjuvant’ (a compound containing squalene) to stimulate a better response. \nThe adjuvant includes also polysorbate 80 and sorbitan trioleate in a citrate buffer (sodium citrate, \ncitric acid). \n \n- Other ingredients: \nThe other ingredients are: thiomersal, sodium chloride, potassium chloride, potassium dihydrogen \nphosphate, disodium phosphate dihydrate, magnesium chloride hexahydrate, calcium chloride \ndihydrate and water for injections. \n \nWhat Foclivia looks like and contents of the pack \nFoclivia is a milky-white liquid. \nIt is provided in a vial containing ten doses (0.5 ml each) for injection. \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nSeqirus S.r.l. \nVia del Pozzo 3/A, S. Martino \n53035 Monteriggioni (SI) \nItaly \n \nManufacturer \nSeqirus Vaccines Ltd \nGaskill Road, Speke, Liverpool \nL24 9GR \nUK  \n \nSeqirus Netherlands B.V. \nPaasheuvelweg 28 \n1105BJ Amsterdam \nNetherlands \n\n\n\n92 \n\n \n \nThis leaflet was last revised in {MM/YYYY}. \n \nFoclivia has been authorised under “Exceptional Circumstances”. \nThis means that for scientific reasons, it has not been possible to obtain complete information on this \nmedicinal product. The European Medicines Agency (EMA) will review any new information on the \nmedicine every year and this leaflet will be updated as necessary. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n_____________________________________________ \n \nThe following information is intended for healthcare professionals only: \n \nMultidose vial: Vial containing 10 doses (0.5 ml each) for injection. \n \nInstructions for administration of the vaccine: \n \nThe vaccine should under no circumstances be administered intravascularly or intradermally. There \nare no data with Foclivia using the subcutaneous route of administration. \n \nGently shake the multidose vial each time before withdrawing a dose (0.5 ml) of the vaccine into a \nsyringe. After shaking, the normal appearance of Foclivia is a milky-white suspension. \nAlthough Foclivia in multidose vials contains a preservative that inhibits microbial growth, \nminimisation of the risk of contamination of the multidose vial during withdrawal of each dose is the \nresponsibility of the user. \n \nRecord date and time of the first dose withdrawal on the vial label. \n \nBetween uses, return the multidose vial to the recommended storage conditions between 2° and 8° C. \nThe multidose vial should preferably be used within 24 hours after first withdrawal. \n \nData are available that suggest that multidose vials could be used up to a maximum of 72 hours after \nfirst withdrawal, although such pro-longed storage periods should not be the preferred option. \n \nAny unused vaccine or waste material should be disposed of in accordance with local requirements. \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tE. SPECIFIC OBLIGATION TO COMPLETE POSTAUTHORISATION MEASURES FOR THE MARKETING AUTHORISATION UNDER EXCEPTIONAL CIRCUMSTANCES\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":200461,"file_size":1030148}],"conditional_approval":false,"exceptional_circumstances":true,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Prophylaxis of influenza in an officially declared pandemic situation.</p>\n   <p>Pandemic influenza vaccine should be used in accordance with official guidance.</p>\n  </div> \n </div> \n</div>","therapeutic_area":["Influenza, Human","Immunization","Disease Outbreaks"],"contact_address":"Via del Pozzo 3/A\nS. Martino\n53035 Monteriggioni (SI)\nItaly","biosimilar":false}