{"atc_code":"R03AL","metadata":{"last_updated":"2021-01-20T11:09:56.186901Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"4fae4b0d85e72a311d17d4ba581cb2bb50150c3ba2a77dfdddb41f9b0a2ce1ab","last_success":"2021-01-29T00:02:55.869529Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T00:02:55.869529Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"e8b2982fce620ec4a42cadc7f3e0eabc55725047d8fd7d07da46dcabb2505bd9","last_success":"2021-01-29T00:01:30.313896Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-29T00:01:30.313896Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:09:56.186898Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:09:56.186898Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:39.067139Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:39.067139Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"4fae4b0d85e72a311d17d4ba581cb2bb50150c3ba2a77dfdddb41f9b0a2ce1ab","last_success":"2021-01-29T00:03:21.214759Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T00:03:21.214759Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"4fae4b0d85e72a311d17d4ba581cb2bb50150c3ba2a77dfdddb41f9b0a2ce1ab","last_success":"2021-01-28T23:53:08.144567Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-28T23:53:08.144567Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"dce3ee8ab766d76b2fee998ff6d7333c27115d43c50fb40247e2f7eb606065e1","last_failure":"2021-01-27T17:07:39.761950Z","last_success":"2021-01-28T17:05:15.798392Z","output_checksum":"89b2cc2a59fe019ddeee93b999ab99be8ce8384801da6195e8dd0e490f1bc748","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-10-21' could not be parsed at index 10","version":2,"finish_time":"2021-01-28T17:05:15.798392Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"4fae4b0d85e72a311d17d4ba581cb2bb50150c3ba2a77dfdddb41f9b0a2ce1ab","last_success":"2021-01-29T05:01:26.102748Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T05:01:26.102748Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"970E04463865A2E4DE0B99F59ECBBAB8","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/trixeo-aerosphere","first_created":"2021-01-20T11:09:56.186370Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-10-21' could not be parsed at index 10"}},"revision_number":0,"approval_status":"authorised","active_substance":["formoterol fumarate dihydrate","glycopyrronium bromide","budesonide"],"additional_monitoring":false,"inn":["formoterol","glycopyrronium bromide","budesonide"],"prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Trixeo Aerosphere","authorization_holder":"AstraZeneca AB","generic":false,"product_number":"EMEA/H/C/004983","initial_approval_date":"2020-12-09","attachment":[{"last_updated":"2020-11-06","link":"https://www.ema.europa.eu/documents/product-information/trixeo-aerosphere-epar-product-information_en.pdf","id":"2E4D9C574D4BC44B5A6671668D1E2BA0","type":"productinformation","title":"Trixeo Aerosphere : EPAR - Product information","first_published":"2021-01-05","content":"1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nTrixeo Aerosphere 5 micrograms/7.2 micrograms/160 micrograms pressurised inhalation, suspension\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach single actuation (delivered dose, ex-actuator) contains 5 micrograms of formoterol fumarate \ndihydrate, glycopyrronium bromide 9 micrograms, equivalent to 7.2 micrograms of glycopyrronium,\nand budesonide 160 micrograms. \n\nThis corresponds to a metered dose of 5.8 micrograms of formoterol fumarate dihydrate, \nglycopyrronium bromide 10.4 micrograms, equivalent to 8.2 micrograms of glycopyrronium, and \nbudesonide 182 micrograms.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nPressurised inhalation, suspension.\n\nWhite suspension.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nTrixeo Aerosphere is indicated as a maintenance treatment in adult patients with moderate to severe \nchronic obstructive pulmonary disease (COPD) who are not adequately treated by a combination of an \ninhaled corticosteroid and a long-acting beta2-agonist or combination of a long-acting beta2-agonist \nand a long-acting muscarinic antagonist (for effects on symptoms control and prevention of \nexacerbations see section 5.1).\n\n4.2 Posology and method of administration\n\nPosology\n\nThe recommended and maximum dose is two inhalations twice daily (two inhalations in the morning \nand two inhalations in the evening).  \n\nIf a dose is missed, it should be taken as soon as possible and the next dose should be taken at the \nusual time. A double dose should not be taken to make up for a forgotten dose.\n\nSpecial populations\n\nElderly\nNo dose adjustments are required in elderly patients (see section 5.2). \n\nRenal impairment\nThis medicinal product can be used at the recommended dose in patients with mild to moderate renal\nimpairment. It can also be used at the recommended dose in patients with severe renal impairment or \nend-stage renal disease requiring dialysis, only if the expected benefit outweighs the potential risk (see \nsections 4.4 and 5.2).\n\n\n\n3\n\nHepatic impairment\nThis medicinal product can be used at the recommended dose in patients with mild to moderate \nhepatic impairment. It can also be used at the recommended dose in patients with severe hepatic\nimpairment, only if the expected benefit outweighs the potential risk (see sections 4.4 and 5.2).\n\nPaediatric population\nThere is no relevant use of this medicinal product in children and adolescents (under 18 years of age) \nfor the indication of COPD. \n\nMethod of administration \n\nFor inhalation use.\n\nInstructions for use\nTo ensure proper administration of the medicinal product, the patient should be shown how to use the \ninhaler correctly by a physician or other healthcare professional, who should also regularly check the \nadequacy of the patient's inhalation technique. The patient should be advised to read the Package \nLeaflet carefully and follow the instructions for use as given in the leaflet.\nNote: It is important to instruct the patients to:\n\n Not use the inhaler if the drying agent, which is inside the foil pouch, has leaked out of its \npacket. For best results the inhaler should be at room temperature before use. \n\n Prime the inhaler by shaking it and actuating into the air four times before first use or two times \nwhen the inhaler has not been used for more than seven days, after weekly washing or if it has \nbeen dropped. \n\n Rinse their mouth out with water after inhaling the dose to minimise the risk of oropharyngeal \nthrush. Do not swallow. \n\nOn actuation of Trixeo Aerosphere, a volume of the suspension is expelled from the pressurised \ncontainer. When the patient inhales through the mouthpiece at the same time as actuating the inhaler, \nthe substance will follow the inspired air into the airways. \n\nPatients who find it difficult to coordinate actuation with inhalation may use Trixeo Aerosphere with a \nspacer to ensure proper administration of the medicinal product. Compatibility with the Aerochamber \nPlus Flow-Vu spacer device has been demonstrated (see section 5.2).\n\n4.3 Contraindications\n\nHypersensitivity to the active substances or any of the excipients listed in section 6.1.\n\n4.4 Special warnings and precautions for use\n\nNot for acute use\n\nThis medicinal product is not indicated for the treatment of acute episodes of bronchospasm, i.e. as a \nrescue therapy.\n\nParadoxical bronchospasm\n\nAdministration of formoterol/glycopyrronium/budesonide may produce paradoxical bronchospasm \nwith an immediate wheezing and shortness of breath after dosing and may be life-threatening. \nTreatment with this medicinal product should be discontinued immediately if paradoxical \nbronchospasm occurs. The patient should be assessed, and alternative therapy instituted if necessary.\n\nDeterioration of disease\n\n\n\n4\n\nIt is recommended that treatment with this medicinal product should not be stopped abruptly. If \npatients find the treatment ineffective, they should continue treatment, but medical attention must be \nsought. Increasing use of reliever bronchodilators indicates a worsening of the underlying condition \nand warrants a reassessment of the therapy. Sudden and progressive deterioration in the symptoms of \nCOPD is potentially life-threatening and the patient should undergo urgent medical assessment.\n\nCardiovascular effects \n\nCardiovascular effects, such as cardiac arrhythmias, e.g. atrial fibrillation and tachycardia, may be \nseen after the administration of muscarinic receptor antagonists and sympathomimetics, including \nglycopyrronium and formoterol. This medicinal product should be used with caution in patients with\nclinically significant uncontrolled and severe cardiovascular disease such as unstable ischemic heart \ndisease, acute myocardial infarction, cardiomyopathy, cardiac arrhythmias, and severe heart failure.\n\nCaution should also be exercised when treating patients with known or suspected prolongation of the \nQTc interval (QTc > 450 milliseconds for males, or > 470 milliseconds for females), either congenital \nor induced by medicinal products.\n\nSystemic corticosteroid effects \n\nSystemic effects may occur with any inhaled corticosteroid, particularly at high doses prescribed for \nlong periods. These effects are much less likely to occur with inhalation treatment than with oral \ncorticosteroids. Possible systemic effects include Cushing's syndrome, Cushingoid features, adrenal \nsuppression, decrease in bone mineral density, cataract and glaucoma. Potential effects on bone \ndensity should be considered particularly in patients on high doses for prolonged periods that have \nco-existing risk factors for osteoporosis. \n\nVisual disturbances\n\nVisual disturbance may be reported with systemic and topical corticosteroid use. If a patient presents \nwith symptoms such as blurred vision or other visual disturbances, the patient should be considered for \nreferral to an ophthalmologist for evaluation of possible causes which may include cataract, glaucoma \nor rare diseases such as central serous chorioretinopathy (CSCR) which have been reported after use \nof systemic and topical corticosteroids (see section 4.8).\n\nTransfer from oral therapy\n\nParticular care is needed in patients transferring from oral steroids, since they may remain at risk of \nimpaired adrenal function for a considerable time. Patients who have required high dose corticosteroid \ntherapy or prolonged treatment at the highest recommended dose of inhaled corticosteroids, may also \nbe at risk. These patients may exhibit signs and symptoms of adrenal insufficiency when exposed to \nsevere stress. Additional systemic corticosteroid cover should be considered during periods of stress or \nelective surgery.\n\nPneumonia in patients with COPD \n\nAn increase in the incidence of pneumonia, including pneumonia requiring hospitalisation, has been \nobserved in patients with COPD receiving inhaled corticosteroids. There is some evidence of an \nincreased risk of pneumonia with increasing steroid dose but this has not been demonstrated \nconclusively across all studies.\n\nThere is no conclusive clinical evidence for intra-class differences in the magnitude of the pneumonia \nrisk among inhaled corticosteroid products.\n\nPhysicians should remain vigilant for the possible development of pneumonia in patients with COPD \nas the clinical features of such infections overlap with the symptoms of COPD exacerbations. \n\n\n\n5\n\nRisk factors for pneumonia in patients with COPD include current smoking, older age, low body mass \nindex (BMI) and severe COPD.\n\nHypokalaemia \n\nPotentially serious hypokalaemia may result from β2-agonist therapy. This has the potential to produce \nadverse cardiovascular effects. Particular caution is advised in severe COPD as this effect may be \npotentiated by hypoxia. Hypokalaemia may also be potentiated by concomitant treatment with  \nother medicinal products which can induce hypokalaemia, such as xanthine derivatives, steroids and \ndiuretics (see section 4.5). \n\nHyperglycaemia \n\nInhalation of high doses of β2-adrenergic agonists may produce increases in plasma glucose.\nTherefore, blood glucose should be monitored during treatment following established guidelines in \npatients with diabetes. \n\nCo-existing conditions\n\nThis medicinal product should be used with caution in patients with thyrotoxicosis.\n\nAnticholinergic activity\n\nDue to its anticholinergic activity, this medicinal product should be used with caution in patients with \nsymptomatic prostatic hyperplasia, urinary retention or with narrow-angle glaucoma. Patients should \nbe informed about the signs and symptoms of acute narrow-angle glaucoma and should be informed to \nstop using this medicinal product and to contact their doctor immediately should any of these signs or \nsymptoms develop.\n\nCo-administration of this medicinal product with other anticholinergic containing medicinal products \nis not recommended (see section 4.5). \n\nRenal impairment \n\nAs glycopyrronium is predominantly renally excreted, patients with severe renal impairment \n(creatinine clearance of <30 mL/min), including those with end-stage renal disease requiring dialysis, \nshould only be treated with this medicinal product if the expected benefit outweighs the potential risk \n(see section 5.2). \n\nHepatic impairment \n\nIn patients with severe hepatic impairment, this medicinal product should be used only if the expected \nbenefit outweighs the potential risk (see section 5.2). These patients should be monitored for potential \nadverse reactions.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nPharmacokinetic interactions\n\nClinical drug-drug interaction studies have not been conducted with this medicinal product, however, \nthe potential for metabolic interactions is considered to be low based on in-vitro studies (see section \n5.2).\n\nFormoterol does not inhibit the CYP450 enzymes at therapeutically relevant concentrations (see \nsection 5.2). Budesonide and glycopyrronium do not inhibit or induce CYP450 enzymes at \ntherapeutically relevant concentrations. \n\n\n\n6\n\nThe metabolism of budesonide is primarily mediated by CYP3A4 (see section 5.2). Co-treatment with \nstrong CYP3A inhibitors, e.g. itraconazole, ketoconazole, HIV protease inhibitors and cobicistat-\ncontaining products, are expected to increase the risk of systemic side effects, and should be avoided \nunless the benefit outweighs the increased risk of systemic corticosteroid adverse reactions, in which \ncase patients should be monitored for systemic corticosteroid adverse reactions. This is of limited \nclinical importance for short-term (1-2 weeks) treatment.\n\nLimited data about this interaction for high-dose inhaled budesonide indicates that marked increases in \nplasma levels (on average four fold) may occur if itraconazole, 200 mg once daily, is administered \nconcomitantly with inhaled budesonide (single dose of 1000 micrograms).\n\nSince glycopyrronium is eliminated mainly by the renal route, drug interaction could potentially occur \nwith medicinal products affecting renal excretion mechanisms. In vitro, glycopyrronium is a substrate \nfor the renal transporters OCT2 and MATE1/2K. The effect of cimetidine, a probe inhibitor of OCT2 \nand MATE1, on inhaled glycopyrronium disposition showed a limited increase in its total systemic \nexposure (AUC0-t) by 22% and a slight decrease in renal clearance by 23% due to co-administration of \ncimetidine.\n\nPharmacodynamic interactions\n\nOther antimuscarinics and sympathomimetics\nCo-administration of this medicinal product with other anticholinergic and/or long-acting β2-\nadrenergic agonist containing medicinal products has not been studied and is not recommended as it \nmay potentiate known inhaled muscarinic antagonist or β2-adrenergic agonist adverse reactions (see \nsection 4.4 and section 4.9).\n\nConcomitant use of other beta-adrenergic medicinal products can have potentially additive effects; \ntherefore, caution is required when other beta-adrenergic medicinal products are prescribed \nconcomitantly with formoterol. \n\nMedicinal product-induced hypokalaemia\nPossible initial hypokalaemia may be potentiated by concomitant medicinal products, including \nxanthine derivatives, steroids and non-potassium sparing diuretics (see section 4.4). Hypokalaemia \nmay increase the disposition towards arrhythmias in patients who are treated with digitalis glycosides. \n\nβ-adrenergic blockers\nβ-adrenergic blockers (including eye drops) can weaken or inhibit the effect of formoterol. Concurrent \nuse of β-adrenergic blockers should be avoided unless the expected benefit outweighs the potential \nrisk. If β-adrenergic blockers are required, cardio-selective β-adrenergic blockers are preferred.\n\nOther pharmacodynamic interactions\nConcomitant treatment with quinidine, disopyramide, procainamide, antihistamines, monoamine \noxidase inhibitors, tricyclic antidepressants and phenothiazines can prolong the QT interval and \nincrease the risk of ventricular arrhythmias. In addition, L-dopa, L-thyroxine, oxytocin and alcohol \ncan impair cardiac tolerance towards beta2-sympathomimetics.\n\nConcomitant treatment with monoamine oxidase inhibitors, including medicinal products with similar \nproperties such as furazolidone and procarbazine, may precipitate hypertensive reactions. \n\nThere is an elevated risk of arrhythmias in patients receiving concomitant anaesthesia with \nhalogenated hydrocarbons. \n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\n\n\n\n7\n\nThere are no or limited amount of data from the use of budesonide, glycopyrronium and formoterol in \npregnant women. \n\nData on the use of inhaled budesonide in more than 2,500 exposed pregnancies indicate no increased \nteratogenic risk associated with budesonide. Single-dose studies in humans found that very small \namounts of glycopyrronium passed the placental barrier. \n\nThere is no experience with or evidence of safety issues on the use of the propellant norflurane \n(HFA134a) during human pregnancy or lactation. However, studies on the effect of HFA134a on the\nreproductive function and embryofoetal development in animals revealed no clinically relevant \nadverse effects.\n\nNo animal reproductive toxicology studies have been conducted with this medicinal product. \nBudesonide has been shown to induce embryofoetal toxicity in rats and rabbits, a class effect of \nglucocorticoids. At very high doses/systemic exposure levels, formoterol caused implantation losses as \nwell as decreases in birth weight and early postnatal survival, whereas glycopyrronium had no \nsignificant effects on reproduction (see section 5.3).\n\nAdministration of this medicinal product to pregnant women should only be considered if the expected \nbenefit to the mother justifies the potential risk to the foetus.\n\nBreast-feeding\n\nA clinical pharmacology study has shown that inhaled budesonide is excreted in breast milk. However, \nbudesonide was not detected in nursing infant blood samples. Based on pharmacokinetic parameters, \nthe plasma concentration in the child is estimated to be less than 0.17% of the mother’s plasma \nconcentration. Consequently, no effects due to budesonide are anticipated in breast-fed children whose \nmothers are receiving therapeutic doses of this medicinal product. It is not known whether \nglycopyrronium or formoterol are excreted in human milk. Evidence of transfer of glycopyrronium \nand formoterol into maternal milk in rats has been reported.\n\nAdministration of this medicinal product to women who are breast-feeding should only be considered \nif the expected benefit to the mother is greater than any possible risk to the child.\n\nFertility\n\nStudies in rats have shown adverse effects on fertility only at dose levels higher than the maximum \nhuman exposure to formoterol (see section 5.3). Budesonide and glycopyrronium individually, did not \ncause any adverse effects on fertility in rats. It is unlikely that this medicinal product administered at \nthe recommended dose will affect fertility in humans.\n\n4.7 Effects on ability to drive and use machines\n\nTrixeo Aerosphere has no or negligible influence on the ability to drive and use machines. However, \ndizziness is an uncommon side effect which should be taken into account when driving or using \nmachines. \n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nThe safety profile is characterised by corticosteroid, anticholinergic and β2-adrenergic class effects \nrelated to the individual components of the combination. The most commonly reported adverse \nreactions in patients receiving this medicinal product were pneumonia (4.6%), headache (2.7%) and \nurinary tract infection (2.7%).\n\nTabulated list of adverse reactions\n\n\n\n8\n\nThe tabulated list of adverse reactions is based on the experience with this medicinal product in\nclinical trials and experience with the individual components.\n\nThe frequency of adverse reactions is defined using the following convention: very common (≥1/10);\ncommon (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare\n(<1/10,000) and not known (cannot be estimated from available data).\n\nTable 1: Adverse reactions by frequency and system organ class (SOC)\n\nSystem Organ Class Preferred term Frequency\nInfections and infestations Oral candidiasis\n\nPneumonia\nCommon\n\nImmune system disorders Hypersensitivity Uncommon\nAngioedema Not known\n\nEndocrine disorders Signs or symptoms of systemic \nglucocorticosteroid effects, e.g. hypofunction\nof the adrenal gland\n\nVery rare\n\nMetabolism and nutrition \ndisorders\n\nHyperglycaemia Common\n\nPsychiatric disorders Anxiety\nInsomnia\n\nCommon\n\nDepression\nAgitation \nRestlessness \nNervousness\n\nUncommon\n\nAbnormal behaviour Very rare\n\nNervous system disorders Headache Common\nDizziness\nTremor\n\nUncommon\n\nEye disorders Vision blurred (see section 4.4)\nCataract\nGlaucoma\n\nNot known\n\nCardiac disorders Palpitations Common\nAngina pectoris\nTachycardia \nCardiac arrhythmias (atrial fibrillation, \nsupraventricular tachycardia and extrasystoles)\n\nUncommon\n\nRespiratory, thoracic and \nmediastinal disorders\n\nDysphonia\nCough\n\nCommon\n\nThroat irritation\nBronchospasm\n\nUncommon\n\nGastrointestinal disorders Nausea Common\n\nDry mouth Uncommon\n\nSkin and subcutaneous \ntissue disorders\n\nBruising Uncommon\n\nMusculoskeletal and \nconnective tissue disorders\n\nMuscle spasms Common\n\nRenal and urinary \ndisorders\n\nUrinary tract infection Common\nUrinary retention Uncommon\n\nGeneral disorders and \nadministration site \nconditions\n\nChest pain Uncommon\n\nDescription of selected adverse reactions\n\n\n\n9\n\nPneumonia\n\nKRONOS was a 24-week study in a total of 1,896 patients with moderate to very severe COPD (mean \npost-bronchodilator screening FEV1 50% of predicted, standard deviation [SD] 14%), 26% of whom \nhad experienced a COPD exacerbation in the year prior to study entry. The incidence of confirmed\npneumonia events reported up to 24 weeks was 1.9% (12 patients) for Trixeo Aerosphere (n=639), \n1.6% (10 patients) for formoterol fumarate dihydrate/glycopyrronium (FOR/GLY) MDI 5/7.2\nmicrograms (n=625), 1.9% (6 patients) for formoterol fumarate dihydrate/budesonide (FOR/BUD)\nMDI 5/160 micrograms (n=314) and 1.3% (4 patients) for open-labelled formoterol fumarate \ndihydrate/budesonide Turbuhaler (FOR/BUD) TBH 6/200 micrograms (n=318). In KRONOS, there \nwere no fatal cases of pneumonia with Trixeo Aerosphere.\n\nETHOS was a 52-week study in a total of 8,529 patients (in the safety population) with moderate to \nvery severe COPD and a history of moderate or severe exacerbations within the prior 12 months \n(mean post-bronchodilator screening FEV1 43% of predicted, SD 10%). The incidence of confirmed\npneumonia was 4.2% (90 patients) for Trixeo Aerosphere (n=2144), 3.5% (75 patients) for formoterol \nfumarate dihydrate/glycopyrronium/budesonide (FOR/GLY/BUD) MDI 5/7.2/80 micrograms\n(n=2124), 2.3% (48 subjects) for FOR/GLY MDI 5/7.2 micrograms (n=2125) and 4.5% (96 subjects) \nFOR/BUD MDI 5/160 micrograms (n=2136). In ETHOS, there were five fatal cases of pneumonia \nduring the treatment phase of the study (two with FOR/GLY/BUD MDI 5/7.2/80, three with\nFOR/GLY MDI and none with Trixeo Aerosphere).\n\nReporting of suspected adverse reactions\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nAn overdose may lead to exaggerated anticholinergic and/or β2-adrenergic signs and symptoms; the \nmost frequent of which include blurred vision, dry mouth, nausea, muscle spasm, tremor, headache, \npalpitations and systolic hypertension. When used chronically in excessive doses, systemic \nglucocorticosteroid effects may appear.\n\nThere is no specific treatment for an overdose with this medicinal product. If overdose occurs, the \npatient should be treated supportively with appropriate monitoring as necessary.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs for obstructive airway diseases, adrenergics in combination with\nanticholinergics including triple combinations with corticosteroids, ATC code: R03AL11\n\nMechanism of action\n\nTrixeo Aerosphere contains budesonide, a glucocorticosteroid, and two bronchodilators: \nglycopyrronium, a long-acting muscarinic antagonist (anticholinergic) and formoterol, a long-acting \nβ2-adrenergic agonist.  \n\nBudesonide is a glucocorticosteroid which when inhaled has a rapid (within hours) and dose \ndependent anti-inflammatory action in the airways.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10\n\nGlycopyrronium is a long-acting, muscarinic antagonist, which is often referred to as an \nanticholinergic. The major targets for anticholinergic drugs are muscarinic receptors located in the \nrespiratory tract. In the airways, it exhibits pharmacological effects through inhibition of M3 receptor \nat the smooth muscle leading to bronchodilation. Antagonism is competitive and reversible. \nPrevention of methylcholine and acetylcholine-induced bronchoconstrictive effects was dose-\ndependent and lasted more than 12 hours. \n\nFormoterol is a selective β2-adrenergic agonist that when inhaled results in rapid and long-acting \nrelaxation of bronchial smooth muscle in patients with reversible airways obstruction. The \nbronchodilating effect is dose dependent, with an onset of effect within 1-3 minutes after inhalation. \nThe duration of effect is at least 12 hours after a single dose.\n\nClinical efficacy\n\nThe efficacy and safety of Trixeo Aerosphere was evaluated in patients with moderate to very severe\nCOPD in two randomised, parallel-group trials, ETHOS and KRONOS. Both studies were \nmulticentre, double-blind studies. Patients were symptomatic with a COPD Assessment Test (CAT) \nscore ≥10 while receiving two or more daily maintenance therapies for at least 6 weeks prior to \nscreening. \n\nETHOS was a 52-week trial (N=8,588 randomised; 60% male, mean age of 65) that compared two \ninhalations twice daily of Trixeo Aerosphere, formoterol fumarate dihydrate/glycopyrronium \n(FOR/GLY) MDI 5/7.2 micrograms, and formoterol fumarate dihydrate/budesonide (FOR/BUD) MDI \n5/160 micrograms. Patients had moderate to very severe COPD (post-bronchodilator FEV1 ≥25% to \n<65% predicted) and were required to have a history of one or more moderate or severe COPD \nexacerbations in the year prior to screening. The proportion of patients with moderate, severe and very \nsevere COPD was 29%, 61% and 11% respectively. The mean baseline FEV1 across all groups was \n1,021-1,066 mL, and during screening the mean post-bronchodilator percent predicted FEV1 was 43%\nand mean CAT score was 19.6. The primary endpoint of the ETHOS trial was the rate of on-treatment \nmoderate or severe COPD exacerbations for Trixeo Aerosphere compared with FOR/GLY MDI and \nFOR/BUD MDI.\n\nKRONOS was a 24-week trial (N=1,902 randomised; 71% male, mean age of 65) that compared two \ninhalations twice daily of Trixeo Aerosphere, FOR/GLY MDI 5/7.2 micrograms, FOR/BUD MDI \n5/160 micrograms and open-label active comparator formoterol fumarate dihydrate/budesonide\nTurbuhaler (FOR/BUD TBH) 6/200 micrograms. Patients had moderate to very severe COPD (post-\nbronchodilator FEV1 ≥25% to <80% predicted). The proportion of patients with moderate, severe and \nvery severe COPD was 49%, 43% and 8% respectively. The mean baseline FEV1 across all groups \nwas 1,050-1,193 mL, and during screening the mean post-bronchodilator percent predicted FEV1 was \n50%, over 26% of patients reported a history of one or more moderate or severe COPD exacerbation \nin the past year and the mean CAT score was 18.3. There was a 28-week extension, for up to 52 weeks \nof treatment, in a subset of subjects. The primary endpoints of the KRONOS trial were the on-\ntreatment FEV1 area under the curve from 0-4 hours (FEV1 AUC0-4) over 24 weeks for Trixeo \nAerosphere compared to FOR/BUD MDI and the on-treatment change from baseline in morning pre-\ndose trough FEV1 over 24 weeks for Trixeo Aerosphere compared to FOR/GLY MDI.\n\nAt study entry, the most common COPD medications reported in the ETHOS and KRONOS studies \nwere ICS+LABA+LAMA (39%, 27% respectively), ICS+LABA (31%, 38% respectively) and \nLAMA+LABA (14%, 20% respectively).\n\nEffect on exacerbations\n\nModerate or severe exacerbations: \nIn the 52-week ETHOS study, Trixeo Aerosphere significantly reduced the annual rate of on-treatment\nmoderate/severe exacerbations by 24% (95% CI: 17, 31; p<0.0001) compared with FOR/GLY MDI\n(rate; 1.08 vs 1.42 events per patient year) and by 13% (95% CI: 5, 21; p=0.0027) compared with \nFOR/BUD MDI (rate; 1.08 vs 1.24 events per patient year). \n\n\n\n11\n\nThe benefits observed on annualised rate of moderate/severe COPD exacerbations over 24 weeks in \nKRONOS were generally consistent with those observed in ETHOS. Improvements compared with \nFOR/GLY MDI were statistically significant; however improvements compared with FOR/BUD MDI \nand FOR/BUD TBH did not reach statistical significance.\n\nSevere exacerbations (resulting in hospitalisation or death): \nIn ETHOS, Trixeo Aerosphere numerically reduced the annual rate of on-treatment severe \nexacerbations by 16% (95% CI: -3, 31; p=0.0944) compared with FOR/GLY MDI (rate; 0.13 vs 0.15 \nevents per patient year) and significantly reduced the annual rate of on-treatment severe exacerbations \nby 20% (95% CI: 3, 34; p=0.0221) compared with FOR/BUD MDI (rate; 0.13 vs 0.16 events per \npatient year). \n\nIn both studies, benefits on exacerbations were observed in patients with moderate, severe and very \nsevere COPD.\n\nEffects on lung function\n\nIn ETHOS and KRONOS, Trixeo Aerosphere improved on-treatment lung function (FEV1) compared \nwith FOR/GLY MDI and FOR/BUD MDI (see Table 2 for ETHOS and Table 3 for KRONOS). There \nwas a sustained effect over the 24-week treatment period in both studies, and over 52 weeks in \nETHOS. \n\nTable 2: Lung function analyses – ETHOS (spirometric sub-study)\nTrixeo \n\nAerosphere\n(N=747)\n\nFOR/GLY \n\nMDI\n\n(N=779)\n\nFOR/BUD \n\nMDI\n\n(N=755)\n\nTreatment difference\n95% CI\n\nTrixeo \nAerosphere vs. \n\nFOR/GLY MDI\n\nTrixeo \nAerosphere vs. \nFOR/BUD MDI\n\nTrough FEV1 (mL) \n\nover 24 weeks, LS \n\nmean change from \n\nbaseline (SE)\n\n129 (6.5) 86 (6.6) 53 (6.5) 43 mL\n(25, 60)\n\np<0.0001\n\n76 mL\n(58, 94)\n\np<0.0001#\n\nFEV1 AUC0-4 over \n\n24 weeks; LS mean \n\nchange from\n\nbaseline (SE)\n\n294 (6.3) 245 (6.3) 194 (6.3) 49 mL\n(31, 66)\n\np<0.0001#\n\n99 mL\n(82, 117)\np<0.0001\n\n# p-value not adjusted for multiplicity in hierarchical testing plan\nLS = least squares, SE = standard error, CI = confidence intervals, N = number in Intent-to-Treat \npopulation\n\nTable 3: Lung function analyses – KRONOS\nTrixeo \nAero-\nsphere\n(N=639)\n\nFOR/\n\nGLY \n\nMDI\n\n(N=625)\n\nFOR/\n\nBUD \n\nMDI\n\n(N=314)\n\nFOR/\n\nBUD \n\nTBH\n\n(N=318)\n\nTreatment difference\n95% CI\n\nTrixeo \nAerosphere\nvs. FOR/GLY\n\nMDI\n\nTrixeo \nAerosphere\nvs. FOR/BUD\n\nMDI\n\nTrixeo \nAerosphere\nvs. FOR/BUD\n\nTBH\n\nTrough FEV1\n\n(mL) over 24 \n\nweeks, LS mean \n\nchange from \n\nbaseline (SE) \n\n147 \n(6.5)\n\n125 \n(6.6)\n\n73 (9.2) 88 (9.1) 22 mL\n(4, 39) \n\np=0.0139\n\n74 mL\n(52, 95) \n\np<0.0001\n\n59 mL\n(38, 80) \n\np<0.0001#\n\nFEV1 AUC0-4\n\nover 24 weeks; \n\nLS mean change \n\n305 \n(8.4)\n\n288 \n(8.5)\n\n201 \n(11.7)\n\n214 \n(11.5)\n\n16 mL\n(-6, 38) \n\np=0.1448#\n\n104 mL\n(77, 131) \np<0.0001\n\n91 mL\n(64, 117) \np<0.0001\n\n\n\n12\n\nfrom baseline \n\n(SE)\n\n# p-value not adjusted for multiplicity in hierarchical testing plan\nLS = least squares, SE = standard error, CI = confidence intervals, N = number in Intent-to-Treat \npopulation\n\nSymptom relief\n\nIn ETHOS, the baseline average dyspnoea scores ranged from 5.8 – 5.9 across the treatment groups. \nTrixeo Aerosphere significantly improved breathlessness (measured using the Transition Dyspnoea \nIndex (TDI) focal score over 24 weeks) compared with FOR/GLY MDI (0.40 units; 95% CI: 0.24, \n0.55; p<0.0001) and compared with FOR/BUD MDI (0.31 units; 95% CI: 0.15, 0.46; p<0.0001). \nImprovements were sustained over 52 weeks. In KRONOS, the baseline average dyspnoea scores \nranged from 6.3 – 6.5 across the treatment groups. Trixeo Aerosphere significantly improved \nbreathlessness over 24 weeks compared with FOR/BUD TBH (0.46 units; 95% CI: 0.16, 0.77; \np=0.0031). Improvements compared with FOR/GLY MDI, and FOR/BUD MDI did not reach \nstatistical significance.\n\nHealth-related quality of life \n\nIn ETHOS, Trixeo Aerosphere significantly improved disease-specific health status (as assessed by \nthe St. George’s Respiratory Questionnaire [SGRQ] total score) over 24 weeks compared with\nFOR/GLY MDI (improvement -1.62; 95% CI: -2.27, -0.97; p<0.0001) and compared with FOR/BUD\nMDI (improvement -1.38, 95% CI: -2.02, -0.73; p<0.0001). Improvements were sustained over 52 \nweeks. In KRONOS, improvements compared with FOR/GLY MDI, FOR/BUD MDI and FOR/BUD\nTBH did not reach statistical significance. \n\nUse of rescue medication\n\nIn ETHOS, Trixeo Aerosphere significantly reduced the on-treatment use of rescue medication over \n24 weeks compared with FOR/GLY MDI (treatment difference -0.51 puffs/day; 95% CI: -0.68, -0.34;\np<0.0001) and FOR/BUD MDI (treatment difference -0.37 puffs/day; 95% CI: -0.54, -0.20;\np<0.0001). Reductions were sustained over 52 weeks. In KRONOS, differences compared with \nFOR/GLY MDI, FOR/BUD MDI and FOR/BUD TBH were not statistically significant. \n\nPaediatric population \n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \nTrixeo Aerosphere in all subsets of the paediatric population, in COPD (see section 4.2 for \ninformation on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nFollowing inhalation of the formoterol, glycopyrronium and budesonide combination, the \npharmacokinetics of each component was similar to those observed when each active substance was \nadministered separately. \n\nEffect of a spacer\nThe use of this medicinal product with the Aerochamber Plus Flow-Vu spacer in healthy volunteers \nincreased the total systemic exposure (as measured by AUC0-t) to budesonide and glycopyrronium by \n33% and 55%, respectively, while exposure to formoterol was unchanged. In patients with good \ninhalation technique, systemic exposure was not increased with the use of a spacer. \n\nAbsorption\n\nBudesonide\n\n\n\n13\n\nFollowing inhaled administration of this medicinal product in subjects with COPD, budesonide Cmax\n\noccurred within 20 to 40 minutes. Steady state is achieved after approximately 1 day of repeated \ndosing of this medicinal product and the extent of exposure is approximately 1.3 times higher than \nafter the first dose.\n\nGlycopyrronium\nFollowing inhaled administration of this medicinal product in subjects with COPD, glycopyrronium \nCmax occurred at 6 minutes. Steady state is achieved after approximately 3 days of repeated dosing of \nthis medicinal product and the extent of exposure is approximately 1.8 times higher than after the first \ndose.\n\nFormoterol\nFollowing inhaled administration of this medicinal product in subjects with COPD, formoterol Cmax \n\noccurred within 40 to 60 minutes. Steady state is achieved after approximately 2 days of repeated \ndosing with this medicinal product and the extent of exposure is approximately 1.4 times higher than \nafter the first dose.\n\nDistribution\n\nBudesonide\nThe estimated budesonide apparent volume of distribution at steady-state is 1200 L, via population \npharmacokinetic analysis. Plasma protein binding is approximately 90% for budesonide. \n\nGlycopyrronium\nThe estimated glycopyrronium apparent volume of distribution at steady-state is 5500 L, via\npopulation pharmacokinetic analysis. Over the concentration range of 2-500 nmol/L, plasma protein \nbinding of glycopyrronium ranged from 43% to 54%.\n\nFormoterol\nThe estimated formoterol apparent volume of distribution at steady-state is 2400 L, via population \npharmacokinetic analysis. Over the concentration range of 10-500 nmol/L, plasma protein binding of \nformoterol ranged from 46% to 58%. \n\nBiotransformation\n\nBudesonide\nBudesonide undergoes an extensive degree (approximately 90%) of biotransformation on first passage\nthrough the liver to metabolites of low glucocorticosteroid activity. The glucocorticosteroid activity of \nthe major metabolites, 6 β-hydroxy-budesonide and 16-hydroxy-prednisolone, is less than 1% of that \nof budesonide.\n\nGlycopyrronium\nBased on literature, and an in-vitro human hepatocyte study, metabolism plays a minor role in the \noverall elimination of glycopyrronium. CYP2D6 was found to be the predominant enzyme involved in \nthe metabolism of glycopyrronium. \n\nFormoterol\nThe primary metabolism of formoterol is by direct glucuronidation and by O-demethylation followed \nby conjugation to inactive metabolites. Secondary metabolic pathways include deformylation and \nsulfate conjugation. CYP2D6 and CYP2C have been identified as being primarily responsible for \nO-demethylation.\n\nElimination\n\nBudesonide\nBudesonide is eliminated via metabolism mainly catalysed by the enzyme CYP3A4. The metabolites \nof budesonide are excreted in urine as such or in conjugated form. Only negligible amounts of \n\n\n\n14\n\nunchanged budesonide have been detected in the urine. The effective terminal elimination half-life of\nbudesonide derived via population pharmacokinetic analysis was 5 hours.\n\nGlycopyrronium\nAfter IV administration of a 0.2 mg dose of radiolabelled glycopyrronium, 85% of the dose was \nrecovered in urine 48 hours post dose and some of radioactivity was also recovered in bile. The \neffective terminal elimination half-life of glycopyrronium derived via population pharmacokinetic \nanalysis was 15 hours.\n\nFormoterol\n\nThe excretion of formoterol was studied in six healthy subjects following simultaneous \nadministration of radiolabelled formoterol via the oral and IV routes. In that study, 62% of the drug \nrelated radioactivity was excreted in the urine while 24% was eliminated in the faeces. The effective \nterminal elimination half-life of formoterol derived via population pharmacokinetic analysis was 10 \nhours.\n\nSpecial populations\n\nAge, gender, race/ethnicity and weight\n\nDose adjustments are not necessary based on the effect of age, gender or weight on the \npharmacokinetic parameters of budesonide, glycopyrronium and formoterol. There were no \nmajor differences in total systemic exposure (AUC) for all compounds between healthy \nJapanese, Chinese and Western subjects. Insufficient pharmacokinetic data is available for other \nethnicities or races.\n\nHepatic impairment\nNo pharmacokinetic studies have been performed with this medicinal product in patients with hepatic \nimpairment. However, because both budesonide and formoterol are primarily eliminated via hepatic \nmetabolism, an increased exposure can be expected in patients with severe liver impairment.\nGlycopyrronium is primarily cleared from the systemic circulation by renal excretion and hepatic \nimpairment would therefore not be expected to affect systemic exposure.\n\nRenal impairment\nStudies evaluating the effect of renal impairment on the pharmacokinetics of budesonide, \nglycopyrronium and formoterol were not conducted.\n\nThe effect of renal impairment on the exposure to budesonide, glycopyrronium and formoterol for up \nto 24 weeks was evaluated in a population pharmacokinetic analysis. Estimated glomerular filtration\nrate (eGFR) varied from 31-192 mL/min representing a range of moderate to no renal impairment.\nSimulation of the systemic exposure (AUC0-12) in subjects with COPD with moderate renal\nimpairment (eGFR of 45 mL/min) indicates an approximate 68% increase for glycopyrronium compared \nto subjects with COPD with normal renal function (eGFR of >90 mL/min). Renal function was found \nnot to affect exposure to budesonide or formoterol. Subjects with COPD with both low body weight \nand moderate-severe impaired renal function may have an approximate doubling of systemic exposure \nto glycopyrronium.\n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no specific hazard for humans based on conventional studies of safety\npharmacology, repeated dose toxicity, genotoxicity and carcinogenic potential.\n\nNo studies have been conducted with the combination of budesonide, glycopyrronium and formoterol \nin respect of genotoxicity, carcinogenic potential and toxicity to reproduction and development.\n\nIn animal reproduction studies, glucocorticosteroids such as budesonide have been shown to induce \nmalformations (cleft palate, skeletal malformations). However, these animal experimental results are \n\n\n\n15\n\nnot relevant in humans at the recommended doses (see section 4.6). Budesonide demonstrated no \ntumourigenic potential in mice. In rats, an increased incidence of hepatocellular tumours was \nobserved, considered to be a class-effect in rats from long-term exposure to corticosteroids.\n\nAnimal reproduction studies with formoterol have shown a slightly reduced fertility in male rats at \nhigh systemic exposure and implantation losses, as well as decreased early postnatal survival and birth \nweight at considerably higher systemic exposures than those reached during clinical use. A slight \nincrease in the incidence of uterine leiomyomas has been observed in rats and mice treated with \nformoterol; an effect which is considered to be a class-effect in rodents after long-term exposure to \nhigh doses of β2-adrenoreceptor agonists.\n\nAnimal reproduction studies with glycopyrronium have shown reduced rat and rabbit foetal weights, \nand low body weight gain of rat offspring before weaning at considerably higher systemic exposure \nthan those reached during clinical use. No evidence of carcinogenicity was seen in rats and mice.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nNorflurane \n1,2-distearoyl-sn-glycero-3-phosphocholine\nCalcium chloride\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n2 years\n\nTo be used within 6 weeks of opening the pouch (56 actuations)\nTo be used within 3 months of opening the pouch (120 actuations)\n\n6.4 Special precautions for storage\n\nDo not store above 30oC. \nDo not expose to temperatures higher than 50oC. Do not pierce the pressurised container. Store in a \ndry place. \n\n6.5 Nature and contents of container \n\nTrixeo Aerosphere is a pressurised metered dose inhaler, comprising an aluminium pressurised \ncontainer with an attached dose indicator, supplied with a white plastic actuator body and mouthpiece \nwith a grey dust cap. Each inhaler is individually packaged in a foil laminate pouch containing a \ndesiccant sachet and packed in to a carton.\n\nPack sizes of 1 container of 56 or 120 actuations.\nMultipacks of 360 (3 containers of 120) actuations.\n\nNot all pack sizes may be marketed. \n\n6.6 Special precautions for disposal \n\nAny unused medicinal product or waste material should be disposed of in accordance with local\n\n\n\n16\n\nrequirements. The pressurised container should not be broken, punctured or burnt, even when \napparently empty.\n\n7. MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/20/1498/001 56 actuations\nEU/1/20/1498/002 120 actuations\nEU/1/20/1498/003 360 actuations (3 packs of 120)\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: \n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n\n\n17\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n\n\n18\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer(s) responsible for batch release\n\nASTRAZENECA DUNKERQUE PRODUCTION\n224 avenue de la Dordogne\n59640 DUNKERQUE\nFrance\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC\nand any subsequent updates published on the European medicines web-portal.\n\nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n6 months following authorisation.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\n\n\n19\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n20\n\nA. LABELLING\n\n\n\n21\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON – SINGLE INHALER\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nTrixeo Aerosphere 5/7.2/160 micrograms pressurised inhalation, suspension\nformoterol fumarate dihydrate/glycopyrronium/budesonide\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach single actuation contains 5 micrograms of formoterol fumarate dihydrate, 9 micrograms \nglycopyrronium bromide equivalent to 7.2 micrograms of glycopyrronium, and 160 micrograms of \nbudesonide.\n\n3. LIST OF EXCIPIENTS\n\nNorflurane, 1,2-distearoyl-sn-glycero-3-phosphocholine and calcium chloride.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nPressurised inhalation, suspension.\n56 actuations (1 inhaler)\n120 actuations (1 inhaler)\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nShake well before use.\nRead the package leaflet before use.\nInhalation use\nOpen here\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\nTo be used within 6 weeks of opening the pouch (56 actuations)\nTo be used within 3 months of opening the pouch (120 actuations)\n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n22\n\nDo not store above 30oC.\nDo not expose to temperatures higher than 50°C. \nDo not pierce the pressurised container.\nStore in a dry place.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/20/1498/001 56 actuations\nEU/1/20/1498/002 120 actuations\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\ntrixeo aerosphere\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN \nNN \n\n\n\n23\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON FOR MULTIPACK WITH BLUE BOX\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nTrixeo Aerosphere 5/7.2/160 micrograms pressurised inhalation, suspension\nformoterol fumarate dihydrate/glycopyrronium/budesonide\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach single actuation contains 5 micrograms of formoterol fumarate dihydrate, 9 micrograms \nglycopyrronium bromide equivalent to 7.2 micrograms of glycopyrronium, and 160 micrograms of \nbudesonide.\n\n3. LIST OF EXCIPIENTS\n\nNorflurane, 1,2-distearoyl-sn-glycero-3-phosphocholine and calcium chloride.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nPressurised inhalation, suspension.\nMultipack: 360 actuations (3 packs of 120)\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nShake well before use.\nRead the package leaflet before use.\nInhalation use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\nTo be used within 3 months of opening the pouch\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30oC.\nDo not expose to temperatures higher than 50°C. \n\n\n\n24\n\nDo not pierce the pressurised container.\nStore in a dry place.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/20/1498/003 360 actuations (3 packs of 120)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\ntrixeo aerosphere\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN \nNN \n\n\n\n25\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nINNER CARTON OF MULTIPACK (WITHOUT BLUE BOX)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nTrixeo Aerosphere 5/7.2/160 micrograms pressurised inhalation, suspension\nformoterol fumarate dihydrate/glycopyrronium/budesonide\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach single actuation contains 5 micrograms of formoterol fumarate dihydrate, 9 micrograms \nglycopyrronium bromide equivalent to 7.2 micrograms of glycopyrronium, and 160 micrograms of \nbudesonide.\n\n3. LIST OF EXCIPIENTS\n\nNorflurane, 1,2-distearoyl-sn-glycero-3-phosphocholine and calcium chloride.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nPressurised inhalation, suspension.\n120 actuations (1 inhaler). Component of a multipack, can’t be sold separately.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nShake well before use.\nRead the package leaflet before use.\nInhalation use\nOpen here\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\nTo be used within 3 months of opening the pouch\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30oC.\n\n\n\n26\n\nDo not expose to temperatures higher than 50°C. \nDo not pierce the pressurised container.\nStore in a dry place.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/20/1498/003 360 actuations (3 packs of 120)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\ntrixeo aerosphere\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n\n\n27\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nFOIL POUCH\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nTrixeo Aerosphere 5/7.2/160 micrograms pressurised inhalation, suspension\nformoterol fumarate dihydrate/glycopyrronium/budesonide\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca\n\n3. EXPIRY DATE\n\nEXP\nTo be used within 6 weeks of opening the pouch (56 actuations)\nTo be used within 3 months of opening the pouch (120 actuations)\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\nInhalation use\nRead the package leaflet before use.\nShake well before use.\nDo not swallow the desiccant. \n\n\n\n28\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nINHALER LABEL (ACTUATOR)\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nTrixeo Aerosphere 5/7.2/160 mcg pressurised inhalation\nformoterol fumarate dihydrate/glycopyrronium/budesonide\nInhalation use\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\n4. BATCH NUMBER\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n56 actuations\n120 actuations\n\n6. OTHER\n\nAstraZeneca \n\nDate pouch opened:\n\n\n\n29\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nINHALER LABEL (PRESSURISED CONTAINER)\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nTrixeo Aerosphere 5/7.2/160 mcg pressurised inhalation\nformoterol fumarate dihydrate/glycopyrronium/budesonide\nInhalation use\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n56 actuations\n120 actuations\n\n6. OTHER\n\n\n\n30\n\nB. PACKAGE LEAFLET\n\n\n\n31\n\nPackage leaflet: Information for the patient\n\nTrixeo Aerosphere 5 micrograms/7.2 micrograms/160 micrograms, pressurised inhalation, \nsuspension\n\nformoterol fumarate dihydrate/glycopyrronium/budesonide\n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.\n Keep this leaflet. You may need to read it again.\n If you have any further questions, ask your doctor or pharmacist.\n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them,\n\neven if their signs of illness are the same as yours.\n If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Trixeo Aerosphere is and what it is used for \n2. What you need to know before you use Trixeo Aerosphere\n3. How to use Trixeo Aerosphere\n4. Possible side effects \n5. How to store Trixeo Aerosphere\n6. Contents of the pack and other information\n\nInstructions for use\n\n1. What Trixeo Aerosphere is and what it is used for\n\nTrixeo Aerosphere contains three active substances: formoterol fumarate dihydrate, glycopyrronium,\nand budesonide. \n\n Formoterol fumarate dihydrate and glycopyrronium belong to a group of medicines called \n‘bronchodilators’. They work in different ways to prevent tightening of the muscles around the \nairways, making it easier for air to get in and out of the lungs.\n\n Budesonide belongs to a group of medicines called ‘corticosteroids’. These work by reducing \ninflammation in your lungs. \n\nTrixeo Aerosphere is an inhaler that is used for adults with a lung disease called ‘chronic obstructive \npulmonary disease’ (or ‘COPD’), a long-term disease of the airways in the lungs. \n\nTrixeo Aerosphere is used to make breathing easier and improve symptoms of COPD such as \nshortness of breath, wheezing and cough. Trixeo Aerosphere can also prevent flare-ups \n(exacerbations) of COPD.\n\nTrixeo Aerosphere delivers the active substances into your lungs as you breathe in. If you use this \nmedicine regularly twice a day, it will help to reduce the effects of COPD on your everyday life.\n\n2. What you need to know before you use Trixeo Aerosphere\n\nDo not use Trixeo Aerosphere\n if you are allergic to formoterol fumarate dihydrate, glycopyrronium, budesonide or any of the \n\nother ingredients of this medicine (listed in section 6).\n\nWarnings and precautions \nTrixeo Aerosphere is used as a long-term maintenance treatment for COPD. Do not use it to treat a \nsudden attack of breathlessness or wheezing.\n\n\n\n32\n\nImmediate breathing difficulties \nIf you get tightness of the chest, coughing, wheezing or breathlessness immediately after using Trixeo \nAerosphere, stop using it and tell your doctor straight away (see ‘Serious side effects’ at the top of \nSection 4 for more information).\n\nIf your breathlessness, tightness of the chest, wheezing or coughing is getting worse while using \nTrixeo Aerosphere, you should continue to use Trixeo Aerosphere but contact your doctor as soon as \npossible, as you may need additional treatment.\n\nTalk to your doctor before using Trixeo Aerosphere if:\n you have high blood pressure or heart problems\n you have diabetes \n you have a lung infection\n you have problems with your thyroid gland\n you have low levels of potassium in your blood\n you have prostate problems or any problems passing urine\n you have an eye problem called ‘angle-closure glaucoma’\n you have kidney or liver problems.\nTalk to your doctor if you think any of these may apply to you.\n\nChildren and adolescents\nTrixeo Aerosphere has not been studied in children and adolescents. Do not give this medicine to \nchildren or adolescents below the age of 18 years.\n\nOther medicines and Trixeo Aerosphere\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. This includes medicines obtained without a prescription, and herbal medicines. This is \nbecause Trixeo Aerosphere can affect the way some medicines work. Also some medicines can affect \nhow Trixeo Aerosphere works, or make it more likely that you will have side effects. \n\nTell your doctor or pharmacist if you are taking any of the following:\n medicines called beta-blockers (such as atenolol or propranolol), that may be used for high blood \n\npressure or heart problems, or to treat glaucoma (such as timolol) \n medicines which are used to treat fungal infections – such as ketoconazole or itraconazole \n medicines which are used to treat HIV infection – such as ritonavir or cobicistat \n medicines that lower the amount of potassium in your blood, such as:\n\n- corticosteroids that you take by mouth (such as prednisolone),\n- diuretics – medicines that increase urine production (such as furosemide or \n\nhydrochlorothiazide), which can be used for treating high blood pressure,\n- some medicines used to treat breathing problems (such as theophylline) – called \n\n‘methylxanthines’,\n any medicines that work in the same way as Trixeo Aerosphere – such as tiotropium, ipratropium, \n\naclidinium, umeclidinium or salmeterol, arformoterol, vilanterol, olodaterol or indacaterol. Do not\nuse Trixeo Aerosphere if you already use these medicines.\n\n medicines which are used to treat heart rhythm problems – such as amiodarone\n medicines which can change some electrical activity of the heart (called the ‘QT interval’) – such \n\nas medicines for:\n- depression (such as monoamine oxidase inhibitors or tricyclic antidepressants),\n- bacterial infections (such as erythromycin, clarithromycin or telithromycin),\n- allergic reactions (anti-histamines).\n\nIf any of the above applies to you, or if you are not sure, talk to your doctor or pharmacist before using \nTrixeo Aerosphere.\n\nPregnancy and breast-feeding\n\n\n\n33\n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n\nDo not use Trixeo Aerosphere if you are pregnant unless your doctor tells you that you can.\n\nDo not use this medicine if you are breast-feeding unless your doctor tells you that you can. \n\nDriving and using machines\nIt is unlikely that this medicine will affect your ability to drive or use machines. However, dizziness is \nan uncommon side effect which should be taken into account when driving or using machines. \n\n3. How to use Trixeo Aerosphere\n\nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure.\n\nHow much to use\nThe recommended dose is two puffs twice a day – two puffs in the morning and two puffs in the \nevening.\n\nIt is important to use Trixeo Aerosphere every day – even if you have no COPD symptoms at the time. \n\nRemember: Always rinse your mouth with water after using Trixeo Aerosphere. This is to remove \nany medicine which is left in the mouth. Spit this water out – do not swallow. \n\nHow to use\nTrixeo Aerosphere is for inhalation use.\nPlease read the ‘Instructions for Use’ at the end of this leaflet. If you are not sure how to use Trixeo \nAerosphere, talk to your doctor or pharmacist. \n\nUsing Trixeo Aerosphere with a spacer\nYou may find it difficult breathing in and pressing the inhaler at the same time. If this happens, talk to\nyour doctor or pharmacist. It may help to use a ‘spacer’ with your inhaler.\n\nIf you use more Trixeo Aerosphere than you should\nIf you have used more Trixeo Aerosphere than you should, talk to a doctor or pharmacist straight \naway. You may need medical attention. You may notice that your heart is beating faster than usual, \nyou feel shaky, you have problems with your sight, you have a dry mouth or you have a headache or \nfeel sick (nausea).\n\nIf you forget to use Trixeo Aerosphere\nDo not take a double dose to make up for a forgotten dose. Take it as soon as you remember.\n\nHowever, if it is nearly time for your next dose, skip the missed dose. Do not take more than two puffs \ntwice a day on the same day.\n\nIf you stop using Trixeo Aerosphere\nThis medicine is for long-term use. Use this medicine for as long as your doctor tells you to. It will \nonly be effective as long as you are using it.\n\nDo not stop unless your doctor tells you to – even if you feel better – as your symptoms may get\nworse. If you want to stop treatment, talk to your doctor first.\n\nIf you have any further questions on the use of this medicine, talk to your doctor or pharmacist.\n\n4. Possible side effects\n\n\n\n34\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. The \nfollowing side effects may happen with this medicine:\n\nSerious side effects\n\nUncommon (may affect up to 1 in 100 people)\n\nImmediate breathing difficulties:\n if you get breathing difficulties straight after using Trixeo Aerosphere, such as tightness of the \n\nchest, coughing, wheezing or feeling breathless, stop using this medicine and tell your doctor \nstraight away. \n\nAllergic reactions:\n swelling of your face, particularly around your mouth (swelling of your tongue or throat may \n\nmake it difficult to swallow)\n rash or hives together with difficulty breathing\n suddenly feeling faint\n\nThese symptoms may be signs of an allergic reaction which may become serious. Stop using this \nmedicine and call for medical help straight away if you notice the serious side effects above. \n\nOther side effects\nTell your doctor or pharmacist if you notice any of the following side effects:\n\nCommon (may affect up to 1 in 10 people)\n thrush in the mouth (a fungal infection). Rinsing your mouth out with water immediately after \n\nusing Trixeo Aerosphere may help prevent this.\n feeling anxious\n difficulty sleeping\n feeling sick (nausea)\n headache\n coughing or a hoarse voice\n muscle cramps\n awareness of your heart beating (palpitations)\n high blood sugar levels (as shown in tests)\n painful and frequent urination (may be signs of a urinary tract infection)\n pneumonia (infection of the lung).\n\nTell your doctor if you have any of the following while using Trixeo Aerosphere, they could be \nsymptoms of a lung infection:\n fever or chills,\n increased mucus production, change in mucus colour,\n increased cough or increased breathing difficulties.\n\nUncommon (may affect up to 1 in 100 people)\n shaking, tremor or feeling dizzy\n dry mouth, or mild irritation in the throat \n bruising of the skin\n feeling restless, nervous or agitated\n depression\n fast heart beat or uneven heart beat\n chest pain or tightening in the chest (angina pectoris)\n\nVery rare (may affect up to 1 in 10,000 people)\n changes in behaviour\n an effect on the adrenal gland\n\n\n\n35\n\nNot known (frequency cannot be estimated from the available data):\n blurred vision\n clouding of the lens of your eyes (signs of cataract) \n increased pressure in the eye (glaucoma)\n swelling of your face, particularly around your mouth (swelling of your tongue or throat may \n\nmake it difficult to swallow)\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Trixeo Aerosphere\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use Trixeo Aerosphere after the expiry date which is stated on the carton, pouch and \npressurised container after ‘EXP’. The expiry date refers to the last day of that month.\n\nAfter opening the pouch, the inhaler must be used within:\n 6 weeks – for an inhaler that contains 56 puffs\n 3 months – for an inhaler than contains 120 puffs.\n\nKeep the inhaler inside the sealed pouch – only remove the inhaler from the sealed pouch immediately \nbefore first use. On the day the pouch is opened, write the date on the inhaler label in the space \nprovided. \n\nDo not store above 30oC. Store in a dry place.   \n\nFor best results, the inhaler should be at room temperature before you use it.\n\nDo not break, puncture or burn the pressurised container, even when apparently empty. Do not use or \nstore near heat or open flames.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Trixeo Aerosphere contains \nThe active substances are formoterol fumarate dihydrate, glycopyrronium and budesonide. \n\nEach single inhalation provides a delivered dose (the dose leaving the mouthpiece) of 5 micrograms of \nformoterol fumarate dihydrate, 9 micrograms glycopyrronium bromide equivalent to 7.2 micrograms \nglycopyrronium and 160 micrograms of budesonide.\n\nThe other ingredients are norflurane, 1,2- distearoyl-sn-glycero-3-phosphocholine and calcium \nchloride.\n\nWhat Trixeo Aerosphere looks like and contents of the pack\nTrixeo Aerosphere is a pressurised inhalation, suspension.\n\nTrixeo Aerosphere comes as a pressurised container with a dose indicator, supplied with a white \nplastic actuator body and mouthpiece (see Figure 1 of the Instructions for Use at the end of this\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n36\n\nleaflet). The mouthpiece is covered with a removable grey protective cap. Trixeo Aerosphere is\nsupplied in a foil pouch that contains a drying packing (desiccant) and packed into a carton.\n\nEach inhaler contains 56 or 120 puffs. Additionally, there are multipacks containing 3 pressurised \ncontainers with 120 puffs, each.\n\nMarketing Authorisation Holder \n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\nManufacturer\nAstraZeneca Dunkerque Production\n224 Avenue de la Dordogne\nDunkerque\n59640\nFrance\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nAstraZeneca S.A./N.V.\nTel: +32 2 370 48 11\n\nLietuva\nUAB AstraZeneca Lietuva\nTel: +370 5 2660550\n\nБългария\nАстраЗенека България ЕООД\nТел.: +359 24455000\n\nLuxembourg/Luxemburg\nAstraZeneca S.A./N.V.\nTél/Tel: +32 2 370 48 11\n\nČeská republika\nAstraZeneca Czech Republic s.r.o.\nTel: +420 222 807 111\n\nMagyarország\nAstraZeneca Kft.\nTel.: +36 1 883 6500\n\nDanmark\nAstraZeneca A/S\nTlf: +45 43 66 64 62\n\nMalta\nAssociated Drug Co. Ltd\nTel: +356 2277 8000\n\nDeutschland\nAstraZeneca GmbH\nTel: +49 41 03 7080\n\nNederland\nAstraZeneca BV\nTel: +31 79 363 2222\n\nEesti\nAstraZeneca \nTel: +372 6549 600\n\nNorge\nAstraZeneca AS\nTlf: +47 21 00 64 00\n\nΕλλάδα\nAstraZeneca A.E.\nΤηλ: +30 210 6871500\n\nÖsterreich\nAstraZeneca Österreich GmbH\nTel: +43 1 711 31 0\n\nEspaña\nAstraZeneca Farmacéutica Spain, S.A.\nTel: +34 91 301 91 00\n\nPolska\nAstraZeneca Pharma Poland Sp. z o.o.\nTel.: +48 22 245 73 00\n\nFrance\nAstraZeneca\n\nPortugal\nAstraZeneca Produtos Farmacêuticos, Lda.\n\n\n\n37\n\nTél: +33 1 41 29 40 00 Tel: +351 21 434 61 00\n\nHrvatska \nAstraZeneca d.o.o.\nTel: +385 1 4628 000\n\nRomânia\nAstraZeneca Pharma SRL\nTel: +40 21 317 60 41\n\nIreland\nAstraZeneca Pharmaceuticals (Ireland) DAC\nTel: +353 1609 7100\n\nSlovenija\nAstraZeneca UK Limited\nTel: +386 1 51 35 600\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nAstraZeneca AB, o.z.\nTel: +421 2 5737 7777 \n\nItalia\nAstraZeneca S.p.A.\nTel: +39 02 9801 1\n\nSuomi/Finland\nAstraZeneca Oy\nPuh/Tel: +358 10 23 010\n\nΚύπρος\nΑλέκτωρ Φαρµακευτική Λτδ\nΤηλ: +357 22490305\n\nSverige\nAstraZeneca AB\nTel: +46 8 553 26 000\n\nLatvija\nSIA AstraZeneca Latvija\nTel: +371 67377100\n\nUnited Kingdom\nAstraZeneca UK Ltd\nTel: +44 1582 836 836\n\nThis leaflet was last revised in \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\n---------------------------------------------------------------------------------------------------------------------------\n\n\n\n38\n\nInstructions for Use\nTrixeo Aerosphere 5/7.2/160 micrograms pressurised inhalation, suspension\n\n(formoterol fumarate dihydrate/glycopyrronium/budesonide)\nInhalation use\n\nRead these instructions for use and the package leaflet before you start using Trixeo Aerosphere and \neach time you get a new pack. There may be new information. As well as reading this leaflet, please \ntalk to your doctor about your medical condition and treatment.\n\nImportant Information:\n\n For inhalation use only.\n\n Use Trixeo Aerosphere exactly as your doctor tells you to. \n\n If you have any questions about the use of your inhaler, ask your doctor or pharmacist.\n\n Clean your inhaler once each week. It is very important to keep the plastic actuator clean so that \nmedicine does not build-up and block the spray through the mouthpiece. See Steps 1 to 8 under \n“How to clean your Trixeo Aerosphere inhaler”. \n\nParts of your Trixeo Aerosphere inhaler (See Figure 1):\n\n Trixeo Aerosphere comes as a pressurised container with a dose indicator that fits into an actuator. \n\n- Do not use the Trixeo Aerosphere actuator with any other medicine. \n\n- Do not use the Trixeo Aerosphere pressurised container with an actuator from any other \ninhaler.\n\nFigure 1\n\n Trixeo Aerosphere comes with a dose indicator on the top of the pressurised container (see Figure \n1). The dose indicator display window shows you how many puffs of medicine you have left. A \npuff of medicine is released each time you press the centre of the dose indicator. \n\nTrixeo Aerosphere pressurised canister contains extra puffs to allow for priming. The step-by-step \ninstructions for use of the inhaler provided below can be used for either the 14-day (56 puffs) or 30-\nday inhaler (120 puffs).\n\nBefore you use Trixeo Aerosphere for the first time\n\nDose indicator display \nwindow\n\nPointer\n\nPress here\n\nDose indicator\n\nPressurised container\n\nActuator\n\nMouthpiece\n\nCap\n\nTOP VIEWSIDE VIEW\n\n\n\n39\n\nBefore you use Trixeo Aerosphere for the first time, make sure that the pointer on the dose indicator is \npointing to the right of the “120” inhalation mark in the dose indicator display window (see Figure 1).  \n\n The pointer points to 120 after 10 puffs are delivered from Trixeo Aerosphere. This means that \nthere are 120 puffs of medicine left in the pressurised container (see Figure 2a).\n\n The pointer points between 100 and 120 after you use 10 more puffs. This means that there are \n110 puffs of medicine left in the pressurised container (see Figure 2b). \n\n The pointer points to 100 after you use 10 more puffs. This means that there are 100 puffs of \nmedicine left in the pressurised container (see Figure 2c).\n\n The dose indicator display window will move after every 10 puffs. The number in the dose \nindicator display window will change after every 20 puffs.\n\nFigure 2d\n\n The colour in the dose indicator display window will change to red, as shown in the shaded area, \nwhen there are only 20 puffs of medicine left in your inhaler (see Figure 2d).\n\n The dose indicator for the 14-day inhaler, 56 inhalation pressurised container, moves after every \n10 puffs; with markings for 60, 40, 20 and 0 puffs. The colour in the 14-day inhaler, 56 inhalation \npressurised container dose indicator display window will change to red when there are only 20 \npuffs of medicine left in your inhaler.\n\n Preparing your Trixeo Aerosphere inhaler for use:\n Your Trixeo Aerosphere inhaler comes in a foil pouch that contains a drying packet (desiccant).\n\n- Take the Trixeo Aerosphere inhaler out of the foil pouch. \n- Throw away the pouch and the drying packet. Do not eat or breathe in the contents of the \n\ndrying packet. \n\n Trixeo Aerosphere should be at room temperature before you use it.\n\nFigure 2b\n110 puffs\n\nFigure 2a\n120 puffs\n\nFigure 2c\n100 puffs\n\n\n\n40\n\nFigure 3\n\nPriming your Trixeo Aerosphere inhaler:\n\nBefore you use Trixeo Aerosphere for the first time, you must prime the inhaler.\n\n Remove the cap from the mouthpiece (see Figure 3). Check inside the mouthpiece before you use\nthe inhaler to make sure it is clear. \n\n Hold the inhaler upright, away from your face and shake it well (see Figure 4). \n\nFigure 4\n\n Press down firmly on the centre of the dose indicator until the pressurised container cannot be \npressed any further. This will release a puff of medicine from the mouthpiece (see Figure 5). You \nmay hear a soft click from the dose indicator as it counts down during use.\n\nFigure 5\n\n Repeat the priming steps 3 more times (see Figure 4 and Figure 5). Shake the inhaler well \nbefore each priming puff. \n\n After priming 4 times, the dose indicator should be pointing to the right of “120” and your inhaler \nis now ready to use. \n\nUsing your Trixeo Aerosphere inhaler:\n\nStep 1: Remove the cap from the mouthpiece (See Figure 6).\n\nFigure 6\n\n\n\n41\n\nStep 2: Shake the inhaler well before each use (see Figure 7).\n\nFigure 7\n\nStep 3: Hold the inhaler with the mouthpiece pointing towards you and breathe out as fully as you \ncomfortably can through your mouth (see Figure 8). \n\nFigure 8\n\nStep 4: Close your lips around the mouthpiece and tilt your head back, keeping your tongue below the \nmouthpiece (see Figure 9).\n\nFigure 9\n\nStep 5: While breathing in deeply and slowly, press down on the centre of the dose indicator as far as \nthe pressurised container will go and a puff of medicine has been released (see Figure 10). \nThen stop pressing the dose indicator.\n\n\n\n42\n\nFigure 10\n\nStep 6: When you have finished breathing in, remove the mouthpiece from your mouth. Hold your \nbreath as long as you comfortably can, up to 10 seconds (see Figure 11). \n\nFigure 11\n\nStep 7: Breathe out gently (see Figure 12). Repeat steps 2 to 7 to take your second puff of Trixeo \nAerosphere.\n\nFigure 12\n\nStep 8: Replace the cap over the mouthpiece right away after use (see Figure 13).\n\nFigure 13\n\n\n\n43\n\nStep 9: Rinse your mouth with water to remove any medicine which is left in the mouth. Spit this \nwater out – do not swallow. \n\nIt is important to store Trixeo Aerosphere in a dry place. \n\nHow to clean your Trixeo Aerosphere inhaler:\nClean the inhaler once each week. It is very important to keep your inhaler clean so that medicine \ndoes not build-up and block the spray through the mouthpiece (see Figure 14).\n\nFigure 14\n\nStep 1: Take the pressurised container out of the actuator (see Figure 15). Do not clean the \npressurised container or let it get wet. \n\nFigure 15\n\nStep 2: Take the cap off the mouthpiece.\n\n\n\n44\n\nStep 3: Hold the actuator under the tap and run warm water through it for about 30 seconds. Turn the \nactuator upside down and run warm water through it again for about 30 seconds (see \nFigure 16). \n\nFigure 16\n\nStep 4: Shake off as much water from the actuator as you can.\n\nStep 5: Look into the actuator and the mouthpiece to make sure any medicine build-up has been \ncompletely washed away. If there is any build-up, repeat Steps 3 to 5 in this section.\n\nStep 6: Let the actuator air-dry overnight (see Figure 17). Do not put the pressurised container back \ninto the actuator if it is still wet.\n\nFigure 17\n\nStep 7: When the actuator is dry, gently press the pressurised container down in the actuator (see \nFigure 18). Do not press down too hard on the pressurised container. This could cause a puff \nof medicine to be released.\n\n\n\n45\n\nFigure 18\n\nStep 8: Re-prime your Trixeo Aerosphere inhaler after each cleaning. To re-prime the inhaler, shake \nthe inhaler well and press down on the centre of the dose indicator 2 times to release a total of \n2 puffs into the air away from your face. Your inhaler is now ready to use. \n\nIf you do not use your Trixeo Aerosphere for more than 7 days, or your Trixeo Aerosphere is \ndropped, you will need to re-prime it before use.\n\nTo re-prime the inhaler, shake the inhaler well and press down on the centre of the dose indicator \n2 times to release a total of 2 puffs into the air away from your face. Your inhaler is now ready to use.\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":75062,"file_size":1389578}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Trixeo Aerosphere is indicated as a maintenance treatment in adult patients with moderate to severe chronic obstructive pulmonary disease (COPD) who are not adequately treated by a combination of an inhaled corticosteroid and a long acting beta2 agonist or combination of a long-acting beta2 agonist and a long acting muscarinic antagonist.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Pulmonary Disease, Chronic Obstructive","contact_address":"SE-151-85 Sodertalje\nSweden","biosimilar":false}