{"atc_code":"L04AB04","metadata":{"last_updated":"2020-09-06T07:34:17.846528Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"c4a2ea95e40873782685a3580a8bf48fc18fb62d2ab5d2affce67484b16b5b91","last_success":"2021-01-21T17:04:21.235080Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-21T17:04:21.235080Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"c14ab5122162dfee5a0b3b5f0550983562aa830bdc39624486358c7fca4fb0a3","last_success":"2021-01-21T17:02:26.855054Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-21T17:02:26.855054Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-09-06T07:34:17.846527Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-09-06T07:34:17.846527Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2020-09-10T12:16:46.917753Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2020-09-10T12:16:46.917753Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"c4a2ea95e40873782685a3580a8bf48fc18fb62d2ab5d2affce67484b16b5b91","last_success":"2020-11-19T18:32:49.860974Z","output_checksum":"c1929e2445352498d638c52d25ebd5cb6856b8228155c47247ad467b3dd67175","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-11-19T18:32:49.860974Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"daf8ab1c870c90604a1ca7874ecdd41a8ea5ee2537ce29684dd8e99c3deebbb6","last_success":"2020-09-06T11:12:22.449649Z","output_checksum":"77e90f7d0ae88df65afd7fccdd1f6cae6c9c7a3ce61e285c80c8ca3a9c2eb05e","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-09-06T11:12:22.449649Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"c4a2ea95e40873782685a3580a8bf48fc18fb62d2ab5d2affce67484b16b5b91","last_success":"2020-11-18T17:20:49.058084Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2020-11-18T17:20:49.058084Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"c4a2ea95e40873782685a3580a8bf48fc18fb62d2ab5d2affce67484b16b5b91","last_success":"2021-01-21T17:14:23.972290Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-21T17:14:23.972290Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"DFB43B718DC5B585AD6CCA741D9AB2D5","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/amgevita","first_created":"2020-09-06T07:34:17.845961Z","component_failures":{"section_ranges_extraction":"com.bayer.rapid.rest.RestEnricherException: Enricher returned error code 500, message: Internal Server Error","prime_designation_enricher":"com.bayer.rapid.rest.RestEnricherException: Enricher returned error code 500, message: Internal Server Error"}},"revision_number":8,"approval_status":"authorised","active_substance":"adalimumab","additional_monitoring":true,"inn":"adalimumab","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Amgevita","authorization_holder":"Amgen Europe B.V.","generic":false,"product_number":"EMEA/H/C/004212","initial_approval_date":"2017-03-21","attachment":[{"last_updated":"2020-03-12","labelSections":[{"name":"HEADER","start":0,"end":54},{"name":"1. NAME OF THE MEDICINAL PRODUCT","start":55,"end":101},{"name":"2. QUALITATIVE AND QUANTITATIVE COMPOSITION","start":102,"end":243},{"name":"3. PHARMACEUTICAL FORM","start":244,"end":312},{"name":"4. CLINICAL PARTICULARS","start":313,"end":317},{"name":"4.1 Therapeutic indications","start":318,"end":2781},{"name":"2. STATEMENT OF ACTIVE SUBSTANCE(S)","start":2782,"end":28857},{"name":"3. LIST OF EXCIPIENTS","start":28858,"end":28880},{"name":"4. PHARMACEUTICAL FORM AND CONTENTS","start":28881,"end":28899},{"name":"5. METHOD AND ROUTE(S) OF ADMINISTRATION","start":28900,"end":28926},{"name":"6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF THE SIGHT AND REACH OF CHILDREN","start":28927,"end":28958},{"name":"7. OTHER SPECIAL WARNING(S), IF NECESSARY","start":28959,"end":28968},{"name":"8. EXPIRY DATE","start":28969,"end":28977},{"name":"9. SPECIAL STORAGE CONDITIONS","start":28978,"end":29012},{"name":"10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE","start":29013,"end":29036},{"name":"11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER","start":29037,"end":29063},{"name":"12. MARKETING AUTHORISATION NUMBER(S)","start":29064,"end":29072},{"name":"13. BATCH NUMBER<, DONATION AND PRODUCT CODES>","start":29073,"end":29079},{"name":"14. GENERAL CLASSIFICATION FOR SUPPLY","start":29080,"end":29086},{"name":"15. INSTRUCTIONS ON USE","start":29087,"end":29092},{"name":"16. INFORMATION IN BRAILLE","start":29093,"end":29103},{"name":"17. UNIQUE IDENTIFIER – 2D BARCODE","start":29104,"end":29120},{"name":"18. UNIQUE IDENTIFIER - HUMAN READABLE DATA","start":29121,"end":29181},{"name":"3. EXPIRY DATE","start":29182,"end":29188},{"name":"4. BATCH NUMBER<, DONATION AND PRODUCT CODES>","start":29189,"end":29230},{"name":"1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION","start":29231,"end":30299},{"name":"2. METHOD OF ADMINISTRATION","start":30300,"end":30319},{"name":"5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT","start":30320,"end":30334},{"name":"6. OTHER","start":30335,"end":31799},{"name":"5. How to store X","start":31800,"end":31806},{"name":"6. Contents of the pack and other information","start":31807,"end":31816},{"name":"1. What X is and what it is used for","start":31817,"end":32944},{"name":"2. What you need to know before you <take> <use> X","start":32945,"end":34800},{"name":"3. How to <take> <use> X","start":34801,"end":48654}],"oldtype":"product-information","link":"https://www.ema.europa.eu/documents/product-information/amgevita-epar-product-information_en.pdf","id":"34355910A227BF7EA943EDD5D48064DD","type":"productinformation","title":"Amgevita : EPAR - Product Information","first_published":"2017-04-06","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT  \n \nAMGEVITA 20 mg solution for injection in pre-filled syringe. \nAMGEVITA 40 mg solution for injection in pre-filled syringe. \nAMGEVITA 40 mg solution for injection in pre-filled pen. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION  \n \nAMGEVITA 20 mg solution for injection in pre-filled syringe \nEach single dose pre-filled syringe contains 20 mg of adalimumab in 0.4 mL (50 mg/mL) solution.  \n \nAMGEVITA 40 mg solution for injection in pre-filled syringe \nEach single dose pre-filled syringe contains 40 mg of adalimumab in 0.8 mL (50 mg/mL) solution.  \n \nAMGEVITA 40 mg solution for injection in pre-filled pen \nEach single dose pre-filled pen contains 40 mg of adalimumab in 0.8 mL (50 mg/mL) solution. \n \nAdalimumab is a recombinant human monoclonal antibody produced in Chinese Hamster Ovary cells.  \n \nFor the full list of excipients, see section 6.1.  \n \n \n3. PHARMACEUTICAL FORM  \n \nAMGEVITA 20 mg solution for injection in pre-filled syringe \nAMGEVITA 40 mg solution for injection in pre-filled syringe \nSolution for injection (injection). \n \nAMGEVITA 40 mg solution for injection in pre-filled pen (SureClick) \nSolution for injection (injection). \n \nClear and colourless to slightly yellow solution. \n \n \n4. CLINICAL PARTICULARS  \n \n4.1 Therapeutic indications  \n \nRheumatoid arthritis  \n \nAMGEVITA in combination with methotrexate, is indicated for:  \n the treatment of moderate to severe, active rheumatoid arthritis in adult patients when the \n\nresponse to disease-modifying anti-rheumatic drugs including methotrexate has been \ninadequate.  \n\n the treatment of severe, active and progressive rheumatoid arthritis in adults not previously \ntreated with methotrexate.  \n\n \nAMGEVITA can be given as monotherapy in case of intolerance to methotrexate or when continued \ntreatment with methotrexate is inappropriate.  \n \n\n\n\n3 \n\nAMGEVITA reduces the rate of progression of joint damage as measured by x-ray and improves \nphysical function, when given in combination with methotrexate.  \n \nJuvenile idiopathic arthritis  \n \nPolyarticular juvenile idiopathic arthritis \n \nAMGEVITA in combination with methotrexate is indicated for the treatment of active polyarticular \njuvenile idiopathic arthritis, in patients from the age of 2 years who have had an inadequate response \nto one or more disease-modifying anti-rheumatic drugs (DMARDs). AMGEVITA can be given as \nmonotherapy in case of intolerance to methotrexate or when continued treatment with methotrexate is \ninappropriate (for the efficacy in monotherapy see section 5.1). Adalimumab has not been studied in \npatients aged less than 2 years. \n \nEnthesitis-related arthritis \n \nAMGEVITA is indicated for the treatment of active enthesitis-related arthritis in patients, 6 years of \nage and older, who have had an inadequate response to, or who are intolerant of, conventional therapy \n(see section 5.1). \n \nAxial spondyloarthritis  \n \nAnkylosing spondylitis (AS)  \n \nAMGEVITA is indicated for the treatment of adults with severe active ankylosing spondylitis who \nhave had an inadequate response to conventional therapy.  \n \nAxial spondyloarthritis without radiographic evidence of AS  \n \nAMGEVITA is indicated for the treatment of adults with severe axial spondyloarthritis without \nradiographic evidence of AS but with objective signs of inflammation by elevated CRP and/or MRI, \nwho have had an inadequate response to, or are intolerant to non-steroidal anti-inflammatory drugs. \n \nPsoriatic arthritis  \n \nAMGEVITA is indicated for the treatment of active and progressive psoriatic arthritis in adults when \nthe response to previous disease-modifying anti-rheumatic drug therapy has been inadequate. \nAMGEVITA reduces the rate of progression of peripheral joint damage as measured by x-ray in \npatients with polyarticular symmetrical subtypes of the disease (see section 5.1) and improves physical \nfunction.  \n \nPsoriasis  \n \nAMGEVITA is indicated for the treatment of moderate to severe chronic plaque psoriasis in adult \npatients who are candidates for systemic therapy.  \n \nPaediatric plaque psoriasis  \n \nAMGEVITA is indicated for the treatment of severe chronic plaque psoriasis in children and \nadolescents from 4 years of age who have had an inadequate response to or are inappropriate \ncandidates for topical therapy and phototherapies. \n \n\n\n\n4 \n\nHidradenitis suppurativa (HS) \n \nAMGEVITA is indicated for the treatment of active moderate to severe hidradenitis suppurativa (acne \ninversa) in adults and adolescents from 12 years of age with an inadequate response to conventional \nsystemic HS therapy (see sections 5.1 and 5.2). \n \nCrohn’s disease  \n \nAMGEVITA is indicated for treatment of moderately to severely active Crohn’s disease, in adult \npatients who have not responded despite a full and adequate course of therapy with a corticosteroid \nand/or an immunosuppressant; or who are intolerant to or have medical contraindications for such \ntherapies. \n \nPaediatric Crohn's disease  \n \nAMGEVITA is indicated for the treatment of moderately to severely active Crohn's disease in \npaediatric patients (from 6 years of age) who have had an inadequate response to conventional therapy \nincluding primary nutrition therapy and a corticosteroid and/or an immunomodulator, or who are \nintolerant to or have contraindications for such therapies.  \n \nUlcerative colitis  \n \nAMGEVITA is indicated for treatment of moderately to severely active ulcerative colitis in adult \npatients who have had an inadequate response to conventional therapy including corticosteroids and 6-\nmercaptopurine (6-MP) or azathioprine (AZA), or who are intolerant to or have medical \ncontraindications for such therapies. \n \nUveitis \n \nAMGEVITA is indicated for the treatment of non-infectious intermediate, posterior and panuveitis in \nadult patients who have had an inadequate response to corticosteroids, in patients in need of \ncorticosteroid-sparing, or in whom corticosteroid treatment is inappropriate. \n \nPaediatric uveitis \n \nAMGEVITA is indicated for the treatment of paediatric chronic non-infectious anterior uveitis in \npatients from 2 years of age who have had an inadequate response to or are intolerant to conventional \ntherapy, or in whom conventional therapy is inappropriate. \n \n4.2  Posology and method of administration  \n \nAMGEVITA treatment should be initiated and supervised by specialist physicians experienced in the \ndiagnosis and treatment of conditions for which AMGEVITA is indicated. Ophthalmologists are \nadvised to consult with an appropriate specialist before initiation of treatment with AMGEVITA (see \nsection 4.4). Patients treated with AMGEVITA should be given the Patient Reminder Card.  \n \nAfter proper training in injection technique, patients may self-inject with AMGEVITA if their \nphysician determines that it is appropriate and with medical follow-up as necessary.  \n \nDuring treatment with AMGEVITA, other concomitant therapies (e.g. corticosteroids and/or \nimmunomodulatory agents) should be optimised. \n \n\n\n\n5 \n\nPosology \n \nRheumatoid arthritis  \n \nThe recommended dose of AMGEVITA for adult patients with rheumatoid arthritis is 40 mg \nadalimumab administered every other week as a single dose via subcutaneous injection. Methotrexate \nshould be continued during treatment with AMGEVITA.  \n \nGlucocorticoids, salicylates, non-steroidal anti-inflammatory drugs, or analgesics can be continued \nduring treatment with AMGEVITA. Regarding combination with disease-modifying anti-rheumatic \ndrugs other than methotrexate see sections 4.4 and 5.1.  \n \nIn monotherapy, some patients who experience a decrease in their response to AMGEVITA 40 mg \nevery other week may benefit from an increase in dosage to 40 mg adalimumab every week or 80 mg \nevery other week. \n \nAvailable adalimumab data suggest that the clinical response is usually achieved within 12 weeks of \ntreatment. Continued therapy should be reconsidered in a patient not responding within this time \nperiod. \n \nDose interruption  \n \nThere may be a need for dose interruption, for instance before surgery or if a serious infection occurs.  \n \nRe-introduction of AMGEVITA after discontinuation for 70 days or longer should result in the same \nmagnitudes of clinical response and similar safety profile as before dose interruption. \n \nAnkylosing spondylitis, axial spondyloarthritis without radiographic evidence of AS and psoriatic \narthritis  \n \nThe recommended dose of AMGEVITA for patients with ankylosing spondylitis, axial \nspondyloarthritis without radiographic evidence of AS and for patients with psoriatic arthritis is 40 mg \nadalimumab administered every other week as a single dose via subcutaneous injection. \n \nAvailable data suggest that the clinical response is usually achieved within 12 weeks of treatment. \nContinued therapy should be reconsidered in a patient not responding within this time period.  \n \nPsoriasis  \n \nThe recommended dose of AMGEVITA for adult patients is an initial dose of 80 mg administered \nsubcutaneously, followed by 40 mg subcutaneously given every other week starting one week after the \ninitial dose. \n \nContinued therapy beyond 16 weeks should be carefully reconsidered in a patient not responding \nwithin this time period.  \n \nBeyond 16 weeks, patients with inadequate response to AMGEVITA 40 mg every other week may \nbenefit from an increase in dosage to 40 mg every week or 80 mg every other week. The benefits and \nrisks of continued 40 mg weekly or 80 mg every other week therapy should be carefully reconsidered \nin a patient with an inadequate response after the increase in dosage (see section 5.1). If adequate \nresponse is achieved with 40 mg every week or 80 mg every other week, the dosage may subsequently \nbe reduced to 40 mg every other week. \n \n\n\n\n6 \n\nHidradenitis suppurativa \n \nThe recommended AMGEVITA dose regimen for adult patients with hidradenitis suppurativa (HS) is \n160 mg initially at day 1 (given as four 40 mg injections in one day or as two 40 mg injections per day \nfor two consecutive days), followed by 80 mg two weeks later at day 15 (given as two 40 mg \ninjections in one day). Two weeks later (day 29) continue with a dose of 40 mg every week or 80 mg \nevery other week (given as two 40 mg injections in one day). Antibiotics may be continued during \ntreatment with AMGEVITA if necessary. It is recommended that the patient should use a topical \nantiseptic wash on their HS lesions on a daily basis during treatment with AMGEVITA. \n \nContinued therapy beyond 12 weeks should be carefully reconsidered in a patient with no \nimprovement within this time period.  \n \nShould treatment be interrupted, AMGEVITA 40 mg every week or 80 mg every other week may be \nre-introduced (see section 5.1).  \n \nThe benefit and risk of continued long-term treatment should be periodically evaluated (see \nsection 5.1). \n \nCrohn’s disease  \n \nThe recommended AMGEVITA induction dose regimen for adult patients with moderately to severely \nactive Crohn’s disease is 80 mg at week 0 followed by 40 mg at week 2. In case there is a need for a \nmore rapid response to therapy, the regimen 160 mg at week 0 (given as four 40 mg injections in one \nday or as two 40 mg injections per day for two consecutive days), 80 mg at week 2 (given as two \n40 mg injections in one day), can be used with the awareness that the risk for adverse events is higher \nduring induction.  \n \nAfter induction treatment, the recommended dose is 40 mg every other week via subcutaneous \ninjection. Alternatively, if a patient has stopped AMGEVITA and signs and symptoms of disease \nrecur, AMGEVITA may be re-administered. There is little experience from re-administration after \nmore than 8 weeks since the previous dose. \n \nDuring maintenance treatment, corticosteroids may be tapered in accordance with clinical practice \nguidelines.  \n \nSome patients who experience decrease in their response to AMGEVITA 40 mg every other week \nmay benefit from an increase in dosage to 40 mg AMGEVITA every week or 80 mg every other week.  \n \nSome patients who have not responded by week 4 may benefit from continued maintenance therapy \nthrough week 12. Continued therapy should be carefully reconsidered in a patient not responding \nwithin this time period.  \n \nUlcerative colitis  \n \nThe recommended AMGEVITA induction dose regimen for adult patients with moderate to severe \nulcerative colitis is 160 mg at week 0 (given as four 40 mg injections in one day or as two 40 mg \ninjections per day for two consecutive days) and 80 mg at week 2 (given as two 40 mg injections in \none day). After induction treatment, the recommended dose is 40 mg every other week via \nsubcutaneous injection. \n \nDuring maintenance treatment, corticosteroids may be tapered in accordance with clinical practice \nguidelines.  \n \nSome patients who experience decrease in their response to AMGEVITA 40 mg every other week \nmay benefit from an increase in dosage to 40 mg AMGEVITA every week or 80 mg every other week.  \n \n\n\n\n7 \n\nClinical response is usually achieved within 2-8 weeks of treatment. AMGEVITA therapy should not \nbe continued in patients failing to respond within this time period. \n \nUveitis \n \nThe recommended dose of AMGEVITA for adult patients with uveitis is an initial dose of 80 mg, \nfollowed by 40 mg given every other week starting one week after the initial dose. There is limited \nexperience in the initiation of treatment with adalimumab alone. Treatment with AMGEVITA can be \ninitiated in combination with corticosteroids and/or with other non-biologic immunomodulatory \nagents. Concomitant corticosteroids may be tapered in accordance with clinical practice starting two \nweeks after initiating treatment with AMGEVITA. \n \nIt is recommended that the benefit and risk of continued long-term treatment should be evaluated on a \nyearly basis (see section 5.1). \n \nSpecial populations \n \nElderly \n \nNo dose adjustment is required.  \n \nRenal and/or hepatic impairment \n \nAdalimumab has not been studied in these patient populations. No dose recommendations can be \nmade. \n \nPaediatric population  \n \nJuvenile idiopathic arthritis \n \nPolyarticular juvenile idiopathic arthritis from 2 years of age \n \nThe recommended dose of AMGEVITA for patients with polyarticular juvenile idiopathic arthritis, \nfrom 2 years of age is based on body weight (table 1). AMGEVITA is administered every other week \nvia subcutaneous injection.  \n \nTable 1. AMGEVITA Dose for Patients with Polyarticular Juvenile Idiopathic Arthritis  \n \n\nPatient Weight Dosing Regimen \n10 kg to < 30 kg 20 mg every other week \n≥ 30 kg 40 mg every other week \n\n \nClinical response is usually achieved within 12 weeks of treatment. Continued therapy should be \ncarefully reconsidered in a patient not responding within this time period.  \n \nThere is no relevant use of adalimumab in patients aged less than 2 years for this indication.  \n \nEnthesitis-related arthritis \n \nThe recommended dose of AMGEVITA for patients with enthesitis-related arthritis from 6 years of \nage is based on body weight (table 2). AMGEVITA is administered every other week via \nsubcutaneous injection.  \n \n\n\n\n8 \n\nTable 2. AMGEVITA Dose for Patients with Enthesitis-Related Arthritis  \n \n\nPatient Weight Dosing Regimen \n15 kg to < 30 kg 20 mg every other week \n≥ 30 kg 40 mg every other week \n\n \nAdalimumab has not been studied in patients with enthesitis-related arthritis aged less than 6 years. \n \nPaediatric plaque psoriasis  \n \nThe recommended AMGEVITA dose for patients with plaque psoriasis from 4 to 17 years of age is \nbased on body weight (table 3). AMGEVITA is administered via subcutaneous injection. \n \nTable 3. AMGEVITA Dose for Paediatric Patients with Plaque Psoriasis  \n \n\nPatient Weight Dosing Regimen \n15 kg to < 30 kg Initial dose of 20 mg, followed by 20 mg given every \n\nother week starting one week after the initial dose \n≥ 30 kg Initial dose of 40 mg, followed by 40 mg given every \n\nother week starting one week after the initial dose \n \nContinued therapy beyond 16 weeks should be carefully considered in a patient not responding within \nthis time period. \n \nIf retreatment with AMGEVITA is indicated, the above guidance on dose and treatment duration \nshould be followed.  \n \nThe safety of adalimumab in paediatric patients with plaque psoriasis has been assessed for a mean of \n13 months.  \n \nThere is no relevant use of adalimumab in children aged less than 4 years for this indication.  \n \nAdolescent hidradenitis suppurativa (from 12 years of age, weighing at least 30 kg) \n \nThere are no clinical trials with adalimumab in adolescent patients with HS. The posology of \nAMGEVITA in these patients has been determined from pharmacokinetic modelling and simulation \n(see section 5.2). \n \nThe recommended AMGEVITA dose is 80 mg at Week 0 followed by 40 mg every other week \nstarting at Week 1 via subcutaneous injection. \n \nIn adolescent patients with inadequate response to AMGEVITA 40 mg every other week, an increase \nin dosage to 40 mg every week or 80 mg every other week may be considered. \n \nAntibiotics may be continued during treatment with AMGEVITA if necessary. It is recommended that \nthe patient should use a topical antiseptic wash on their HS lesions on a daily basis during treatment \nwith AMGEVITA. \n \nContinued therapy beyond 12 weeks should be carefully reconsidered in a patient with no \nimprovement within this time period. \n \nShould treatment be interrupted, AMGEVITA may be re-introduced as appropriate. \n \nThe benefit and risk of continued long-term treatment should be periodically evaluated (see adult data \nin section 5.1). \n \nThere is no relevant use of AMGEVITA in children aged less than 12 years in this indication. \n\n\n\n9 \n\n \nPaediatric Crohn's disease  \n \nThe recommended dose of AMGEVITA for patients with Crohn’s disease from 6 to 17 years of age is \nbased on body weight (table 4). AMGEVITA is administered via subcutaneous injection.  \n \nTable 4. AMGEVITA Dose for Paediatric Patients with Crohn’s disease \n \nPatient \nWeight \n\nInduction Dose Maintenance \nDose \nStarting at \nWeek 4 \n\n< 40 kg  40 mg at week 0 and 20 mg at week 2 \n \n\nIn case there is a need for a more rapid response to therapy with the \nawareness that the risk for adverse events may be higher with use of the \nhigher induction dose, the following dose may be used: \n 80 mg at week 0 and 40 mg at week 2\n\n20 mg every \nother week \n\n≥ 40 kg  80 mg at week 0 and 40 mg at week 2 \n \n\nIn case there is a need for a more rapid response to therapy with the \nawareness that the risk for adverse events may be higher with use of the \nhigher induction dose, the following dose may be used: \n 160 mg at week 0 and 80 mg at week 2\n\n40 mg every \nother week \n\n \nPatients who experience insufficient response may benefit from an increase in dosage: \n < 40 kg: 20 mg every week \n ≥ 40 kg: 40 mg every week or 80 mg every other week \n \nContinued therapy should be carefully considered in a subject not responding by week 12.  \n \nThere is no relevant use of adalimumab in children aged less than 6 years for this indication.  \n \nPaediatric uveitis \n \nThe recommended dose of AMGEVITA for paediatric patients with uveitis from 2 years of age is \nbased on body weight (table 5). AMGEVITA is administered via subcutaneous injection. \n \nIn paediatric uveitis, there is no experience in the treatment with AMGEVITA without concomitant \ntreatment with methotrexate. \n \nTable 5. AMGEVITA Dose for Paediatric Patients with Uveitis \n \n\nPatient Weight Dosing Regimen \n< 30 kg 20 mg every other week in combination with \n\nmethotrexate\n≥ 30 kg 40 mg every other week in combination with \n\nmethotrexate\n \nWhen AMGEVITA therapy is initiated, a loading dose of 40 mg for patients < 30 kg or 80 mg for \npatients ≥ 30 kg may be administered one week prior to the start of maintenance therapy. No clinical \ndata are available on the use of a AMGEVITA loading dose in children < 6 years of age (see \nsection 5.2). \n \nThere is no relevant use of AMGEVITA in children aged less than 2 years in this indication. \n \n\n\n\n10 \n\nIt is recommended that the benefit and risk of continued long-term treatment should be evaluated on a \nyearly basis (see section 5.1). \n \nPaediatric ulcerative colitis \n \nThe safety and efficacy of adalimumab in children aged 4-17 years have not yet been established. No \ndata are available. There is no relevant use of adalimumab in children aged less than 4 years for this \nindication.  \n \nPsoriatic arthritis and axial spondyloarthritis including ankylosing spondylitis  \n \nThere is no relevant use of adalimumab in the paediatric population for the indications of ankylosing \nspondylitis and psoriatic arthritis. \n \nMethod of administration  \n \nAMGEVITA is administered by subcutaneous injection. Full instructions for use are provided in the \npackage leaflet. \n \n4.3  Contraindications  \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n \nActive tuberculosis or other severe infections such as sepsis, and opportunistic infections (see \nsection 4.4).  \n \nModerate to severe heart failure (NYHA class III/IV) (see section 4.4).  \n \n4.4  Special warnings and precautions for use  \n \nTraceability \n \nIn order to improve traceability of biological medicinal products, the name and the batch number of \nthe administered product should be clearly recorded.  \n \nInfections  \n \nPatients taking TNF-antagonists are more susceptible to serious infections. Impaired lung function \nmay increase the risk for developing infections. Patients must therefore be monitored closely for \ninfections, including tuberculosis, before, during and after treatment with AMGEVITA. Because the \nelimination of adalimumab may take up to four months, monitoring should be continued throughout \nthis period.  \n \nTreatment with AMGEVITA should not be initiated in patients with active infections including \nchronic or localised infections until infections are controlled. In patients who have been exposed to \ntuberculosis and patients who have travelled in areas of high risk of tuberculosis or endemic mycoses, \nsuch as histoplasmosis, coccidioidomycosis, or blastomycosis, the risk and benefits of treatment with \nAMGEVITA should be considered prior to initiating therapy (see Other opportunistic infections).  \n \nPatients who develop a new infection while undergoing treatment with AMGEVITA, should be \nmonitored closely and undergo a complete diagnostic evaluation. Administration of AMGEVITA \nshould be discontinued if a patient develops a new serious infection or sepsis, and appropriate \nantimicrobial or antifungal therapy should be initiated until the infection is controlled. Physicians \nshould exercise caution when considering the use of AMGEVITA in patients with a history of \nrecurring infection or with underlying conditions which may predispose patients to infections, \nincluding the use of concomitant immunosuppressive medications.  \n \n\n\n\n11 \n\nSerious infections \n \nSerious infections, including sepsis, due to bacterial, mycobacterial, invasive fungal, parasitic, viral, or \nother opportunistic infections such as listeriosis, legionellosis and pneumocystis have been reported in \npatients receiving adalimumab.  \n \nOther serious infections seen in clinical trials include pneumonia, pyelonephritis, septic arthritis and \nsepticaemia. Hospitalisation or fatal outcomes associated with infections have been reported.  \n \nTuberculosis \n \nTuberculosis, including reactivation and new onset of tuberculosis, has been reported in patients \nreceiving adalimumab. Reports included cases of pulmonary and extra-pulmonary (i.e. disseminated) \ntuberculosis. \n \nBefore initiation of therapy with AMGEVITA, all patients must be evaluated for both active or \ninactive (“latent”) tuberculosis infection. This evaluation should include a detailed medical assessment \nof patient history of tuberculosis or possible previous exposure to people with active tuberculosis and \nprevious and/or current immunosuppressive therapy. Appropriate screening tests (i.e. tuberculin skin \ntest and chest x-ray) should be performed in all patients (local recommendations may apply). It is \nrecommended that the conduct and results of these tests are recorded in the Patient Reminder Card. \nPrescribers are reminded of the risk of false negative tuberculin skin test results, especially in patients \nwho are severely ill or immunocompromised.  \n \nIf active tuberculosis is diagnosed, AMGEVITA therapy must not be initiated (see section 4.3).  \n \nIn all situations described below, the benefit/risk balance of therapy should be very carefully \nconsidered.  \n \nIf latent tuberculosis is suspected, a physician with expertise in the treatment of tuberculosis should be \nconsulted.  \n \nIf latent tuberculosis is diagnosed, appropriate treatment must be started with anti-tuberculosis \nprophylaxis treatment before the initiation of AMGEVITA, and in accordance with local \nrecommendations.  \n \nUse of anti-tuberculosis prophylaxis treatment should also be considered before the initiation of \nAMGEVITA in patients with several or significant risk factors for tuberculosis despite a negative test \nfor tuberculosis and in patients with a past history of latent or active tuberculosis in whom an adequate \ncourse of treatment cannot be confirmed.  \n \nDespite prophylactic treatment for tuberculosis, cases of reactivated tuberculosis have occurred in \npatients treated with adalimumab. Some patients who have been successfully treated for active \ntuberculosis have redeveloped tuberculosis while being treated with adalimumab.  \n \nPatients should be instructed to seek medical advice if signs/symptoms suggestive of a tuberculosis \ninfection (e.g. persistent cough, wasting/weight loss, low grade fever, listlessness) occur during or \nafter therapy with AMGEVITA.  \n \nOther opportunistic infections \n \nOpportunistic infections, including invasive fungal infections have been observed in patients receiving \nadalimumab. These infections have not consistently been recognised in patients taking TNF-\nantagonists and this has resulted in delays in appropriate treatment, sometimes resulting in fatal \noutcomes.  \n \n\n\n\n12 \n\nFor patients who develop the signs and symptoms such as fever, malaise, weight loss, sweats, cough, \ndyspnoea, and/or pulmonary infiltrates or other serious systemic illness with or without concomitant \nshock an invasive fungal infection should be suspected and administration of AMGEVITA should be \npromptly discontinued. Diagnosis and administration of empiric antifungal therapy in these patients \nshould be made in consultation with a physician with expertise in the care of patients with invasive \nfungal infections.  \n \nHepatitis B reactivation  \n \nReactivation of hepatitis B has occurred in patients receiving a TNF-antagonist including adalimumab, \nwho are chronic carriers of this virus (i.e. surface antigen positive). Some cases have had a fatal \noutcome. Patients should be tested for HBV infection before initiating treatment with AMGEVITA. \nFor patients who test positive for hepatitis B infection, consultation with a physician with expertise in \nthe treatment of hepatitis B is recommended.  \n \nCarriers of HBV who require treatment with AMGEVITA should be closely monitored for signs and \nsymptoms of active HBV infection throughout therapy and for several months following termination \nof therapy. Adequate data from treating patients who are carriers of HBV with anti-viral therapy in \nconjunction with TNF-antagonist therapy to prevent HBV reactivation are not available. In patients \nwho develop HBV reactivation, AMGEVITA should be stopped and effective anti-viral therapy with \nappropriate supportive treatment should be initiated.  \n \nNeurological events  \n \nTNF-antagonists including adalimumab have been associated in rare instances with new onset or \nexacerbation of clinical symptoms and/or radiographic evidence of central nervous system \ndemyelinating disease including multiple sclerosis and optic neuritis, and peripheral demyelinating \ndisease, including Guillain-Barré syndrome. Prescribers should exercise caution in considering the use \nof AMGEVITA in patients with pre-existing or recent-onset central or peripheral nervous system \ndemyelinating disorders; discontinuation of AMGEVITA should be considered if any of these \ndisorders develop. There is a known association between intermediate uveitis and central \ndemyelinating disorders. Neurologic evaluation should be performed in patients with non-infectious \nintermediate uveitis prior to the initiation of AMGEVITA therapy and regularly during treatment to \nassess for pre-existing or developing central demyelinating disorders. \n \nAllergic reactions  \n \nSerious allergic reactions associated with adalimumab were rare during clinical trials. Non-serious \nallergic reactions associated with adalimumab were uncommon during clinical trials. Reports of \nserious allergic reactions including anaphylaxis have been received following adalimumab \nadministration. If an anaphylactic reaction or other serious allergic reaction occurs, administration of \nAMGEVITA should be discontinued immediately and appropriate therapy initiated.  \n \nDry natural rubber \n \nThe needle cover of the pre-filled pen is made from dry natural rubber (a derivative of latex), which \nmay cause allergic reactions. \n \nImmunosuppression  \n \nIn a study of 64 patients with rheumatoid arthritis that were treated with adalimumab, there was no \nevidence of depression of delayed-type hypersensitivity, depression of immunoglobulin levels, or \nchange in enumeration of effector T-, B-, NK-cells, monocyte/macrophages, and neutrophils.  \n \n\n\n\n13 \n\nMalignancies and lymphoproliferative disorders  \n \nIn the controlled portions of adalimumab clinical trials of TNF-antagonists, more cases of \nmalignancies including lymphoma have been observed among patients receiving a TNF-antagonist \ncompared with control patients. However, the occurrence was rare. In the post-marketing setting, cases \nof leukaemia have been reported in patients treated with a TNF-antagonist. There is an increased \nbackground risk for lymphoma and leukaemia in rheumatoid arthritis patients with long-standing \nhighly active, inflammatory disease, which complicates the risk estimation. With the current \nknowledge, a possible risk for the development of lymphomas, leukaemia, and other malignancies in \npatients treated with a TNF-antagonist cannot be excluded.  \n \nMalignancies, some fatal, have been reported among children, adolescents and young adults (up to \n22 years of age) treated with TNF-antagonists (initiation of therapy ≤ 18 years of age), including \nadalimumab in the post-marketing setting. Approximately half the cases were lymphomas. The other \ncases represented a variety of different malignancies and included rare malignancies usually associated \nwith immunosuppression. A risk for the development of malignancies in children and adolescents \ntreated with TNF-antagonists cannot be excluded.  \n \nRare post-marketing cases of hepatosplenic T-cell lymphoma have been identified in patients treated \nwith adalimumab. This rare type of T-cell lymphoma has a very aggressive disease course and is \nusually fatal. Some of these hepatosplenic T-cell lymphomas with adalimumab have occurred in \nyoung adult patients on concomitant treatment with azathioprine or 6-mercaptopurine used for \ninflammatory bowel disease. The potential risk with the combination of azathioprine or \n6-mercaptopurine and AMGEVITA should be carefully considered. A risk for the development of \nhepatosplenic T-cell lymphoma in patients treated with AMGEVITA cannot be excluded (see \nsection 4.8).  \n \nNo studies have been conducted that include patients with a history of malignancy or in whom \ntreatment with adalimumab is continued following development of malignancy. Thus additional \ncaution should be exercised in considering AMGEVITA treatment of these patients (see section 4.8).  \n \nAll patients, and in particular patients with a medical history of extensive immunosuppressant therapy \nor psoriasis patients with a history of PUVA treatment should be examined for the presence of non-\nmelanoma skin cancer prior to and during treatment with AMGEVITA. Melanoma and Merkel cell \ncarcinoma have also been reported in patients treated with TNF-antagonists including adalimumab \n(see section 4.8).  \n \nIn an exploratory clinical trial evaluating the use of another TNF-antagonist, infliximab, in patients \nwith moderate to severe chronic obstructive pulmonary disease (COPD), more malignancies, mostly in \nthe lung or head and neck, were reported in infliximab-treated patients compared with control patients. \nAll patients had a history of heavy smoking. Therefore, caution should be exercised when using any \nTNF-antagonist in COPD patients, as well as in patients with increased risk for malignancy due to \nheavy smoking.  \n \nWith current data it is not known if adalimumab treatment influences the risk for developing dysplasia \nor colon cancer. All patients with ulcerative colitis who are at increased risk for dysplasia or colon \ncarcinoma (for example, patients with long-standing ulcerative colitis or primary sclerosing \ncholangitis), or who had a prior history of dysplasia or colon carcinoma should be screened for \ndysplasia at regular intervals before therapy and throughout their disease course. This evaluation \nshould include colonoscopy and biopsies per local recommendations.  \n \nHaematologic reactions  \n \nRare reports of pancytopenia including aplastic anaemia have been reported with TNF-antagonists. \nAdverse events of the haematologic system, including medically significant cytopenia (e.g. \nthrombocytopenia, leukopenia) have been reported with adalimumab. All patients should be advised to \nseek immediate medical attention if they develop signs and symptoms suggestive of blood dyscrasias \n\n\n\n14 \n\n(e.g. persistent fever, bruising, bleeding, pallor) while on AMGEVITA. Discontinuation of \nAMGEVITA therapy should be considered in patients with confirmed significant haematologic \nabnormalities.  \n \nVaccinations  \n \nSimilar antibody responses to the standard 23-valent pneumococcal vaccine and the influenza trivalent \nvirus vaccination were observed in a study in 226 adult subjects with rheumatoid arthritis who were \ntreated with adalimumab or placebo. No data are available on the secondary transmission of infection \nby live vaccines in patients receiving adalimumab.  \n \nIt is recommended that paediatric patients, if possible, be brought up to date with all immunisations in \nagreement with current immunisation guidelines prior to initiating AMGEVITA therapy.  \n \nPatients on AMGEVITA may receive concurrent vaccinations, except for live vaccines. \nAdministration of live vaccines (e.g., BCG vaccine) to infants exposed to AMGEVITA in utero is not \nrecommended for 5 months following the mother’s last AMGEVITA injection during pregnancy. \n \nCongestive heart failure  \n \nIn a clinical trial with another TNF-antagonist worsening congestive heart failure and increased \nmortality due to congestive heart failure have been observed. Cases of worsening congestive heart \nfailure have also been reported in patients receiving adalimumab. AMGEVITA should be used with \ncaution in patients with mild heart failure (NYHA class I/II). AMGEVITA is contraindicated in \nmoderate to severe heart failure (see section 4.3). Treatment with AMGEVITA must be discontinued \nin patients who develop new or worsening symptoms of congestive heart failure.  \n \nAutoimmune processes  \n \nTreatment with AMGEVITA may result in the formation of autoimmune antibodies. The impact of \nlong-term treatment with AMGEVITA on the development of autoimmune diseases is unknown. If a \npatient develops symptoms suggestive of a lupus-like syndrome following treatment with \nAMGEVITA and is positive for antibodies against double-stranded DNA, further treatment with \nAMGEVITA should not be given (see section 4.8).  \n \nConcurrent administration of biologic DMARDS or TNF-antagonists  \n \nSerious infections were seen in clinical studies with concurrent use of anakinra and another TNF-\nantagonist, etanercept, with no added clinical benefit compared to etanercept alone. Because of the \nnature of the adverse events seen with the combination of etanercept and anakinra therapy, similar \ntoxicities may also result from the combination of anakinra and other TNF-antagonists. Therefore, the \ncombination of AMGEVITA and anakinra is not recommended (see section 4.5).  \n \nConcomitant administration of AMGEVITA with other biologic DMARDS (e.g. anakinra and \nabatacept) or other TNF-antagonists is not recommended based upon the possible increased risk for \ninfections, including serious infections and other potential pharmacological interactions (see \nsection 4.5).  \n \nSurgery  \n \nThere is limited safety experience of surgical procedures in patients treated with adalimumab. The \nlong half-life of adalimumab should be taken into consideration if a surgical procedure is planned. A \npatient who requires surgery while on AMGEVITA should be closely monitored for infections, and \nappropriate actions should be taken. There is limited safety experience in patients undergoing \narthroplasty while receiving adalimumab.  \n \n\n\n\n15 \n\nSmall bowel obstruction  \n \nFailure to respond to treatment for Crohn’s disease may indicate the presence of fixed fibrotic stricture \nthat may require surgical treatment. Available data suggest that adalimumab does not worsen or cause \nstrictures.  \n \nElderly \n \nThe frequency of serious infections among adalimumab-treated subjects over 65 years of age (3.7%) \nwas higher than for those under 65 years of age (1.5%). Some of those had a fatal outcome. Particular \nattention regarding the risk for infection should be paid when treating the elderly.  \n \nPaediatric population  \n \nSee Vaccinations above. \n \nExcipients with known effects \n \nThis medicinal product contains less than 1 mmol of sodium (23 mg) per 0.8 ml dose, i.e. essentially \n‘sodium-free’. \n \n4.5  Interaction with other medicinal products and other forms of interaction  \n \nAdalimumab has been studied in rheumatoid arthritis, polyarticular juvenile idiopathic arthritis and \npsoriatic arthritis patients taking adalimumab as monotherapy and those taking concomitant \nmethotrexate. Antibody formation was lower when adalimumab was given together with methotrexate \nin comparison with use as monotherapy. Administration of adalimumab without methotrexate resulted \nin increased formation of antibodies, increased clearance and reduced efficacy of adalimumab (see \nsection 5.1).  \n \nThe combination of AMGEVITA and anakinra is not recommended (see section 4.4 “Concurrent \nadministration of biologic DMARDS or TNF-antagonists”).  \n \nThe combination of AMGEVITA and abatacept is not recommended (see section 4.4 “Concurrent \nadministration of biologic DMARDS or TNF-antagonists”).  \n \n4.6  Fertility, pregnancy and lactation  \n \nWomen of child bearing potential \n \nWomen of childbearing potential should consider the use of adequate contraception to prevent \npregnancy and continue its use for at least five months after the last AMGEVITA treatment. \n \nPregnancy  \n \nA large number (approximately 2100) of prospectively collected pregnancies exposed to adalimumab \nresulting in live birth with known outcomes, including more than 1500 exposed during the first \ntrimester, does not indicate an increase in the rate of malformation in the newborn. \n \nIn a prospective cohort registry, 257 women with rheumatoid arthritis (RA) or Crohn’s disease (CD) \ntreated with adalimumab at least during the first trimester and 120 women with RA or CD not treated \nwith adalimumab were enrolled. The primary endpoint was the birth prevalence of major birth defects. \nThe rate of pregnancies ending with at least one live born infant with a major birth defect was 6/69 \n(8.7%) in the adalimumab-treated women with RA and 5/74 (6.8%) in the untreated women with RA \n(unadjusted OR 1.31, 95% CI 0.38-4.52) and 16/152 (10.5%) in the adalimumab-treated women with \nCD and 3/32 (9.4%) in the untreated women with CD (unadjusted OR 1.14, 95% CI 0.31-4.16). The \nadjusted OR (accounting for baseline differences) was 1.10 (95% CI 0.45-2.73) with RA and CD \n\n\n\n16 \n\ncombined. There were no distinct differences between adalimumab-treated and untreated women for \nthe secondary endpoints spontaneous abortions, minor birth defects, preterm delivery, birth size and \nserious or opportunistic infections and no stillbirths or malignancies were reported. The interpretation \nof data may be impacted due to methodological limitations of the study, including small sample size \nand non-randomised design. \n \nIn a developmental toxicity study conducted in monkeys, there was no indication of maternal toxicity, \nembryotoxicity or teratogenicity. Preclinical data on postnatal toxicity of adalimumab are not available \n(see section 5.3).  \n \nDue to its inhibition of TNFα, adalimumab administered during pregnancy could affect normal \nimmune responses in the new born. AMGEVITA should only be used during pregnancy if clearly \nneeded. \n \nAdalimumab may cross the placenta into the serum of infants born to women treated with adalimumab \nduring pregnancy. Consequently, these infants may be at increased risk for infection. Administration \nof live vaccines (e.g., BCG vaccine) to infants exposed to adalimumab in utero is not recommended \nfor 5 months following the mother’s last adalimumab injection during pregnancy.  \n \nBreast-feeding  \n \nLimited information from the published literature indicates that adalimumab is excreted in breast milk \nat very low concentrations with the presence of adalimumab in human milk at concentrations of 0.1% \nto 1% of the maternal serum level. Given orally, immunoglobulin G proteins undergo intestinal \nproteolysis and have poor bioavailability. No effects on the breastfed newborns/infants are anticipated. \nConsequently, AMGEVITA can be used during breastfeeding. \n \nFertility  \n \nPreclinical data on fertility effects of adalimumab are not available.  \n \n4.7  Effects on ability to drive and use machines  \n \nAMGEVITA may have a minor influence on the ability to drive and use machines. Vertigo and visual \nimpairment may occur following administration of AMGEVITA (see section 4.8).  \n \n4.8  Undesirable effects  \n \nSummary of the safety profile  \n \nAdalimumab was studied in 9,506 patients in pivotal controlled and open-label trials for up to \n60 months or more. These trials included rheumatoid arthritis patients with short term and long-\nstanding disease, juvenile idiopathic arthritis (polyarticular juvenile idiopathic arthritis and enthesitis-\nrelated arthritis) as well as axial spondyloarthritis (ankylosing spondylitis and axial spondyloarthritis \nwithout radiographic evidence of AS), psoriatic arthritis, Crohn’s disease, ulcerative colitis, psoriasis, \nhidradenitis suppurativa and uveitis patients. The pivotal controlled studies involved 6,089 patients \nreceiving adalimumab and 3,801 patients receiving placebo or active comparator during the controlled \nperiod.  \n \nThe proportion of patients who discontinued treatment due to adverse events during the double-blind, \ncontrolled portion of pivotal studies was 5.9% for patients taking adalimumab and 5.4% for control \ntreated patients.  \n \nThe most commonly reported adverse reactions are infections (such as nasopharyngitis, upper \nrespiratory tract infection and sinusitis), injection site reactions (erythema, itching, haemorrhage, pain \nor swelling), headache and musculoskeletal pain. \n \n\n\n\n17 \n\nSerious adverse reactions have been reported for adalimumab. TNF-antagonists, such as AMGEVITA \naffect the immune system and their use may affect the body’s defence against infection and cancer.  \n \nFatal and life-threatening infections (including sepsis, opportunistic infections and TB), HBV \nreactivation and various malignancies (including leukaemia, lymphoma and HSTCL) have also been \nreported with use of adalimumab.  \n \nSerious haematological, neurological and autoimmune reactions have also been reported. These \ninclude rare reports of pancytopenia, aplastic anaemia, central and peripheral demyelinating events \nand reports of lupus, lupus-related conditions and Stevens-Johnson syndrome.  \n \nPaediatric population  \n \nIn general, the adverse events in paediatric patients were similar in frequency and type to those seen in \nadult patients.  \n \nTabulated list of adverse reactions  \n \nThe following list of adverse reactions is based on experience from clinical trials and on post-\nmarketing experience and are displayed by system organ class and frequency in table 6 below: very \ncommon (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to \n< 1/1,000); and not known (cannot be estimated from the available data). Within each frequency \ngrouping, undesirable effects are presented in order of decreasing seriousness. The highest frequency \nseen among the various indications has been included. An asterisk (*) appears in the SOC column if \nfurther information is found elsewhere in sections 4.3, 4.4 and 4.8. \n \nTable 6. Undesirable effects \n \n\nSystem Organ Class  Frequency  Adverse Reaction \nInfections and \ninfestations*  \n\nVery common  Respiratory tract infections (including lower and upper \nrespiratory tract infection, pneumonia, sinusitis, pharyngitis, \nnasopharyngitis and pneumonia herpes viral) \n\nCommon Systemic infections (including sepsis, candidiasis and \ninfluenza),  \nIntestinal infections (including gastroenteritis viral),  \nSkin and soft tissue infections (including paronychia, \ncellulitis, impetigo, necrotising fasciitis and herpes zoster),  \nEar infections,  \nOral infections (including herpes simplex, oral herpes and \ntooth infections),  \nReproductive tract infections (including vulvovaginal \nmycotic infection),  \nUrinary tract infections (including pyelonephritis),  \nFungal infections,  \nJoint infections\n\nUncommon Neurological infections (including viral meningitis),  \nOpportunistic infections and tuberculosis (including \ncoccidioidomycosis, histoplasmosis and mycobacterium \navium complex infection),  \nBacterial infections,  \nEye infections,  \nDiverticulitis1)\n\n\n\n18 \n\nSystem Organ Class  Frequency  Adverse Reaction \nNeoplasms benign, \nmalignant and \nunspecified (including \ncysts and polyps)*  \n\nCommon  Skin cancer excluding melanoma (including basal cell \ncarcinoma and squamous cell carcinoma),  \nBenign neoplasm\n\nUncommon Lymphoma**,  \nSolid organ neoplasm (including breast cancer, lung \nneoplasm and thyroid neoplasm),  \nMelanoma**\n\nRare Leukaemia1)\nNot known Hepatosplenic T-cell lymphoma1), \n\nMerkel cell carcinoma (neuroendocrine carcinoma of the \nskin)1)\n\nBlood and the \nlymphatic system \ndisorders* \n \n\nVery common  \n \n\nLeukopenia (including neutropenia and agranulocytosis),  \nAnaemia \n\nCommon  \n \n\nLeukocytosis,  \nThrombocytopenia \n\nUncommon  Idiopathic thrombocytopenic purpura  \nRare  Pancytopenia \n\nImmune system \ndisorders*  \n \n\nCommon  \n \n\nHypersensitivity,  \nAllergies (including seasonal allergy)  \n\nUncommon  \n \n\nSarcoidosis1),  \nVasculitis \n\nRare  Anaphylaxis1)\nMetabolism and \nnutrition disorders  \n \n\nVery common Lipids increased \nCommon  \n \n\nHypokalaemia,  \nUric acid increased,  \nBlood sodium abnormal,  \nHypocalcaemia,  \nHyperglycaemia,  \nHypophosphatemia,  \nDehydration \n\nPsychiatric disorders  \n \n\nCommon  \n \n\nMood alterations (including depression),  \nAnxiety,  \nInsomnia \n\nNervous system \ndisorders*  \n \n\nVery common Headache \nCommon  \n \n\nParaesthesias (including hypoaesthesia),  \nMigraine,  \nNerve root compression\n\nUncommon  \n \n\nCerebrovascular accident1),  \nTremor,  \nNeuropathy \n\nRare  \n \n\nMultiple sclerosis,  \nDemyelinating disorders (e.g. optic neuritis, Guillain-Barré \nsyndrome)1) \n\nEye disorders  \n \n\nCommon  \n \n\nVisual impairment,  \nConjunctivitis,  \nBlepharitis,  \nEye swelling \n\nUncommon  Diplopia \nEar and labyrinth \ndisorders \n\nCommon Vertigo\nUncommon Deafness,  \n\nTinnitus\n\n\n\n19 \n\nSystem Organ Class  Frequency  Adverse Reaction \nCardiac disorders* Common Tachycardia\n\nUncommon Myocardial infarction1),  \nArrhythmia,  \nCongestive heart failure\n\nRare Cardiac arrest\nVascular disorders Common Hypertension,  \n\nFlushing,  \nHaematoma\n\nUncommon Aortic aneurysm,  \nVascular arterial occlusion,  \nThrombophlebitis\n\nRespiratory, thoracic \nand mediastinal \ndisorders* \n\nCommon Asthma,  \nDyspnoea,  \nCough\n\nUncommon Pulmonary embolism1),  \nInterstitial lung disease,  \nChronic obstructive pulmonary disease,  \nPneumonitis,  \nPleural effusion1)\n\nRare Pulmonary fibrosis1)\nGastrointestinal \ndisorders  \n\nVery common  Abdominal pain,  \nNausea and vomiting \n\nCommon  GI haemorrhage,  \nDyspepsia,  \nGastroesophageal reflux disease,  \nSicca syndrome \n\nUncommon  Pancreatitis,  \nDysphagia,  \nFace oedema \n\nRare  Intestinal perforation1)\nHepato-biliary \ndisorders*  \n\nVery common Elevated liver enzymes \nUncommon  Cholecystitis and cholelithiasis,  \n\nHepatic steatosis,  \nBilirubin increased \n\nRare  Hepatitis,  \nReactivation of hepatitis B1),  \nAutoimmune hepatitis1)\n\nNot known  Liver failure1)\nSkin and subcutaneous \ntissue disorders  \n\nVery common Rash (including exfoliative rash)  \nCommon  Worsening or new onset of psoriasis (including palmoplantar \n\npustular psoriasis)1),  \nUrticaria,  \nBruising (including purpura),  \nDermatitis (including eczema),  \nOnychoclasis,  \nHyperhidrosis,  \nAlopecia1),  \nPruritus\n\nUncommon  Night sweats,  \nScar \n\nRare  Erythema multiforme1),  \nStevens-Johnson syndrome1),  \nAngioedema1),  \nCutaneous vasculitis1) \nLichenoid skin reaction1)\n\n\n\n20 \n\nSystem Organ Class  Frequency  Adverse Reaction \nNot known  Worsening of symptoms of dermatomyositis1)  \n\nMusculoskeletal and \nconnective tissue \ndisorders  \n\nVery common Musculoskeletal pain \nCommon  Muscle spasms (including blood creatine phosphokinase \n\nincreased) \nUncommon  Rhabdomyolysis,  \n\nSystemic lupus erythematosus \nRare  Lupus-like syndrome1)\n\nRenal and urinary \ndisorders  \n\nCommon  Renal impairment,  \nHaematuria \n\nUncommon  Nocturia \nReproductive system \nand breast disorders  \n\nUncommon  Erectile dysfunction  \n\nGeneral disorders and \nadministration site \nconditions*  \n\nVery common Injection site reaction (including injection site erythema) \nCommon  Chest pain,  \n\nOedema,  \nPyrexia1)\n\nUncommon  Inflammation \nInvestigations*  Common  Coagulation and bleeding disorders (including activated \n\npartial thromboplastin time prolonged),  \nAutoantibody test positive (including double stranded DNA \nantibody),  \nBlood lactate dehydrogenase increased \n\nInjury, poisoning and \nprocedural \ncomplications  \n\nCommon  \n \n\nImpaired healing  \n \n\n* further information is found elsewhere in sections 4.3, 4.4 and 4.8  \n** including open-label extension studies  \n1) including spontaneous reporting data \n \nHidradenitis suppurativa \n \nThe safety profile for patients with HS treated with adalimumab weekly was consistent with the \nknown safety profile of adalimumab. \n \nUveitis \n \nThe safety profile for patients with uveitis treated with adalimumab every other week was consistent \nwith the known safety profile of adalimumab. \n \nDescription of selected adverse reactions  \n \nInjection site reactions  \n \nIn the pivotal controlled trials in adults and children, 12.9% of patients treated with adalimumab \ndeveloped injection site reactions (erythema and/or itching, haemorrhage, pain or swelling), compared \nto 7.2% of patients receiving placebo or active control. Injection site reactions generally did not \nnecessitate discontinuation of the medicinal product. \n \nInfections  \n \nIn the pivotal controlled trials in adults and children, the rate of infection was 1.51 per patient year in \nthe adalimumab-treated patients and 1.46 per patient year in the placebo and active control-treated \npatients. The infections consisted primarily of nasopharyngitis, upper respiratory tract infection, and \nsinusitis. Most patients continued on adalimumab after the infection resolved.  \n \n\n\n\n21 \n\nThe incidence of serious infections was 0.04 per patient year in adalimumab-treated patients and 0.03 \nper patient year in placebo and active control-treated patients.  \n \nIn controlled and open-label adult and paediatric studies with adalimumab, serious infections \n(including fatal infections, which occurred rarely) have been reported, which include reports of \ntuberculosis (including miliary and extra-pulmonary locations) and invasive opportunistic infections \n(e.g. disseminated or extrapulmonary histoplasmosis, blastomycosis, coccidioidomycosis, \npneumocystis, candidiasis, aspergillosis and listeriosis). Most of the cases of tuberculosis occurred \nwithin the first eight months after initiation of therapy and may reflect recrudescence of latent disease.  \n \nMalignancies and lymphoproliferative disorders  \n \nNo malignancies were observed in 249 paediatric patients with an exposure of 655.6 patient-years \nduring adalimumab trials in patients with juvenile idiopathic arthritis (polyarticular juvenile idiopathic \narthritis and enthesitis-related arthritis). In addition, no malignancies were observed in 192 paediatric \npatients with an exposure of 498.1 patient-years during an adalimumab trial in paediatric patients with \nCrohn’s disease. No malignancies were observed in 77 paediatric patients with an exposure of 80.0 \npatient-years during an adalimumab trial in paediatric patients with chronic plaque psoriasis. No \nmalignancies were observed in 60 paediatric patients with an exposure of 58.4 patient years during an \nadalimumab trial in paediatric patients with uveitis. \n \nDuring the controlled portions of pivotal adalimumab trials in adults of at least 12 weeks in duration in \npatients with moderately to severely active rheumatoid arthritis, ankylosing spondylitis, axial \nspondyloarthritis without radiographic evidence of AS, psoriatic arthritis, psoriasis, hidradenitis \nsuppurativa, Crohn’s disease, ulcerative colitis and uveitis, malignancies, other than lymphoma and \nnon-melanoma skin cancer, were observed at a rate (95% confidence interval) of 6.8 (4.4, 10.5) per \n1,000 patient-years among 5,291 adalimumab-treated patients versus a rate of 6.3 (3.4, 11.8) per 1,000 \npatient-years among 3,444 control patients (median duration of treatment was 4.0 months for \nadalimumab and 3.8 months for control-treated patients). The rate (95% confidence interval) of non-\nmelanoma skin cancers was 8.8 (6.0, 13.0) per 1,000 patient-years among adalimumab-treated patients \nand 3.2 (1.3, 7.6) per 1,000 patient-years among control patients. Of these skin cancers, squamous cell \ncarcinomas occurred at rates (95% confidence interval) of 2.7 (1.4, 5.4) per 1,000 patient-years among \nadalimumab-treated patients and 0.6 (0.1, 4.5) per 1,000 patient-years among control patients. The rate \n(95% confidence interval) of lymphomas was 0.7 (0.2, 2.7) per 1,000 patient-years among \nadalimumab-treated patients and 0.6 (0.1, 4.5) per 1,000 patient-years among control patients.  \n \nWhen combining controlled portions of these trials and ongoing and completed open-label extension \nstudies of adalimumab, with a median duration of approximately 3.3 years including 6,427 patients \nand over 26,439 patient-years of therapy, the observed rate of malignancies, other than lymphoma and \nnon-melanoma skin cancers is approximately 8.5 per 1,000 patient-years. The observed rate of non-\nmelanoma skin cancers is approximately 9.6 per 1,000 patient-years, and the observed rate of \nlymphomas is approximately 1.3 per 1,000 patient-years.  \n \nIn post-marketing experience from January 2003 to December 2010, predominantly in patients with \nrheumatoid arthritis, the reported rate of malignancies is approximately 2.7 per 1,000 patient treatment \nyears. The reported rates for non-melanoma skin cancers and lymphomas are approximately 0.2 and \n0.3 per 1,000 patient treatment years, respectively (see section 4.4). \n \nRare post-marketing cases of hepatosplenic T-cell lymphoma have been reported in patients treated \nwith adalimumab (see section 4.4).  \n \nAutoantibodies  \n \nPatients had serum samples tested for autoantibodies at multiple time points in rheumatoid arthritis \nstudies I−V. In these trials, 11.9% of patients treated with adalimumab and 8.1% of placebo and active \ncontrol-treated patients that had negative baseline anti-nuclear antibody titres reported positive titres at \nweek 24. Two patients out of 3,441 treated with adalimumab in all rheumatoid arthritis and psoriatic \n\n\n\n22 \n\narthritis studies developed clinical signs suggestive of new onset lupus-like syndrome. The patients \nimproved following discontinuation of therapy. No patients developed lupus nephritis or central \nnervous system symptoms. \n \nHepato-biliary events  \n \nIn controlled phase 3 trials of adalimumab in patients with rheumatoid arthritis and psoriatic arthritis \nwith a control period duration ranging from 4 to 104 weeks, ALT elevations ≥ 3 x ULN occurred in \n3.7% of adalimumab-treated patients and 1.6% of control-treated patients.  \n \nIn controlled phase 3 trials of adalimumab in patients with polyarticular juvenile idiopathic arthritis \nwho were 4 to 17 years and enthesitis-related arthritis who were 6 to 17 years, ALT elevations \n≥ 3 x ULN occurred in 6.1% of adalimumab-treated patients and 1.3% of control-treated patients. \nMost ALT elevations occurred with concomitant methotrexate use. No ALT elevations ≥ 3 x ULN \noccurred in the Phase 3 trial of adalimumab in patients with polyarticular juvenile idiopathic arthritis \nwho were 2 to < 4 years.  \n \nIn controlled phase 3 trials of adalimumab in patients with Crohn’s disease and ulcerative colitis with \na control period ranging from 4 to 52 weeks. ALT elevations ≥ 3 x ULN occurred in 0.9% of \nadalimumab-treated patients and 0.9% of controlled-treated patients.  \n \nIn the phase 3 trial of adalimumab in patients with paediatric Crohn’s disease which evaluated efficacy \nand safety of two body weight adjusted maintenance dose regimens following body weight adjusted \ninduction therapy up to 52 weeks of treatment, ALT elevations ≥ 3 x ULN occurred in 2.6% (5/192) of \npatients of whom 4 were receiving concomitant immunosuppressants at baseline.  \n \nIn controlled phase 3 trials of adalimumab in patients with plaque psoriasis with a control period \nduration ranging from 12 to 24 weeks, ALT elevations ≥ 3 x ULN occurred in 1.8% of adalimumab-\ntreated patients and 1.8% of control-treated patients.  \n \nNo ALT elevations ≥ 3 X ULN occurred in the phase 3 trial of adalimumab in paediatric patients with \nplaque psoriasis. \n \nIn controlled trials of adalimumab (initial doses of 160 mg at week 0 and 80 mg at week 2, followed \nby 40 mg every week starting at week 4), in patients with hidradenitis suppurativa with a control \nperiod duration ranging from 12 to 16 weeks, ALT elevations ≥ 3 x ULN occurred in 0.3% of \nadalimumab-treated patients and 0.6% of control-treated patients. \n \nIn controlled trials of adalimumab (initial doses of 80 mg at week 0 followed by 40 mg every other \nweek starting at week 1) in adult patients with uveitis up to 80 weeks with a median exposure of 166.5 \ndays and 105.0 days in adalimumab-treated and control-treated patients, respectively, ALT elevations \n≥ 3 x ULN occurred in 2.4% of adalimumab-treated patients and 2.4% of control-treated patients. \n \nAcross all indications in clinical trials patients with raised ALT were asymptomatic and in most cases \nelevations were transient and resolved on continued treatment. However, there have also been post-\nmarketing reports of liver failure as well as less severe liver disorders that may precede liver failure, \nsuch as hepatitis including autoimmune hepatitis in patients receiving adalimumab.  \n \nConcurrent treatment with azathioprine/6-mercaptopurine  \n \nIn adult Crohn’s disease studies, higher incidences of malignant and serious infection-related adverse \nevents were seen with the combination of adalimumab and azathioprine/6-mercaptopurine compared \nwith adalimumab alone.  \n \n\n\n\n23 \n\nReporting of suspected adverse reactions  \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9  Overdose  \n \nNo dose-limiting toxicity was observed during clinical trials. The highest dose level evaluated has \nbeen multiple intravenous doses of 10 mg/kg, which is approximately 15 times the recommended \ndose.  \n \n \n5.  PHARMACOLOGICAL PROPERTIES  \n \n5.1  Pharmacodynamic properties  \n \nPharmacotherapeutic group: Immunosuppressants, Tumour Necrosis Factor alpha (TNFα) inhibitors. \nATC code: L04AB04  \n \nAMGEVITA is a biosimilar medicinal product. Detailed information is available on the website of the \nEuropean Medicines Agency http://www.ema.europa.eu. \n \nMechanism of action  \n \nAdalimumab binds specifically to TNF and neutralises the biological function of TNF by blocking its \ninteraction with the p55 and p75 cell surface TNF receptors.  \n \nAdalimumab also modulates biological responses that are induced or regulated by TNF, including \nchanges in the levels of adhesion molecules responsible for leukocyte migration (ELAM-1, VCAM-1, \nand ICAM-1 with an IC50 of 0.1-0.2 nM).  \n \nPharmacodynamic effects  \n \nAfter treatment with adalimumab, a rapid decrease in levels of acute phase reactants of inflammation \n(C-reactive protein (CRP) and erythrocyte sedimentation rate (ESR)) and serum cytokines (IL-6) was \nobserved, compared to baseline in patients with rheumatoid arthritis. Serum levels of matrix \nmetalloproteinases (MMP-1 and MMP-3) that produce tissue remodelling responsible for cartilage \ndestruction were also decreased after adalimumab administration. Patients treated with adalimumab \nusually experienced improvement in haematological signs of chronic inflammation.  \n \nA rapid decrease in CRP levels was also observed in patients with polyarticular juvenile idiopathic \narthritis, Crohn's disease, ulcerative colitis and hidradenitis suppurativa after treatment with \nadalimumab. In patients with Crohn’s disease, a reduction of the number of cells expressing \ninflammatory markers in the colon including a significant reduction of expression of TNFα was seen. \nEndoscopic studies in intestinal mucosa have shown evidence of mucosal healing in adalimumab-\ntreated patients.  \n \nClinical efficacy and safety  \n \nRheumatoid arthritis  \n \nAdalimumab was evaluated in over 3,000 patients in all rheumatoid arthritis clinical trials. The \nefficacy and safety of adalimumab were assessed in five randomised, double-blind and well-controlled \nstudies. Some patients were treated for up to 120 months duration.  \n \n\n\n\n24 \n\nRA study I evaluated 271 patients with moderately to severely active rheumatoid arthritis who were \n≥ 18 years old, had failed therapy with at least one disease-modifying, anti-rheumatic drug and had \ninsufficient efficacy with methotrexate at doses of 12.5 to 25 mg (10 mg if methotrexate-intolerant) \nevery week and whose methotrexate dose remained constant at 10 to 25 mg every week. Doses of 20, \n40 or 80 mg of adalimumab or placebo were given every other week for 24 weeks. \n \nRA study II evaluated 544 patients with moderately to severely active rheumatoid arthritis who were \n≥ 18 years old and had failed therapy with at least one disease-modifying, anti-rheumatic drugs. Doses \nof 20 or 40 mg of adalimumab were given by subcutaneous injection every other week with placebo \non alternative weeks or every week for 26 weeks; placebo was given every week for the same \nduration. No other disease-modifying anti-rheumatic drugs were allowed.  \n \nRA study III evaluated 619 patients with moderately to severely active rheumatoid arthritis who were \n≥ 18 years old, and who had an ineffective response to methotrexate at doses of 12.5 to 25 mg or have \nbeen intolerant to 10 mg of methotrexate every week. There were three groups in this study. The first \nreceived placebo injections every week for 52 weeks. The second received 20 mg of adalimumab \nevery week for 52 weeks. The third group received 40 mg of adalimumab every other week with \nplacebo injections on alternate weeks. Upon completion of the first 52 weeks, 457 patients enrolled in \nan open-label extension phase in which 40 mg of adalimumab/MTX was administered every other \nweek up to 10 years. \n \nRA study IV primarily assessed safety in 636 patients with moderately to severely active rheumatoid \narthritis who were ≥ 18 years old. Patients were permitted to be either disease-modifying, anti-\nrheumatic drug-naïve or to remain on their pre-existing rheumatologic therapy provided that therapy \nwas stable for a minimum of 28 days. These therapies include methotrexate, leflunomide, \nhydroxychloroquine, sulfasalazine and/or gold salts. Patients were randomised to 40 mg of \nadalimumab or placebo every other week for 24 weeks.  \n \nRA study V evaluated 799 methotrexate-naïve, adult patients with moderate to severely active early \nrheumatoid arthritis (mean disease duration less than 9 months). This study evaluated the efficacy of \nadalimumab 40 mg every other week/methotrexate combination therapy, adalimumab 40 mg every \nother week monotherapy and methotrexate monotherapy in reducing the signs and symptoms and rate \nof progression of joint damage in rheumatoid arthritis for 104 weeks. Upon completion of the first 104 \nweeks, 497 patients enrolled in an open-label extension phase in which 40 mg of adalimumab was \nadministered every other week up to 10 years. \n \nThe primary end point in RA studies I, II and III and the secondary endpoint in RA study IV was the \npercent of patients who achieved an ACR 20 response at week 24 or 26. The primary endpoint in RA \nstudy V was the percent of patients who achieved an ACR 50 response at week 52. RA studies III and \nV had an additional primary endpoint at 52 weeks of retardation of disease progression (as detected by \nx-ray results). RA study III also had a primary endpoint of changes in quality of life.  \n \nACR response \n \nThe percent of adalimumab-treated patients achieving ACR 20, 50 and 70 responses was consistent \nacross RA studies I, II and III. The results for the 40 mg every other week dose are summarised in \ntable 7. \n \nTable 7. ACR responses in placebo-controlled trials (percent of patients) \n \n\nResponse  \n  \n\nRA study Ia** RA study IIa** RA study IIIa** \nPlacebo/ \nMTXc \nn = 60 \n\nAdalimumabb\n/ MTXc \nn = 63 \n\nPlacebo \nn = 110 \n\nAdalimumabb \nn = 113 \n\nPlacebo/ \nMTXc \n\nn = 200 \n\nAdalimumabb\n/ MTXc  \nn = 207 \n\nACR 20  \n6 months 13.3% 65.1% 19.1% 46.0% 29.5% 63.3%\n\n12 months NA NA NA NA 24.0% 58.9%\n\n\n\n25 \n\nResponse  \n  \n\nRA study Ia** RA study IIa** RA study IIIa** \nPlacebo/ \nMTXc \nn = 60 \n\nAdalimumabb\n/ MTXc \nn = 63 \n\nPlacebo \nn = 110 \n\nAdalimumabb \nn = 113 \n\nPlacebo/ \nMTXc \n\nn = 200 \n\nAdalimumabb\n/ MTXc  \nn = 207 \n\nACR 50  \n6 months 6.7% 52.4% 8.2% 22.1% 9.5% 39.1%\n\n12 months NA NA NA NA 9.5% 41.5%\nACR 70  \n\n6 months 3.3% 23.8% 1.8% 12.4% 2.5% 20.8%\n12 months NA NA NA NA 4.5% 23.2%\n\na RA study I at 24 weeks, RA study II at 26 weeks, and RA study III at 24 and 52 weeks  \nb 40 mg adalimumab administered every other week  \nc MTX = methotrexate  \n** p < 0.01, adalimumab versus placebo  \n \nIn RA studies I-IV, all individual components of the ACR response criteria (number of tender and \nswollen joints, physician and patient assessment of disease activity and pain, disability index (HAQ) \nscores and CRP (mg/dL) values) improved at 24 or 26 weeks compared to placebo. In RA study III, \nthese improvements were maintained throughout 52 weeks.  \n \nIn the open-label extension for RA study III, most patients who were ACR responders maintained \nresponse when followed for up to 10 years. Of 207 patients who were randomised to adalimumab \n40 mg every other week, 114 patients continued on adalimumab 40 mg every other week for 5 years. \nAmong those, 86 patients (75.4%) had ACR 20 responses; 72 patients (63.2%) had ACR 50 responses; \nand 41 patients (36%) had ACR 70 responses. Of 207 patients, 81 patients continued on adalimumab \n40 mg every other week for 10 years. Among those, 64 patients (79.0%) had ACR 20 responses; 56 \npatients (69.1%) had ACR 50 responses; and 43 patients (53.1%) had ACR 70 responses. \n \nIn RA study IV, the ACR 20 response of patients treated with adalimumab plus standard of care was \nstatistically significantly better than patients treated with placebo plus standard of care (p < 0.001).  \n \nIn RA studies I-IV, adalimumab-treated patients achieved statistically significant ACR 20 and 50 \nresponses compared to placebo as early as one to two weeks after initiation of treatment.  \n \nIn RA study V with early rheumatoid arthritis patients who were methotrexate naïve, combination \ntherapy with adalimumab and methotrexate led to faster and significantly greater ACR responses than \nmethotrexate monotherapy and adalimumab monotherapy at week 52 and responses were sustained at \nweek 104 (see table 8). \n \n\n\n\n26 \n\nTable 8. ACR responses in RA study V (percent of patients) \n \n\nResponse  MTX \nn = 257 \n\nAdalimumab\nn = 274 \n\nAdalimumab \n/MTX \n\nn = 268\n\np-valuea p-valueb p-valuec \n\nACR 20  \nWeek 52 62.6% 54.4% 72.8% 0.013 < 0.001 0.043\nWeek 104 56.0% 49.3% 69.4% 0.002 < 0.001 0.140\n\nACR 50  \nWeek 52 45.9% 41.2% 61.6% < 0.001 < 0.001 0.317\nWeek 104 42.8% 36.9% 59.0% < 0.001 < 0.001 0.162\n\nACR 70  \nWeek 52 27.2% 25.9% 45.5% < 0.001 < 0.001 0.656\nWeek 104 28.4% 28.1% 46.6% < 0.001 < 0.001 0.864\n\na p-value is from the pairwise comparison of methotrexate monotherapy and adalimumab/methotrexate \ncombination therapy using the Mann-Whitney U test  \nb p-value is from the pairwise comparison of adalimumab monotherapy and adalimumab/methotrexate \ncombination therapy using the Mann-Whitney U test  \nc p-value is from the pairwise comparison of adalimumab monotherapy and methotrexate monotherapy using \nthe Mann-Whitney U test \n\n \nIn the open-label extension for RA study V, ACR response rates were maintained when followed for \nup to 10 years. Of 542 patients who were randomised to adalimumab 40 mg every other week, 170 \npatients continued on adalimumab 40 mg every other week for 10 years. Among those, 154 patients \n(90.6%) had ACR 20 responses; 127 patients (74.7%) had ACR 50 responses; and 102 patients \n(60.0%) had ACR 70 responses.  \n \nAt week 52, 42.9% of patients who received adalimumab/methotrexate combination therapy achieved \nclinical remission (DAS28 (CRP) < 2.6) compared to 20.6% of patients receiving methotrexate \nmonotherapy and 23.4% of patients receiving adalimumab monotherapy. Adalimumab/methotrexate \ncombination therapy was clinically and statistically superior to methotrexate (p < 0.001) and \nadalimumab monotherapy (p < 0.001) in achieving a low disease state in patients with recently \ndiagnosed moderate to severe rheumatoid arthritis. The response for the two monotherapy arms was \nsimilar (p = 0.447). Of 342 subjects originally randomised to adalimumab monotherapy or \nadalimumab/methotrexate combination therapy who entered the open-label extension study, 171 \nsubjects completed 10 years of adalimumab treatment. Among those, 109 subjects (63.7%) were \nreported to be in remission at 10 years. \n \nRadiographic response  \n \nIn RA study III, where adalimumab-treated patients had a mean duration of rheumatoid arthritis of \napproximately 11 years, structural joint damage was assessed radiographically and expressed as \nchange in modified Total Sharp Score (TSS) and its components, the erosion score and joint space \nnarrowing score. Adalimumab/methotrexate patients demonstrated significantly less radiographic \nprogression than patients receiving methotrexate alone at 6 and 12 months (see table 9).  \n \nIn the open-label extension of RA study III, the reduction in rate of progression of structural damage is \nmaintained for 8 and 10 years in a subset of patients. At 8 years, 81 of 207 patients originally treated \nwith 40 mg adalimumab every other week were evaluated radiographically. Among those, 48 patients \nshowed no progression of structural damage defined by a change from baseline in the mTSS of 0.5 or \nless. At 10 years, 79 of 207 patients originally treated with 40 mg adalimumab every other week were \nevaluated radiographically. Among those, 40 patients showed no progression of structural damage \ndefined by a change from baseline in the mTSS of 0.5 or less. \n \n\n\n\n27 \n\nTable 9. Radiographic mean changes over 12 months in RA study III \n \n\n Placebo/ \nMTXa \n\nAdalimumab \n/MTX \n\n40 mg every other \nweek \n\nPlacebo/MTX- \nadalimumab /MTX \n\n(95% confidence \nintervalb) \n\np-value \n\nTotal Sharp Score 2.7 0.1 2.6 (1.4, 3.8) < 0.001c\nErosion score 1.6 0.0 1.6 (0.9, 2.2) < 0.001\nJSNd score 1.0 0.1 0.9 (0.3, 1.4) 0.002\n\na methotrexate  \nb 95% confidence intervals for the differences in change scores between methotrexate and adalimumab  \nc Based on rank analysis  \nd Joint Space Narrowing \n \nIn RA study V, structural joint damage was assessed radiographically and expressed as change in \nmodified Total Sharp Score (see table 10).  \n \nTable 10. Radiographic mean changes at week 52 in RA study V \n \n\n MTX \nn = 257 \n(95% \n\nconfidence \ninterval) \n\nAdalimumab \nn = 274 \n(95% \n\nconfidence \ninterval) \n\nAdalimumab/\nMTX \n\nn = 268 \n(95% \n\nconfidence \ninterval) \n\np-valuea p-valueb p-valuec \n\nTotal sharp \nscore \n\n5.7 (4.2-7.3) 3.0 (1.7-4.3) 1.3 (0.5-2.1) < 0.001 0.0020 < 0.001 \n\nErosion \nscore \n\n3.7 (2.7-4.7) 1.7 (1.0-2.4) 0.8 (0.4-1.2) < 0.001 0.0082 < 0.001 \n\nJSN score 2.0 (1.2-2.8) 1.3 (0.5-2.1) 0.5 (0-1.0) < 0.001 0.0037 0.151\na p-value is from the pairwise comparison of methotrexate monotherapy and adalimumab/methotrexate \ncombination therapy using the Mann-Whitney U test  \nb p-value is from the pairwise comparison of adalimumab monotherapy and adalimumab/methotrexate \ncombination therapy using the Mann-Whitney U test  \nc p-value is from the pairwise comparison of adalimumab monotherapy and methotrexate monotherapy using \nthe Mann-Whitney U test \n\n \nFollowing 52 weeks and 104 weeks of treatment, the percentage of patients without progression \n(change from baseline in modified Total Sharp Score ≤ 0.5) was significantly higher with \nadalimumab/methotrexate combination therapy (63.8% and 61.2% respectively) compared to \nmethotrexate monotherapy (37.4% and 33.5% respectively, p < 0.001) and adalimumab monotherapy \n(50.7%, p < 0.002 and 44.5%, p < 0.001 respectively). \n \nIn the open-label extension of RA study V, the mean change from baseline at year 10 in the modified \nTotal Sharp Score was 10.8, 9.2 and 3.9 in patients originally randomised to methotrexate \nmonotherapy, adalimumab monotherapy and adalimumab/methotrexate combination therapy, \nrespectively. The corresponding proportions of patients with no radiographic progression were 31.3%, \n23.7% and 36.7% respectively. \n \nQuality of life and physical function  \n \nHealth-related quality of life and physical function were assessed using the disability index of the \nHealth Assessment Questionnaire (HAQ) in the four original adequate and well-controlled trials, \nwhich was a pre-specified primary endpoint at week 52 in RA study III. All doses/schedules of \nadalimumab in all four studies showed statistically significantly greater improvement in the disability \nindex of the HAQ from baseline to month 6 compared to placebo and in RA study III the same was \nseen at week 52. Results from the Short Form Health Survey (SF 36) for all doses/schedules of \nadalimumab in all four studies support these findings, with statistically significant physical component \n\n\n\n28 \n\nsummary (PCS) scores, as well as statistically significant pain and vitality domain scores for the \n40 mg every other week dose. A statistically significant decrease in fatigue as measured by functional \nassessment of chronic illness therapy (FACIT) scores was seen in all three studies in which it was \nassessed (RA studies I, III, IV).  \n \nIn RA study III, most subjects who achieved improvement in physical function and continued \ntreatment maintained improvement through week 520 (120 months) of open-label treatment. \nImprovement in quality of life was measured up to week 156 (36 months) and improvement was \nmaintained through that time. \n \nIn RA study V, the improvement in the HAQ disability index and the physical component of the SF 36 \nshowed greater improvement (p < 0.001) for adalimumab/methotrexate combination therapy versus \nmethotrexate monotherapy and adalimumab monotherapy at week 52, which was maintained through \nweek 104. Among the 250 subjects who completed the open-label extension study, improvements in \nphysical function were maintained through 10 years of treatment. \n \nJuvenile idiopathic arthritis (JIA)  \n \nPolyarticular juvenile idiopathic arthritis (pJIA)  \n \nThe safety and efficacy of adalimumab was assessed in two studies (pJIA I and II) in children with \nactive polyarticular or polyarticular course juvenile idiopathic arthritis, who had a variety of JIA onset \ntypes (most frequently rheumatoid-factor negative or positive polyarthritis and extended \noligoarthritis).  \n \npJIA-I  \n \nThe safety and efficacy of adalimumab were assessed in a multicentre, randomised, double-blind, \nparallel-group study in 171 children (4-17 years old) with polyarticular JIA. In the open-label lead in \nphase (OL LI) patients were stratified into two groups, MTX (methotrexate)-treated or non-MTX-\ntreated. Patients who were in the non-MTX stratum were either naïve to or had been withdrawn from \nMTX at least two weeks prior to study drug administration. Patients remained on stable doses of \nNSAIDs and or prednisone (≤ 0.2 mg/kg/day or 10 mg/day maximum). In the OL LI phase all patients \nreceived 24 mg/m2 up to a maximum of 40 mg adalimumab every other week for 16 weeks. The \ndistribution of patients by age and minimum, median and maximum dose received during the OL LI \nphase is presented in table 11. \n \nTable 11. Distribution of patients by age and adalimumab dose received during the OL LI phase \n \n\nAge Group  Number of patients at \nbaseline n (%)\n\nMinimum, median and \nmaximum dose \n\n4 to 7 years  31 (18.1) 10, 20 and 25 mg \n8 to 12 years  71 (41.5) 20, 25 and 40 mg \n13 to 17 years  69 (40.4) 25, 40 and 40 mg \n\n \nPatients demonstrating a paediatric ACR 30 response at week 16 were eligible to be randomised into \nthe double blind (DB) phase and received either adalimumab 24 mg/m2 up to a maximum of 40 mg, or \nplacebo every other week for an additional 32 weeks or until disease flare. Disease flare criteria were \ndefined as a worsening of ≥ 30% from baseline in ≥ 3 of 6 paediatric ACR core criteria, ≥ 2 active \njoints, and improvement of > 30% in no more than 1 of the 6 criteria. After 32 weeks or at disease \nflare, patients were eligible to enrol into the open-label extension phase. \n \n\n\n\n29 \n\nTable 12. Paediatric ACR 30 responses in the JIA study \n \n\nStratum  MTX Without MTX \nPhase  \nOL-LI 16 weeks   \nPaediatric ACR 30 \nresponse (n/N) \n\n94.1% (80/85) 74.4% (64/86) \n\nEfficacy Outcomes \nDouble blind 32 weeks Adalimumab / \n\nMTX \n(N = 38)\n\nPlacebo / MTX \n(N = 37) \n\nAdalimumab \n(N = 30) \n\nPlacebo \n(N = 28) \n\nDisease flares at the \nend of 32 weeksa (n/N) \n\n36.8% (14/38) 64.9% (24/37)b 43.3% (13/30) 71.4% (20/28)c \n\nMedian time to disease \nflare  \n\n> 32 weeks 20 weeks > 32 weeks 14 weeks \n\na Paediatric ACR 30/50/70 responses week 48 significantly greater than those of placebo treated patients  \nb p = 0.015  \nc p = 0.031 \n \nAmongst those who responded at week 16 (n = 144), the paediatric ACR 30/50/70/90 responses were \nmaintained for up to six years in the OLE phase in patients who received adalimumab throughout the \nstudy. Over all 19 subjects, of which 11 of the baseline age group 4 to 12 and 8 of the baseline age \ngroup 13 to 17 years were treated 6 years or longer.  \n \nOverall responses were generally better and, fewer patients developed antibodies when treated with \nthe combination of adalimumab and MTX compared to adalimumab alone. Taking these results into \nconsideration, adalimumab is recommended for use in combination with MTX and for use as \nmonotherapy in patients for whom MTX use is not appropriate (see section 4.2). \n \npJIA II \n \nThe safety and efficacy of adalimumab was assessed in an open-label, multicentre study in 32 children \n(2 - < 4 years old or aged 4 and above weighing < 15 kg) with moderately to severely active \npolyarticular JIA. The patients received 24 mg/m2 body surface area (BSA) of adalimumab up to a \nmaximum of 20 mg every other week as a single dose via SC injection for at least 24 weeks. During \nthe study, most subjects used concomitant MTX, with fewer reporting use of corticosteroids or \nNSAIDs. \n \nAt week 12 and week 24, PedACR30 response was 93.5% and 90.0%, respectively, using the observed \ndata approach. The proportions of subjects with PedACR50/70/90 at week 12 and week 24 were \n90.3%/61.3%/38.7% and 83.3%/73.3%/36.7%, respectively. Amongst those who responded \n(paediatric ACR 30) at week 24 (n = 27 out of 30 patients), the paediatric ACR 30 responses were \nmaintained for up to 60 weeks in the OLE phase in patients who received adalimumab throughout this \ntime period. Overall, 20 subjects were treated for 60 weeks or longer. \n \nEnthesitis-related arthritis \n \nThe safety and efficacy of adalimumab were assessed in a multicentre, randomised, double-blind study \nin 46 paediatric patients (6 to 17 years old) with moderate enthesitis-related arthritis. Patients were \nrandomised to receive either 24 mg/m2 body surface area (BSA) of adalimumab up to a maximum of \n40 mg, or placebo every other week for 12 weeks. The double-blind period is followed by an open-\nlabel (OL) period during which patients received 24 mg/m2 BSA of adalimumab up to a maximum of \n40 mg every other week subcutaneously for up to an additional 192 weeks. The primary endpoint was \nthe percent change from baseline to week 12 in the number of active joints with arthritis (swelling not \ndue to deformity or joints with loss of motion plus pain and/or tenderness), which was achieved with \nmean percent decrease of -62.6% (median percent change -88.9%) in patients in the adalimumab \ngroup compared to -11.6% (median percent change -50.0%) in patients in the placebo group. \n\n\n\n30 \n\nImprovement in number of active joints with arthritis was maintained during the OL period through \nweek 156 for the 26 of 31 (84%) patients in the adalimumab group who remained in the study. \nAlthough not statistically significant, the majority of patients demonstrated clinical improvement in \nsecondary endpoints such as number of sites of enthesitis, tender joint count (TJC), swollen joint count \n(SJC), paediatric ACR 50 response, and paediatric ACR 70 response. \n \nAxial spondyloarthritis \n \nAnkylosing spondylitis (AS) \n \nAdalimumab 40 mg every other week was assessed in 393 patients in two randomised, 24 week \ndouble-blind, placebo-controlled studies in patients with active ankylosing spondylitis (mean baseline \nscore of disease activity [Bath Ankylosing Spondylitis Disease Activity Index (BASDAI)] was 6.3 in \nall groups) who have had an inadequate response to conventional therapy. Seventy-nine (20.1%) \npatients were treated concomitantly with disease-modifying anti-rheumatic drugs, and 37 (9.4%) \npatients with glucocorticoids. The blinded period was followed by an open-label period during which \npatients received adalimumab 40 mg every other week subcutaneously for up to an additional \n28 weeks. Subjects (n = 215, 54.7%) who failed to achieve ASAS 20 at weeks 12, or 16 or 20 received \nearly escape open-label adalimumab 40 mg every other week subcutaneously and were subsequently \ntreated as non-responders in the double-blind statistical analyses. \n \nIn the larger AS study I with 315 patients, results showed statistically significant improvement of the \nsigns and symptoms of ankylosing spondylitis in patients treated with adalimumab compared to \nplacebo. Significant response was first observed at week 2 and maintained through 24 weeks (table \n13). \n \nTable 13. Efficacy responses in placebo-controlled AS study – study I reduction of signs and \nsymptoms \n \n\nResponse  Placebo \nN = 107 \n\nAdalimumab \nN = 208 \n\nASASa 20  \nWeek 2 16% 42%*** \n\nWeek 12 21% 58%*** \nWeek 24 19% 51%*** \n\nASAS 50  \nWeek 2 3% 16%*** \n\nWeek 12 10% 38%*** \nWeek 24 11% 35%*** \n\nASAS 70  \nWeek 2 0% 7%** \n\nWeek 12 5% 23%*** \nWeek 24 8% 24%*** \n\nBASDAIb 50   \nWeek 2 4% 20%*** \n\nWeek 12 16% 45%*** \nWeek 24 15% 42%*** \n\n***, ** Statistically significant at p < 0.001, < 0.01 for all comparisons between adalimumab and placebo at \nweeks 2, 12 and 24  \na\n Assessments in Ankylosing Spondylitis  \n\nb Bath Ankylosing Spondylitis Disease Activity Index \n \nAdalimumab-treated patients had significantly greater improvement at week 12 which was maintained \nthrough week 24 in both the SF36 and Ankylosing Spondylitis Quality of Life Questionnaire \n(ASQoL).  \n \n\n\n\n31 \n\nSimilar trends (not all statistically significant) were seen in the smaller randomised, double-blind, \nplacebo controlled AS study II of 82 adult patients with active ankylosing spondylitis. \n \nAxial spondyloarthritis without radiographic evidence of AS  \n \nThe safety and efficacy of adalimumab were assessed in two randomised, double-blind placebo-\ncontrolled studies in patients with non-radiographic axial spondyloarthritis (nr-axSpA). Study nr-\naxSpA I evaluated patients with active nr-axSpA. Study nr-axSpA II was a treatment withdrawal study \nin active nr-axSpA patients who achieved remission during open-label treatment with adalimumab. \n \nStudy nr-axSpA I \n \n In Study nr-axSpA I, adalimumab 40 mg every other week was assessed in 185 patients in a \nrandomised, 12 week double-blind, placebo-controlled study in patients with active nr-axSpA (mean \nbaseline score of disease activity [Bath Ankylosing Spondylitis Disease Activity Index (BASDAI)] \nwas 6.4 for patients treated with adalimumab and 6.5 for those on placebo) who have had an \ninadequate response to or intolerance to ≥ 1 NSAIDs, or a contraindication for NSAIDs.  \n \nThirty-three (18%) patients were treated concomitantly with disease-modifying anti-rheumatic drugs, \nand 146 (79%) patients with NSAIDs at baseline. The double-blind period was followed by an open-\nlabel period during which patients receive adalimumab 40 mg every other week subcutaneously for up \nto an additional 144 weeks. Week 12 results showed statistically significant improvement of the signs \nand symptoms of active nr-axSpA in patients treated with adalimumab compared to placebo (table 14). \n \nTable 14. Efficacy response in placebo-controlled Study nr-axSpA I \n \n\nDouble-Blind Response at week \n12  \n\nPlacebo \nN = 94 \n\nAdalimumab  \nN = 91 \n\nASASa 40  15% 36%*** \nASAS 20  31% 52%** \nASAS 5/6  6% 31%*** \nASAS partial remission  5% 16%* \nBASDAIb 50  15% 35%** \nASDASc,d,e -0.3  -1.0***  \nASDAS Inactive Disease  4%  24%***  \nhs-CRPd,f,g -0.3  -4.7***  \nSPARCCh MRI Sacroiliac Jointsd,i -0.6  -3.2**  \nSPARCC MRI Spined,j -0.2 -1.8** \n\na Assessment of SpondyloArthritis international Society  \nb Bath Ankylosing Spondylitis Disease Activity Index  \nc Ankylosing Spondylitis Disease Activity Score  \nd mean change from baseline  \ne n = 91 placebo and n = 87 adalimumab  \nf high sensitivity C-Reactive Protein (mg/L)  \ng n = 73 placebo and n = 70 adalimumab  \nh Spondyloarthritis Research Consortium of Canada  \ni n = 84 placebo and adalimumab  \nj n = 82 placebo and n = 85 adalimumab  \n***, **, * Statistically significant at p < 0.001, < 0.01, and < 0.05, respectively, for all comparisons between \nadalimumab and placebo \n \nIn the open-label extension, improvement in the signs and symptoms was maintained with \nadalimumab therapy through week 156. \n \n\n\n\n32 \n\nInhibition of inflammation \n \nSignificant improvement of signs of inflammation as measured by hs-CRP and MRI of both Sacroiliac \nJoints and the Spine was maintained in adalimumab-treated patients through week 156 and week 104, \nrespectively. \n \nQuality of life and physical function \n \nHealth-related quality of life and physical function were assessed using the HAQ-S and the SF-36 \nquestionnaires. Adalimumab showed statistically significantly greater improvement in the HAQ-S \ntotal score and the SF-36 Physical Component Score (PCS) from baseline to week 12 compared to \nplacebo. Improvement in health-related quality of life and physical function was maintained during the \nopen-label extension through week 156. \n \nStudy nr-axSpA II \n \n673 patients with active nr-axSpA (mean baseline disease activity [BASDAI] was 7.0) who had an \ninadequate response to  2 NSAIDs, or an intolerance to or a contraindication for NSAIDs enrolled \ninto the open-label period of Study nr-axSpA II during which they received adalimumab 40 mg eow \nfor 28 weeks. These patients also had objective evidence of inflammation in the sacroiliac joints or \nspine on MRI or elevated hs-CRP. Patients who achieved sustained remission for at least 12 weeks \n(N=305) (ASDAS < 1.3 at Weeks 16, 20, 24, and 28) during the open-label period were then \nrandomised to receive either continued treatment with adalimumab 40 mg eow (N=152) or placebo \n(N=153) for an additional 40 weeks in a double-blind, placebo-controlled period (total study duration \n68 weeks). Subjects who flared during the double-blind period were allowed adalimumab 40 mg eow \nrescue therapy for at least 12 weeks. \n \nThe primary efficacy endpoint was the proportion of patients with no flare by Week 68 of the study. \nFlare was defined as ASDAS ≥ 2.1 at two consecutive visits four weeks apart. A greater proportion of \npatients on adalimumab had no disease flare during the double-blind period, when compared with \nthose on placebo (70.4% vs. 47.1%, p < 0.001) (Figure 1).  \n\n \nFigure 1: Kaplan-Meier Curves Summarising Time to Flare in Study nr-axSpA II \n \n\n   \n   \n\n   \n   \n\n   \n   \n\n P\nR\n\nO\nB\n\nA\nB\n\nIL\nIT\n\nY\n O\n\nF \nN\n\nO\n \n\nFL\nA\n\nR\nE\n\n \n\n TIME (WEEKS) \n                                  Treatment       Placebo     Adalimumab     ∆ Censored \n\n \nNote: P = Placebo (Number at Risk (flared)); A = Adalimumab (Number at Risk (flared)). \n \n\n\n\n33 \n\nAmong the 68 patients who flared in the group allocated to treatment withdrawal, 65 completed 12 \nweeks of rescue therapy with adalimumab, out of which 37 (56.9%) had regained remission (ASDAS \n< 1.3) after 12 weeks of restarting the open-label treatment.  \n \nBy Week 68, patients receiving continuous adalimumab treatment showed statistically significant \ngreater improvement of the signs and symptoms of active nr-axSpA as compared to patients allocated \nto treatment withdrawal during the double-blind period of the study (table 15). \n \nTable 15. Efficacy Response in Placebo-Controlled Period for Study nr-axSpA II \n\n \nDouble-Blind \nResponse at Week 68 \n\nPlacebo \nN=153 \n\nAdalimumab \nN=152 \n\nASASa,b 20 47.1% 70.4%***\nASASa,b 40 45.8% 65.8%***\nASASa Partial Remission 26.8% 42.1%**\nASDASc Inactive Disease 33.3% 57.2%***\nPartial Flared 64.1% 40.8%***\na Assessment of SpondyloArthritis international Society \nb Baseline is defined as open label baseline when patients have active disease. \nc Ankylosing Spondylitis Disease Activity Score \nd Partial flare is defined as ASDAS ≥ 1.3 but < 2.1 at 2 consecutive visits. \n***, ** Statistically significant at p < 0.001 and < 0.01, respectively, for all comparisons between \nadalimumab and placebo. \n\n \nPsoriatic arthritis  \n \nAdalimumab, 40 mg every other week, was studied in patients with moderately to severely active \npsoriatic arthritis in two placebo-controlled studies, PsA studies I and II. PsA study I with 24 week \nduration, treated 313 adult patients who had an inadequate response to non-steroidal anti-inflammatory \ndrug therapy and of these, approximately 50% were taking methotrexate. PsA study II with 12-week \nduration, treated 100 patients who had an inadequate response to DMARD therapy. Upon completion \nof both studies, 383 patients enrolled in an open-label extension study, in which 40 mg adalimumab \nwas administered every other week (eow).  \n \nThere is insufficient evidence of the efficacy of adalimumab in patients with ankylosing spondylitis-\nlike psoriatic arthropathy due to the small number of patients studied. \n \nTable 16. ACR response in placebo-controlled psoriatic arthritis studies (percent of patients) \n \n\n PsA study I PsA study II \nResponse  Placebo \n\nN = 162 \nAdalimumab\n\nN = 151 \nPlacebo \nN = 49 \n\nAdalimumab \nN = 51 \n\nACR 20    \nWeek 12  14% 58%*** 16% 39%*\nWeek 24  15% 57%*** N/A N/A\nACR 50    \nWeek 12  4% 36%*** 2% 25%***\nWeek 24  6% 39%*** N/A N/A\nACR 70    \nWeek 12  1% 20%*** 0% 14%*\nWeek 24  1% 23%*** N/A N/A\n\n*** p < 0.001 for all comparisons between adalimumab and placebo  \n* p < 0.05 for all comparisons between adalimumab and placebo  \nN/A not applicable  \n \n\n\n\n34 \n\nACR responses in PsA study I were similar with and without concomitant methotrexate therapy. ACR \nresponses were maintained in the open-label extension study for up to 136 weeks.  \n \nRadiographic changes were assessed in the psoriatic arthritis studies. Radiographs of hands, wrists, \nand feet were obtained at baseline and week 24 during the double-blind period when patients were on \nadalimumab or placebo and at week 48 when all patients were on open-label adalimumab. A modified \nTotal Sharp Score (mTSS), which included distal interphalangeal joints (i.e. not identical to the TSS \nused for rheumatoid arthritis), was used.  \n \nAdalimumab treatment reduced the rate of progression of peripheral joint damage compared with \nplacebo treatment as measured by change from baseline in mTSS (mean ± SD) 0.8 ± 2.5 in the placebo \ngroup (at week 24) compared with 0.0 ± 1.9; (p < 0.001) in the adalimumab group (at week 48). \n \nIn subjects treated with adalimumab with no radiographic progression from baseline to week 48 \n(n = 102), 84% continued to show no radiographic progression through 144 weeks of treatment. \nAdalimumab-treated patients demonstrated statistically significant improvement in physical function \nas assessed by HAQ and Short Form Health Survey (SF 36) compared to placebo at week 24. \nImproved physical function continued during the open-label extension up to week 136. \n \nPsoriasis  \n \nThe safety and efficacy of adalimumab were studied in adult patients with chronic plaque psoriasis \n(≥ 10% BSA involvement and Psoriasis Area and Severity Index (PASI) ≥ 12 or ≥ 10) who were \ncandidates for systemic therapy or phototherapy in randomised, double-blind studies. 73% of patients \nenrolled in psoriasis studies I and II had received prior systemic therapy or phototherapy. The safety \nand efficacy of adalimumab were also studied in adult patients with moderate to severe chronic plaque \npsoriasis with concomitant hand and/or foot psoriasis who were candidates for systemic therapy in a \nrandomised double-blind study (psoriasis study III). \n \nPsoriasis study I (REVEAL) evaluated 1,212 patients within three treatment periods. In period A, \npatients received placebo or adalimumab at an initial dose of 80 mg followed by 40 mg every other \nweek starting one week after the initial dose. After 16 weeks of therapy, patients who achieved at least \na PASI 75 response (PASI score improvement of at least 75% relative to baseline), entered period B \nand received open-label 40 mg adalimumab every other week. Patients who maintained ≥ PASI 75 \nresponse at week 33 and were originally randomised to active therapy in period A, were re-randomised \nin period C to receive 40 mg adalimumab every other week or placebo for an additional 19 weeks. \nAcross all treatment groups, the mean baseline PASI score was 18.9 and the baseline Physician’s \nGlobal Assessment (PGA) score ranged from “moderate” (53% of subjects included) to “severe” \n(41%) to “very severe” (6%). \n \nPsoriasis study II (CHAMPION) compared the efficacy and safety of adalimumab versus methotrexate \nand placebo in 271 patients. Patients received placebo, an initial dose of MTX 7.5 mg and thereafter \ndose increases up to week 12, with a maximum dose of 25 mg or an initial dose of 80 mg adalimumab \nfollowed by 40 mg every other week (starting one week after the initial dose) for 16 weeks. There are \nno data available comparing adalimumab and MTX beyond 16 weeks of therapy. Patients receiving \nMTX who achieved a ≥ PASI 50 response at week 8 and/or 12 did not receive further dose increases. \nAcross all treatment groups, the mean baseline PASI score was 19.7 and the baseline PGA score \nranged from “mild” (< 1%) to “moderate” (48%) to “severe” (46%) to “very severe” (6%). \n \nPatients participating in all phase 2 and phase 3 psoriasis studies were eligible to enrol into an open-\nlabel extension trial, where adalimumab was given for at least an additional 108 weeks.  \n \nIn psoriasis studies I and II, a primary endpoint was the proportion of patients who achieved a PASI \n75 response from baseline at week 16 (see tables 17 and 18). \n \n\n\n\n35 \n\nTable 17. Ps study I (REVEAL) - efficacy results at 16 weeks \n \n\n  Placebo \nN = 398 \nn (%)\n\nAdalimumab 40 mg eow \nN = 814 \nn (%) \n\n≥ PASI 75a  26 (6.5) 578 (70.9)b \nPASI 100  3 (0.8) 163 (20.0)b \nPGA: Clear/minimal  17 (4.3) 506 (62.2)b \na Percent of patients achieving PASI75 response was calculated as centre-adjusted rate  \nb p < 0.001, adalimumab versus placebo  \n\n \nTable 18. Ps study II (CHAMPION) efficacy results at 16 weeks \n \n\n  Placebo \nN = 53 \nn (%)\n\nMTX \nN = 110 \nn (%)\n\nAdalimumab 40 mg eow \nN = 108 \nn (%) \n\n≥ PASI 75  10 (18.9) 39 (35.5) 86 (79.6) a, b\nPASI 100  1 (1.9) 8 (7.3) 18 (16.7) c, d\nPGA: Clear/minimal  6 (11.3) 33 (30.0) 79 (73.1) a, b \na p < 0.001 adalimumab versus placebo  \nb p < 0.001 adalimumab versus methotrexate  \nc p < 0.01 adalimumab versus placebo  \nd p < 0.05 adalimumab versus methotrexate \n\n \nIn psoriasis study I, 28% of patients who were PASI 75 responders and were re-randomised to placebo \nat week 33 compared to 5% continuing on adalimumab, p < 0.001, experienced “loss of adequate \nresponse” (PASI score after week 33 and on or before week 52 that resulted in a < PASI 50 response \nrelative to baseline with a minimum of a 6-point increase in PASI score relative to week 33). Of the \npatients who lost adequate response after re-randomisation to placebo who then enrolled into the open-\nlabel extension trial, 38% (25/66) and 55% (36/66) regained PASI 75 response after 12 and 24 weeks \nof retreatment, respectively. \n \nA total of 233 PASI 75 responders at week 16 and week 33 received continuous adalimumab therapy \nfor 52 weeks in psoriasis study I, and continued adalimumab in the open-label extension trial. PASI 75 \nand PGA of clear or minimal response rates in these patients were 74.7% and 59.0%, respectively, \nafter an additional 108 weeks of open-label therapy (total of 160 weeks). In an analysis in which all \npatients who dropped out of the study for adverse events or lack of efficacy, or who dose-escalated, \nwere considered non-responders, PASI 75 and PGA of clear or minimal response rates in these \npatients were 69.6% and 55.7%, respectively, after an additional 108 weeks of open-label therapy \n(total of 160 weeks).  \n \nA total of 347 stable responders participated in a withdrawal and retreatment evaluation in an open-\nlabel extension study. During the withdrawal period, symptoms of psoriasis returned over time with a \nmedian time to relapse (decline to PGA “moderate” or worse) of approximately 5 months. None of \nthese patients experienced rebound during the withdrawal period. A total of 76.5% (218/285) of \npatients who entered the retreatment period had a response of PGA “clear” or “minimal” after 16 \nweeks of retreatment, irrespective of whether they relapsed during withdrawal (69.1%[123/178] and \n88.8% [95/107] for patients who relapsed and who did not relapse during the withdrawal period, \nrespectively). A similar safety profile was observed during retreatment as before withdrawal.  \n \nSignificant improvements at week 16 from baseline compared to placebo (studies I and II) and MTX \n(study II) were demonstrated in the DLQI (Dermatology Life Quality Index). In study I, improvements \nin the physical and mental component summary scores of the SF-36 were also significant compared to \nplacebo. \n \n\n\n\n36 \n\nIn an open-label extension study, for patients who dose escalated from 40 mg every other week to \n40 mg weekly due to a PASI response below 50%, 26.4% (92/349) and 37.8% (132/349) of patients \nachieved PASI 75 response at week 12 and 24, respectively. \n \nPsoriasis study III (REACH) compared the efficacy and safety of adalimumab versus placebo in 72 \npatients with moderate to severe chronic plaque psoriasis and hand and/or foot psoriasis. Patients \nreceived an initial dose of 80 mg adalimumab followed by 40 mg every other week (starting one week \nafter the initial dose) or placebo for 16 weeks. At week 16, a statistically significantly greater \nproportion of patients who received adalimumab achieved PGA of 'clear' or 'almost clear' for the hands \nand/or feet compared to patients who received placebo (30.6% versus 4.3%, respectively [P = 0.014]). \n \nPsoriasis study IV compared efficacy and safety of adalimumab versus placebo in 217 adult patients \nwith moderate to severe nail psoriasis. Patients received an initial dose of 80 mg adalimumab followed \nby 40 mg every other week (starting one week after the initial dose) or placebo for 26 weeks followed \nby open-label adalimumab treatment for an additional 26 weeks. Nail psoriasis assessments included \nthe Modified Nail Psoriasis Severity Index (mNAPSI), the Physician’s Global Assessment of \nFingernail Psoriasis (PGA-F) and the Nail Psoriasis Severity Index (NAPSI) (see table 19). \nAdalimumab demonstrated a treatment benefit in nail psoriasis patients with different extents of skin \ninvolvement (BSA ≥ 10% (60% of patients) and BSA < 10% and ≥ 5% (40% of patients)). \n \nTable 19. Ps study IV efficacy results at 16, 26 and 52 weeks \n \n\nEndpoint Week 16 \nPlacebo-controlled \n\nWeek 26 \nPlacebo-controlled \n\nWeek 52 \nOpen-label \n\nPlacebo \nN = 108 \n\nAdalimumab\n40 mg eow  \nN = 109\n\nPlacebo \nN = 108 \n\nAdalimumab \n40 mg eow  \n\nN = 109 \n\nAdalimumab \n40 mg eow  \n\nN = 80\n≥ mNAPSI 75 (%) 2.9 26.0a 3.4 46.6a 65.0 \nPGA-F clear/minimal and \n≥ 2-grade improvement \n(%) \n\n2.9 29.7a 6.9 48.9a 61.3 \n\nPercent change in total \nfingernail NAPSI (%) \n\n-7.8 -44.2 a -11.5 -56.2a -72.2 \n\na p < 0.001, adalimumab versus placebo \n \nAdalimumab treated patients showed statistically significant improvements at week 26 compared with \nplacebo in the DLQI.  \n \nPaediatric plaque psoriasis  \n \nThe efficacy of adalimumab was assessed in a randomised, double-blind, controlled study of \n114 paediatric patients from 4 years of age with severe chronic plaque psoriasis (as defined by a PGA \n≥ 4 or > 20% BSA involvement or > 10% BSA involvement with very thick lesions or PASI ≥ 20 or \n≥ 10 with clinically relevant facial, genital, or hand/foot involvement) who were inadequately \ncontrolled with topical therapy and heliotherapy or phototherapy. \n \nPatients received adalimumab 0.8 mg/kg every other week (up to 40 mg), 0.4 mg/kg every other week \n(up to 20 mg), or methotrexate 0.1–0.4 mg/kg weekly (up to 25 mg). At week 16, more patients \nrandomised to adalimumab 0.8 mg/kg had positive efficacy responses (e.g. PASI 75) than those \nrandomised to 0.4 mg/kg every other week or MTX. \n \n\n\n\n37 \n\nTable 20. Paediatric plaque psoriasis efficacy results at 16 weeks  \n \n\n  MTXa \nN = 37 \n\nAdalimumab 0.8 mg/kg eow \nN = 38 \n\nPASI 75b  12 (32.4%) 22 (57.9%)  \nPGA: Clear/minimalc 15 (40.5%) 23 (60.5%)  \na MTX = methotrexate  \nb P = 0.027, adalimumab 0.8 mg/kg versus MTX  \nc P = 0.083, adalimumab 0.8 mg/kg versus MTX  \n\n \nPatients who achieved PASI 75 and PGA clear or minimal were withdrawn from treatment for up to \n36 weeks and monitored for loss of disease control (i.e. a worsening of PGA by at least 2 grades). \nPatients were then retreated with adalimumab 0.8 mg/kg every other week for an additional 16 weeks \nand response rates observed during retreatment were similar to the previous double-blind period: PASI \n75 response of 78.9% (15 of 19 subjects) and PGA clear or minimal of 52.6% (10 of 19 subjects).  \n \nIn the open-label period of the study, PASI 75 and PGA clear or minimal responses were maintained \nfor up to an additional 52 weeks with no new safety findings. \n \nHidradenitis suppurativa \n \nThe safety and efficacy of adalimumab were assessed in randomised, double-blind, placebo-controlled \nstudies and an open-label extension study in adult patients with moderate to severe hidradenitis \nsuppurativa (HS) who were intolerant, had a contraindication or an inadequate response to at least a 3-\nmonth trial of systemic antibiotic therapy. The patients in HS-I and HS-II had Hurley Stage II or III \ndisease with at least 3 abscesses or inflammatory nodules. \n \nStudy HS-I (PIONEER I) evaluated 307 patients with 2 treatment periods. In Period A, patients \nreceived placebo or adalimumab at an initial dose of 160 mg at week 0, 80 mg at week 2, and 40 mg \nevery week starting at week 4 to week 11. Concomitant antibiotic use was not allowed during the \nstudy. After 12 weeks of therapy, patients who had received adalimumab in Period A were re-\nrandomised in Period B to 1 of 3 treatment groups (adalimumab 40 mg every week, adalimumab \n40 mg every other week, or placebo from week 12 to week 35). Patients who had been randomised to \nplacebo in Period A were assigned to receive adalimumab 40 mg every week in Period B. \n \nStudy HS-II (PIONEER II) evaluated 326 patients with 2 treatment periods. In Period A, patients \nreceived placebo or adalimumab at an initial dose of 160 mg at week 0 and 80 mg at week 2 and \n40 mg every week starting at week 4 to week 11. 19.3% of patients had continued baseline oral \nantibiotic therapy during the study. After 12 weeks of therapy, patients who had received adalimumab \nin Period A were re-randomised in Period B to 1 of 3 treatment groups (adalimumab 40 mg every \nweek, adalimumab 40 mg every other week, or placebo from week 12 to week 35). Patients who had \nbeen randomised to placebo in Period A were assigned to receive placebo in Period B. \n \nPatients participating in Studies HS-I and HS-II were eligible to enrol into an open-label extension \nstudy in which adalimumab 40 mg was administered every week. Mean exposure in all adalimumab \npopulation was 762 days. Throughout all 3 studies patients used topical antiseptic wash daily. \n \nClinical response \n \nReduction of inflammatory lesions and prevention of worsening of abscesses and draining fistulas was \nassessed using Hidradenitis Suppurativa clinical response (HiSCR; at least a 50% reduction in total \nabscess and inflammatory nodule count with no increase in abscess count and no increase in draining \nfistula count relative to Baseline). Reduction in HS-related skin pain was assessed using a Numeric \nRating Scale in patients who entered the study with an initial baseline score of 3 or greater on a 11 \npoint scale.  \n \n\n\n\n38 \n\nAt week 12, a significantly higher proportion of patients treated with adalimumab versus placebo \nachieved HiSCR. At week 12, a significantly higher proportion of patients in study HS-II experienced \na clinically relevant decrease in HS-related skin pain (see table 21). Patients treated with adalimumab \nhad significantly reduced risk of disease flare during the initial 12 weeks of treatment.  \n \nTable 21. Efficacy results at 12 weeks, HS studies I and II  \n  \n\nHS study I HS study II \nPlacebo Adalimumab 40 mg \n\nweekly \nPlacebo Adalimumab 40 mg \n\nweekly \nHidradenitis \nSuppurativa Clinical \nResponse (HiSCR)a \n\nN = 154 \n40 (26.0%) \n\nN = 153 \n64 (41.8%) * \n\nN = 163 \n45 (27.6%) \n\nN = 163 \n96 (58.9%)*** \n\n≥30% Reduction in \nSkin Painb \n\nN = 109 \n27 (24.8%) \n\nN = 122 \n34 (27.9%)\n\nN = 111 \n23 (20.7%)\n\nN = 105 \n48 (45.7%)***\n\n*P < 0.05, ***P < 0.001, adalimumab versus placebo  \na Among all randomised patients  \nb Among patients with baseline HS-related skin pain assessment ≥ 3, based on Numeric Rating Scale 0 – 10; 0 = \nno skin pain, 10 = skin pain as bad as you can imagine\n \nTreatment with adalimumab 40 mg every week significantly reduced the risk of worsening of \nabscesses and draining fistulas. Approximately twice the proportion of patients in the placebo group in \nthe first 12 weeks of Studies HS-I and HS-II, compared with those in the adalimumab group \nexperienced worsening of abscesses (23.0% versus 11.4%, respectively) and draining fistulas (30.0% \nversus 13.9%, respectively). \n \nGreater improvements at week 12 from baseline compared to placebo were demonstrated in skin-\nspecific health-related quality of life, as measured by the Dermatology Life Quality Index (DLQI; \nStudies HS-I and HS-II), patient global satisfaction with medication treatment as measured by the \nTreatment Satisfaction Questionnaire-medication (TSQM; Studies HS-I and HS-II), and physical \nhealth as measured by the physical component summary score of the SF-36 (study HS-I). \n \nIn patients with at least a partial response to adalimumab 40 mg weekly at week 12, the HiSCR rate at \nweek 36 was higher in patients who continued weekly adalimumab than in patients in whom dosing \nfrequency was reduced to every other week, or in whom treatment was withdrawn (see table 22).  \n \nTable 22. Proportion of patientsa achieving HiSCRb at weeks 24 and 36 after treatment \nreassignment from weekly adalimumab at week 12 \n\n \nPlacebo (treatment \n\nwithdrawal) \nN = 73\n\nAdalimumab 40 mg \nevery other week \n\nN = 70 \n\nAdalimumab 40 mg \nweekly \nN = 70 \n\nWeek 24  24 (32.9%) 36 (51.4%) 40 (57.1%)\nWeek 36  22 (30.1%) 28 (40.0%) 39 (55.7%)\na Patients with at least a partial response to adalimumab 40 mg weekly after 12 weeks of treatment  \nb Patients meeting protocol-specified criteria for loss of response or no improvement were required to \ndiscontinue from the studies and were counted as non-responders\n \nAmong patients who were at least partial responders at week 12, and who received continuous weekly \nadalimumab therapy, the HiSCR rate at week 48 was 68.3% and at week 96 was 65.1%. Longer term \ntreatment with adalimumab 40 mg weekly for 96 weeks identified no new safety findings. \n \nAmong patients whose adalimumab treatment was withdrawn at week 12 in Studies HS-I and HS-II, \nthe HiSCR rate 12 weeks after re-introduction of adalimumab 40 mg weekly returned to levels similar \nto that observed before withdrawal (56.0%). \n\n\n\n39 \n\n \nAdolescent hidradenitis suppurativa \n \nThere are no clinical trials with adalimumab in adolescent patients with HS. Efficacy of adalimumab \nfor the treatment of adolescent patients with HS is predicted based on the demonstrated efficacy and \nexposure-response relationship in adult HS patients and the likelihood that the disease course, \npathophysiology, and drug effects are substantially similar to that of adults at the same exposure \nlevels. Safety of the recommended adalimumab dose in the adolescent HS population is based on \ncross-indication safety profile of adalimumab in both adults and paediatric patients at similar or more \nfrequent doses (see section 5.2). \n \nCrohn’s disease  \n \nThe safety and efficacy of adalimumab were assessed in over 1,500 patients with moderately to \nseverely active Crohn’s disease (Crohn’s Disease Activity Index (CDAI) ≥ 220 and ≤ 450) in \nrandomised, double-blind, placebo-controlled studies. Concomitant stable doses of aminosalicylates, \ncorticosteroids, and/or immunomodulatory agents were permitted and 80% of patients continued to \nreceive at least one of these medications.  \n \nInduction of clinical remission (defined as CDAI < 150) was evaluated in two studies, CD study I \n(CLASSIC I) and CD study II (GAIN). In CD study I, 299 TNF-antagonist naïve patients were \nrandomised to one of four treatment groups; placebo at weeks 0 and 2, 160 mg adalimumab at week 0 \nand 80 mg at week 2, 80 mg at week 0 and 40 mg at week 2, and 40 mg at week 0 and 20 mg at week \n2. In CD study II, 325 patients who had lost response or were intolerant to infliximab were randomised \nto receive either 160 mg adalimumab at week 0 and 80 mg at week 2 or placebo at weeks 0 and 2. The \nprimary non-responders were excluded from the studies and therefore these patients were not further \nevaluated. \n \nMaintenance of clinical remission was evaluated in CD study III (CHARM). In CD study III, 854 \npatients received open-label 80 mg at week 0 and 40 mg at week 2. At week 4 patients were \nrandomised to 40 mg every other week, 40 mg every week, or placebo with a total study duration of \n56 weeks. Patients in clinical response (decrease in CDAI ≥ 70) at week 4 were stratified and analysed \nseparately from those not in clinical response at week 4. Corticosteroid taper was permitted after week \n8.  \n \nCD study I and CD study II induction of remission and response rates are presented in table 23. \n \nTable 23. Induction of clinical remission and response (percent of patients) \n \n CD study I: infliximab naïve patients CD study II: infliximab \n\nexperienced patients \n Placebo \n\nN = 74 \nAdalimumab \n\n80/40 mg \nN = 75 \n\nAdalimumab \n160/80 mg \n\nN = 76 \n\nPlacebo \nN = 166 \n\nAdalimumab \n160/80 mg \n\nN = 159 \nWeek 4  \nClinical remission  12% 24% 36%* 7% 21%*\nClinical response (CR-\n100)  \n\n24% 37% 49%** 25% 38%** \n\nAll p-values are pairwise comparisons of proportions for adalimumab versus placebo  \n* p < 0.001  \n** p < 0.01  \n \nSimilar remission rates were observed for the 160/80 mg and 80/40 mg induction regimens by week 8 \nand adverse events were more frequently noted in the 160/80 mg group.  \n \nIn CD study III, at week 4, 58% (499/854) of patients were in clinical response and were assessed in \nthe primary analysis. Of those in clinical response at week 4, 48% had been previously exposed to \n\n\n\n40 \n\nother TNF-antagonists. Maintenance of remission and response rates are presented in table 24. Clinical \nremission results remained relatively constant irrespective of previous TNF-antagonist exposure.  \n \nDisease-related hospitalisations and surgeries were statistically significantly reduced with adalimumab \ncompared with placebo at week 56. \n \nTable 24. Maintenance of clinical remission and response (percent of patients) \n \n\n Placebo 40 mg adalimumab \nevery other week \n\n40 mg \nadalimumab every \n\nweek \nWeek 26 N = 170 N = 172 N = 157\nClinical remission  17% 40%* 47%* \nClinical response (CR-100)  27% 52%* 52%* \nPatients in steroid-free \nremission for > = 90 daysa \n\n3% (2/66) 19% (11/58)** 15% (11/74)** \n\nWeek 56  N = 170 N = 172 N = 157\nClinical remission  12% 36%* 41%* \nClinical response (CR-100)  17% 41%* 48%* \nPatients in steroid-free \nremission for > = 90 daysa  \n\n5% (3/66) 29% (17/58)* 20% (15/74)** \n\n* p < 0.001 for adalimumab versus placebo pairwise comparisons of proportions  \n** p < 0.02 for adalimumab versus placebo pairwise comparisons of proportions  \na Of those receiving corticosteroids at baseline  \n \nAmong patients who were not in response at week 4, 43% of adalimumab maintenance patients \nresponded by week 12 compared to 30% of placebo maintenance patients. These results suggest that \nsome patients who have not responded by week 4 benefit from continued maintenance therapy through \nweek 12. Therapy continued beyond 12 weeks did not result in significantly more responses (see \nsection 4.2).  \n \n117/276 patients from CD study I and 272/777 patients from CD studies II and III were followed \nthrough at least 3 years of open-label adalimumab therapy. 88 and 189 patients, respectively, \ncontinued to be in clinical remission. Clinical response (CR-100) was maintained in 102 and \n233 patients, respectively. \n \nQuality of life  \n \nIn CD study I and CD study II, statistically significant improvement in the disease-specific \ninflammatory bowel disease questionnaire (IBDQ) total score was achieved at week 4 in patients \nrandomised to adalimumab 80/40 mg and 160/80 mg compared to placebo and was seen at weeks 26 \nand 56 in CD study III as well among the adalimumab treatment groups compared to the placebo \ngroup. \n \nPaediatric Crohn’s disease  \n \nAdalimumab was assessed in a multicentre, randomised, double-blind clinical trial designed to \nevaluate the efficacy and safety of induction and maintenance treatment with doses dependent on body \nweight (< 40 kg or ≥ 40 kg) in 192 paediatric subjects between the ages of 6 and 17 (inclusive) years, \nwith moderate to severe Crohn´s disease (CD) defined as Paediatric Crohn's Disease Activity Index \n(PCDAI) score > 30. Subjects had to have failed conventional therapy (including a corticosteroid \nand/or an immunomodulator) for CD. Subjects may also have previously lost response or been \nintolerant to infliximab.  \n \nAll subjects received open-label induction therapy at a dose based on their baseline body weight: \n160 mg at week 0 and 80 mg at week 2 for subjects ≥ 40 kg, and 80 mg and 40 mg, respectively, for \nsubjects < 40 kg.  \n\n\n\n41 \n\n \nAt week 4, subjects were randomised 1:1 based on their body weight at the time to either the low dose \nor standard dose maintenance regimens as shown in table 25. \n \nTable 25. Maintenance regimen \n \n\nPatient weight  Low dose  Standard dose  \n< 40 kg  10 mg eow  20 mg eow  \n≥ 40 kg  20 mg eow  40 mg eow \n\n \nEfficacy results  \n \nThe primary endpoint of the study was clinical remission at week 26, defined as PCDAI score ≤ 10.  \n \nClinical remission and clinical response (defined as reduction in PCDAI score of at least 15 points \nfrom baseline) rates are presented in table 26. Rates of discontinuation of corticosteroids or \nimmunomodulators are presented in table 27. \n \nTable 26. Paediatric CD study PCDAI clinical remission and response \n \n\n Standard dose \n40/20 mg eow N = 93 \n\nLow dose \n20/10 mg eow \n\nN = 95\n\nP value* \n\nWeek 26 \nClinical remission 38.7% 28.4% 0.075 \nClinical response 59.1% 48.4% 0.073 \n\nWeek 52 \nClinical remission 33.3% 23.2% 0.100 \nClinical response 41.9% 28.4% 0.038 \n\n* p value for standard dose versus low dose comparison\n \nTable 27. Paediatric CD study discontinuation of corticosteroids or immunomodulators and \nfistula remission  \n \n Standard dose \n\n40/20 mg eow\nLow dose \n\n20/10 mg eow\nP value1 \n\nDiscontinued corticosteroids  N = 33 N = 38  \nWeek 26  84.8% 65.8% 0.066\nWeek 52  69.7% 60.5% 0.420\nDiscontinuation of \nImmunomodulators2 \n\nN = 60 N = 57  \n\nWeek 52  30.0% 29.8% 0.983\nFistula remission3  N = 15 N = 21  \nWeek 26  46.7% 38.1% 0.608\nWeek 52 40.0% 23.8% 0.303\n\n1 p value for standard dose versus low dose comparison  \n2 Immunosuppressant therapy could only be discontinued at or after week 26 at the investigator's discretion if the \nsubject met the clinical response criterion  \n3 defined as a closure of all fistulas that were draining at baseline for at least 2 consecutive post-baseline visits  \n \nStatistically significant increases (improvement) from baseline to week 26 and 52 in body mass index \nand height velocity were observed for both treatment groups.  \n \nStatistically and clinically significant improvements from baseline were also observed in both \ntreatment groups for quality of life parameters (including IMPACT III). \n \n\n\n\n42 \n\nOne hundred patients (n = 100) from the Paediatric CD Study continued in an open-label long-term \nextension study. After 5 years of adalimumab therapy, 74.0% (37/50) of the 50 patients remaining in \nthe study continued to be in clinical remission, and 92.0% (46/50) of patients continued to be in \nclinical response per PCDAI. \n \nUlcerative colitis  \n \nThe safety and efficacy of multiple doses of adalimumab were assessed in adult patients with \nmoderately to severely active ulcerative colitis (Mayo score 6 to 12 with endoscopy subscore of 2 to 3) \nin randomised, double-blind, placebo-controlled studies.  \n \nIn study UC-I, 390 TNF-antagonist naïve patients were randomised to receive either placebo at weeks \n0 and 2, 160 mg adalimumab at week 0 followed by 80 mg at week 2, or 80 mg adalimumab at week 0 \nfollowed by 40 mg at week 2. After week 2, patients in both adalimumab arms received 40 mg every \nother week. Clinical remission (defined as Mayo score ≤ 2 with no subscore > 1) was assessed at week \n8.  \n \nIn study UC-II, 248 patients received 160 mg of adalimumab at week 0, 80 mg at week 2 and 40 mg \nevery other week thereafter, and 246 patients received placebo. Clinical results were assessed for \ninduction of remission at week 8 and for maintenance of remission at week 52.  \n \nPatients induced with 160/80 mg adalimumab achieved clinical remission versus placebo at week 8 in \nstatistically significantly greater percentages in study UC-I (18% versus 9% respectively, p = 0.031) \nand study UC-II (17% versus 9% respectively, p = 0.019). In study UC-II, among those treated with \nadalimumab who were in remission at week 8, 21/41 (51%) were in remission at week 52.  \n \nResults from the overall UC-II study population are shown in table 28. \n \nTable 28. Response, remission and mucosal healing in study UC-II (percent of patients) \n \n\n Placebo Adalimumab 40 mg \neow \n\nWeek 52 N = 246 N = 248 \nClinical response  18% 30%* \nClinical remission  9% 17%* \nMucosal healing  15% 25%* \nSteroid-free remission for ≥ 90 daysa  6% \n\n(N = 140)\n13%* \n\n(N = 150) \nWeek 8 and 52   \nSustained response  12% 24%** \nSustained remission  4% 8%* \nSustained mucosal healing  11% 19%* \n\nClinical remission is Mayo score ≤ 2 with no subscore > 1;  \nClinical response is decrease from baseline in Mayo score ≥ 3 points and ≥ 30% plus a decrease in the rectal \nbleeding subscore [RBS] ≥ 1 or an absolute RBS of 0 or 1;  \n* p < 0.05 for adalimumab versus placebo pairwise comparison of proportions  \n** p < 0.001 for adalimumab versus placebo pairwise comparison of proportions  \na Of those receiving corticosteroids at baseline  \n \nOf those patients who had a response at week 8, 47% were in response, 29% were in remission, 41% \nhad mucosal healing, and 20% were in steroid-free remission for ≥ 90 days at week 52.  \n \nApproximately 40% of patients in study UC-II had failed prior anti-TNF treatment with infliximab. \nThe efficacy of adalimumab in those patients was reduced compared to that in anti-TNF naïve \npatients. Among patients who had failed prior anti-TNF treatment, week 52 remission was achieved by \n3% on placebo and 10% on adalimumab.  \n \n\n\n\n43 \n\nPatients from studies UC-I and UC-II had the option to roll over into an open-label long-term \nextension study (UC III). Following 3 years of adalimumab therapy, 75% (301/402) continued to be in \nclinical remission per partial Mayo score. \n \nHospitalisation rates  \n \nDuring 52 weeks of studies UC-I and UC-II, lower rates of all-cause hospitalisations and UC-related \nhospitalisations were observed for the adalimumab-treated arm compared to the placebo arm. The \nnumber of all cause hospitalisations in the adalimumab treatment group was 0.18 per patient year \nversus 0.26 per patient year in the placebo group and the corresponding figures for UC-related \nhospitalisations were 0.12 per patient year versus 0.22 per patient year. \n \nQuality of life  \n \nIn study UC-II, treatment with adalimumab resulted in improvements in the Inflammatory Bowel \nDisease Questionnaire (IBDQ) score. \n \nUveitis \n \nThe safety and efficacy of adalimumab were assessed in adult patients with non-infectious \nintermediate, posterior, and panuveitis, excluding patients with isolated anterior uveitis, in two \nrandomised, doublemasked, placebo-controlled studies (UV I and II). Patients received placebo or \nadalimumab at an initial dose of 80 mg followed by 40 mg every other week starting one week after \nthe initial dose. Concomitant stable doses of one non-biologic immunosuppressant were permitted. \n \nStudy UV I evaluated 217 patients with active uveitis despite treatment with corticosteroids (oral \nprednisone at a dose of 10 to 60 mg/day). All patients received a 2 week standardised dose of \nprednisone 60 mg/day at study entry followed by a mandatory taper schedule, with complete \ncorticosteroid discontinuation by week 15. \n \nStudy UV II evaluated 226 patients with inactive uveitis requiring chronic corticosteroid treatment \n(oral prednisone 10 to 35 mg/day) at baseline to control their disease. Patients subsequently underwent \na mandatory taper schedule, with complete corticosteroid discontinuation by week 19. \n \nThe primary efficacy endpoint in both studies was ‘time to treatment failure’. Treatment failure was \ndefined by a multi-component outcome based on inflammatory chorioretinal and/or inflammatory \nretinal vascular lesions, anterior chamber (AC) cell grade, vitreous haze (VH) grade and best corrected \nvisual acuity (BCVA). \n \nPatients who completed Studies UV I and UV II were eligible to enroll in an uncontrolled long-term \nextension study with an originally planned duration of 78 weeks. Patients were allowed to continue on \nstudy medication beyond Week 78 until they had access to adalimumab. \n \nClinical response \n \nResults from both studies demonstrated statistically significant reduction of the risk of treatment \nfailure in patients treated with adalimumab versus patients receiving placebo (see table 29). Both \nstudies demonstrated an early and sustained effect of adalimumab on the treatment failure rate versus \nplacebo (see figure 2). \n \n\n\n\n44 \n\nTable 29. Time to treatment failure in studies UV I and UV II \n \n\nAnalysis \nTreatment \n \n\nN Failure \nN (%) \n \n\nMedian \ntime to \nfailure \n(months) \n \n\nHRa CI 95% \nfor HRa \n \n\nP Value \nb \n\n \n\nTime to treatment failure at or after week 6 in study UV I \nPrimary analysis (ITT) \n \nPlacebo 107 84 (78.5) 3.0 -- -- -- \nAdalimumab 110 60 (54.5) 5.6 0.50 0.36, \n\n0.70 \n< 0.001 \n\nTime to treatment failure at or after week 2 in study UV II \nPrimary analysis (ITT) \n \nPlacebo 111 61 (55.0) 8.3 -- -- -- \nAdalimumab 115 45 (39.1) NEc 0.57 0.39, \n\n0.84 \n0.004 \n \n\nNote: Treatment failure at or after week 6 (study UV I), or at or after week 2 (study UV II), was counted as \nevent. Drop outs due to reasons other than treatment failure were censored at the time of dropping out. \na HR of adalimumab versus placebo from proportional hazards regression with treatment as factor. \nb 2-sided P value from log rank test. \nc NE = not estimable. Fewer than half of at-risk subjects had an event. \n \nFigure 2: Kaplan-Meier curves summarising time to treatment failure on or after week 6 (study \nUV I) or week 2 (study UV II) \n \n\n \n\n\n\n45 \n\nNote: P# = Placebo (number of events/number at risk); A# = Adalimumab (number of events/number at risk). \n \nIn study UV I statistically significant differences in favour of adalimumab versus placebo were \nobserved for each component of treatment failure. In study UV II, statistically significant differences \nwere observed for visual acuity only, but the other components were numerically in favour of \nadalimumab. \n \nOf the 424 subjects included in the uncontrolled long-term extension of Studies UV I and UV II, 60 \nsubjects were regarded ineligible (e.g. due to deviations or due to complications secondary to diabetic \nretinopathy, due to cataract surgery or vitrectomy) and were excluded from the primary analysis of \nefficacy. Of the 364 remaining patients, 269 evaluable patients (74%) reached 78 weeks of open-label \nadalimumab treatment. Based on the observed data approach, 216 (80.3%) were in quiescence (no \nactive inflammatory lesions, AC cell grade ≤ 0.5+, VH grade ≤ 0.5+) with a concomitant steroid dose \n≤ 7.5 mg per day, and 178 (66.2%) were in steroid-free quiescence. BCVA was either improved or \nmaintained (< 5 letters deterioration) in 88.6% of the eyes at week 78. Data beyond week 78 were \ngenerally consistent with these results but the number of enrolled subjects declined after this time. \nOverall, among the patients who discontinued the study, 18% discontinued due to adverse events, and \n8% due to insufficient response to adalimumab treatment. \n \nQuality of life \n \nPatient reported outcomes regarding vision-related functioning were measured in both clinical studies, \nusing the NEI VFQ-25. Adalimumab was numerically favoured for the majority of subscores with \nstatistically significant mean differences for general vision, ocular pain, near vision, mental health, and \ntotal score in study UV I, and for general vision and mental health in study UV II. vision related \neffects were not numerically in favour of adalimumab for colour vision in study UVI and for colour \nvision, peripheral vision and near vision in study UV II. \n \nPaediatric uveitis \n \nThe safety and efficacy of adalimumab was assessed in a randomised, double-masked, controlled \nstudy of 90 paediatric patients from 2 to < 18 years of age with active JIA-associated noninfectious \nanterior uveitis who were refractory to at least 12 weeks of methotrexate treatment. Patients received \neither placebo or 20 mg adalimumab (if < 30 kg) or 40 mg adalimumab (if ≥ 30 kg) every other week \nin combination with their baseline dose of methotrexate. \n \nThe primary endpoint was ‘time to treatment failure’. The criteria determining treatment failure were \nworsening or sustained non-improvement in ocular inflammation, partial improvement with \ndevelopment of sustained ocular co-morbidities or worsening of ocular co-morbidities, non-permitted \nuse of concomitant medications, and suspension of treatment for an extended period of time. \n\n\n\n46 \n\n \nClinical Response \n \nAdalimumab significantly delayed the time to treatment failure, as compared to placebo (see figure 3, \nP < 0.0001 from log rank test). The median time to treatment failure was 24.1 weeks for subjects \ntreated with placebo, whereas the median time to treatment failure was not estimable for subjects \ntreated with adalimumab because less than one-half of these subjects experienced treatment failure. \nAdalimumab significantly decreased the risk of treatment failure by 75% relative to placebo, as shown \nby the hazard ratio (HR = 0.25 [95% CI: 0.12, 0.49]). \n \nFigure 3: Kaplan-Meier curves summarising time to treatment failure in the paediatric uveitis \nstudy \n \n\nPR\nO\n\nB\nA\n\nBI\nL\n\nIT\nY\n\n O\nF \n\nFA\nIL\n\nIN\nG\n\n T\nR\n\nE\nA\n\nTM\nEN\n\nT\n \n\n TIME (WEEKS) \n Treatment Placebo  Adalimumab\n Note: P = Placebo (Number at Risk); H = Adalimumab (Number at Risk). \n\n \nImmunogenicity  \n \nAnti-adalimumab antibodies may develop during adalimumab treatment. Formation of anti-\nadalimumab antibodies is associated with increased clearance and reduced efficacy of adalimumab. \nThere is no apparent correlation between the presence of anti-adalimumab antibodies and the \noccurrence of adverse events.  \n \n\n\n\n47 \n\nPaediatric population  \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with the \nreference medicinal product containing adalimumab in one or more subsets of the paediatric \npopulation in ulcerative colitis (see section 4.2 for information on paediatric use). \n \n5.2  Pharmacokinetic properties  \n \nAbsorption and distribution  \n \nAfter subcutaneous administration of a single 40 mg dose, absorption and distribution of adalimumab \nwas slow, with peak serum concentrations being reached about 5 days after administration. The \naverage absolute bioavailability of adalimumab estimated from three studies following a single 40 mg \nsubcutaneous dose was 64%. After single intravenous doses ranging from 0.25 to 10 mg/kg, \nconcentrations were dose proportional. After doses of 0.5 mg/kg (~40 mg), clearances ranged from \n11 to 15 mL/hour, the distribution volume (Vss) ranged from 5 to 6 litres and the mean terminal phase \nhalf-life was approximately two weeks. Adalimumab concentrations in the synovial fluid from several \nrheumatoid arthritis patients ranged from 31-96% of those in serum.  \n \nFollowing subcutaneous administration of 40 mg of adalimumab every other week in adult rheumatoid \narthritis (RA) patients the mean steady-state trough concentrations were approximately 5 μg/mL \n(without concomitant methotrexate) and 8 to 9 μg/mL (with concomitant methotrexate), respectively. \nThe serum adalimumab trough levels at steady-state increased roughly proportionally with dose \nfollowing 20, 40 and 80 mg subcutaneous dosing every other week and every week.  \n \nFollowing the administration of 24 mg/m2 (up to a maximum of 40 mg) subcutaneously every other \nweek to patients with polyarticular juvenile idiopathic arthritis (JIA) who were 4 to 17 years the mean \ntrough steady-state (values measured from week 20 to 48) serum adalimumab concentration was \n5.6 ± 5.6 μg/mL (102% CV) for adalimumab without concomitant methotrexate and 10.9 ± 5.2 μg/mL \n(47.7% CV) with concomitant methotrexate.  \n \nIn patients with polyarticular JIA who were 2 to < 4 years old or aged 4 and above weighing < 15 kg \ndosed with adalimumab 24 mg/m2, the mean trough steady-state serum adalimumab concentrations \nwas 6.0 ± 6.1 µg/mL (101% CV) for adalimumab without concomitant methotrexate and 7.9 ± \n5.6 µg/mL (71.2% CV) with concomitant methotrexate. \n \nFollowing the administration of 24 mg/m2 (up to a maximum of 40 mg) subcutaneously every other \nweek to patients with enthesitis-related arthritis who were 6 to 17 years, the mean trough steady-state \n(values measured at week 24) serum adalimumab concentrations were 8.8 ± 6.6 µg/mL for \nadalimumab without concomitant methotrexate and 11.8 ± 4.3 µg/mL with concomitant methotrexate. \n \nFollowing subcutaneous administration of 40 mg of adalimumab every other week in adult non-\nradiographic axial spondyloarthritis patients, the mean (±SD) trough steady-state concentration at \nWeek 68 was 8.0 ± 4.6 g/ml. \n \nIn adult patients with psoriasis, the mean steady-state trough concentration was 5 μg/mL during \nadalimumab 40 mg every other week monotherapy treatment.  \n \nFollowing the administration of 0.8 mg/kg (up to a maximum of 40 mg) subcutaneously every other \nweek to paediatric patients with chronic plaque psoriasis, the mean ± SD steady-state adalimumab \ntrough concentration was approximately 7.4 ± 5.8 μg/mL (79% CV). \n \nIn adult patients with hidradenitis suppurativa, a dose of 160 mg adalimumab on week 0 followed by \n80 mg on week 2 achieved serum adalimumab trough concentrations of approximately 7 to 8 μg/mL at \nweek 2 and week 4. The mean steady-state trough concentration at week 12 through week 36 were \napproximately 8 to 10 μg/mL during adalimumab 40 mg every week treatment.  \n \n\n\n\n48 \n\nAdalimumab exposure in adolescent HS patients was predicted using population pharmacokinetic \nmodelling and simulation based on cross-indication pharmacokinetics in other paediatric patients \n(paediatric psoriasis, juvenile idiopathic arthritis, paediatric Crohn’s disease, and enthesitis-related \narthritis). The recommended adolescent HS dosing schedule is 40 mg every other week. Since \nexposure to adalimumab can be affected by body size, adolescents with higher body weight and \ninadequate response may benefit from receiving the recommended adult dose of 40 mg every week. \n \nIn patients with Crohn’s disease, the loading dose of 80 mg adalimumab on week 0 followed by 40 mg \nadalimumab on week 2 achieves serum adalimumab trough concentrations of approximately \n5.5 μg/mL during the induction period. A loading dose of 160 mg adalimumab on week 0 followed by \n80 mg adalimumab on week 2 achieves serum adalimumab trough concentrations of approximately \n12 μg/mL during the induction period. Mean steady-state trough levels of approximately 7 μg/mL \nwere observed in Crohn’s disease patients who received a maintenance dose of 40 mg adalimumab \nevery other week. \n \nIn paediatric patients with moderate to severe CD, the open-label adalimumab induction dose was \n160/80 mg or 80/40 mg at weeks 0 and 2, respectively, dependent on a body weight cut-off of 40 kg. \nAt week 4, patients were randomised 1:1 to either the Standard Dose (40/20 mg eow) or Low Dose \n(20/10 mg eow) maintenance treatment groups based on their body weight. The mean (±SD) serum \nadalimumab trough concentrations achieved at week 4 were 15.7 ± 6.6 μg/mL for patients ≥ 40 kg \n(160/80 mg) and 10.6 ± 6.1 μg/mL for patients < 40 kg (80/40 mg).  \n \nFor patients who stayed on their randomised therapy, the mean (±SD) adalimumab trough \nconcentrations at week 52 were 9.5 ± 5.6 μg/mL for the standard dose group and 3.5 ± 2.2 μg/mL for \nthe low dose group. The mean trough concentrations were maintained in patients who continued to \nreceive adalimumab treatment every other week for 52 weeks. For patients who dose escalated from \nevery other week to weekly regimen, the mean (±SD) serum concentrations of adalimumab at week 52 \nwere 15.3 ± 11.4 μg/mL (40/20 mg, weekly) and 6.7 ± 3.5 μg/mL (20/10 mg, weekly).  \n \nIn patients with ulcerative colitis, a loading dose of 160 mg adalimumab on week 0 followed by 80 mg \nadalimumab on week 2 achieves serum adalimumab trough concentrations of approximately 12 μg/mL \nduring the induction period. Mean steady-state trough levels of approximately 8 μg/mL were observed \nin ulcerative colitis patients who received a maintenance dose of 40 mg adalimumab every other week. \n \nIn adult patients with uveitis, a loading dose of 80 mg adalimumab on week 0 followed by 40 mg \nadalimumab every other week starting at week 1, resulted in mean steady-state concentrations of \napproximately 8 to 10 μg/mL. \n \nAdalimumab exposure in paediatric uveitis patients was predicted using population pharmacokinetic \nmodelling and simulation based on cross-indication pharmacokinetics in other paediatric patients \n(paediatric psoriasis, juvenile idiopathic arthritis, paediatric Crohn’s disease, and enthesitis-related \narthritis). No clinical exposure data are available on the use of a loading dose in children < 6 years. \nThe predicted exposures indicate that in the absence of methotrexate, a loading dose may lead to an \ninitial increase in systemic exposure. \n \nPopulation pharmacokinetic and pharmacokinetic/pharmacodynamic modelling and simulation \npredicted comparable adalimumab exposure and efficacy in patients treated with 80 mg every other \nweek when compared with 40 mg every week (including adult patients with RA, HS, UC, CD or Ps, \npatients with adolescent HS, and paediatric patients ≥ 40 kg with CD). \n \nExposure-response relationship in paediatric population \n \nOn the basis of clinical trial data in patients with JIA (pJIA and ERA), an exposure-response \nrelationship was established between plasma concentrations and PedACR 50 response. The apparent \nadalimumab plasma concentration that produces half the maximum probability of PedACR 50 \nresponse (EC50) was 3 μg/ml (95% CI: 1-6 μg/ml). \n \n\n\n\n49 \n\nExposure-response relationships between adalimumab concentration and efficacy in paediatric patients \nwith severe chronic plaque psoriasis were established for PASI 75 and PGA clear or minimal, \nrespectively. PASI 75 and PGA clear or minimal increased with increasing adalimumab \nconcentrations, both with a similar apparent EC50 of approximately 4.5 μg/mL (95% CI 0.4-47.6 and \n1.9-10.5, respectively). \n \nElimination  \n \nPopulation pharmacokinetic analyses with data from over 1,300 RA patients revealed a trend toward \nhigher apparent clearance of adalimumab with increasing body weight. After adjustment for weight \ndifferences, gender and age appeared to have a minimal effect on adalimumab clearance. The serum \nlevels of free adalimumab (not bound to anti-adalimumab antibodies, AAA) were observed to be \nlower in patients with measurable AAA.  \n \nHepatic or renal impairment  \n \nAdalimumab has not been studied in patients with hepatic or renal impairment.  \n \n5.3  Preclinical safety data  \n \nNon-clinical data reveal no special hazard for humans based on studies of single dose toxicity, \nrepeated dose toxicity, and genotoxicity.  \n \nAn embryo-foetal developmental toxicity/perinatal developmental study has been performed in \nCynomolgus monkeys at 0, 30 and 100 mg/kg (9-17 monkeys/group) and has revealed no evidence of \nharm to the foetuses due to adalimumab. Neither carcinogenicity studies, nor a standard assessment of \nfertility and postnatal toxicity, were performed with adalimumab due to the lack of appropriate models \nfor an antibody with limited cross-reactivity to rodent TNF and to the development of neutralising \nantibodies in rodents.  \n \n \n6.  PHARMACEUTICAL PARTICULARS  \n \n6.1  List of excipients  \n \nGlacial acetic acid  \nSucrose  \nPolysorbate 80 \nSodium hydroxide (for pH adjustment) \nWater for injections \n \n6.2  Incompatibilities  \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts.  \n \n6.3  Shelf life  \n \n2 years \n \n6.4  Special precautions for storage  \n \nStore in a refrigerator (2°C – 8°C).  \nDo not freeze.  \nKeep AMGEVITA in the outer carton in order to protect from light. \n \n\n\n\n50 \n\nThe pre-filled syringe or pre-filled pen may be stored at temperatures up to a maximum of 25°C for a \nperiod of up to 14 days. The pre-filled syringe or pre-filled pen must be protected from light, and \ndiscarded if not used within the 14-day period. \n \n6.5  Nature and contents of container  \n \nAMGEVITA 20 mg solution for injection in pre-filled syringe \n0.4 mL solution in pre-filled syringe (type I glass) with a plunger stopper (bromobutyl rubber) and a \nstainless steel needle with a needle shield (thermoplastic elastomer).  \n \nPack size of one pre-filled syringe. \n \nAMGEVITA 40 mg solution for injection in pre-filled syringe \n0.8 mL solution in pre-filled syringe (type I glass) with a plunger stopper (bromobutyl rubber) and a \nstainless steel needle with a needle shield (thermoplastic elastomer).  \n \nPack sizes of one, two, four or multipack of six (3x2) pre-filled syringes. \nNot all pack sizes may be marketed. \n \nAMGEVITA 40 mg solution for injection in pre-filled pen \n0.8 mL solution for injection in pre-filled pen for patient use containing a pre-filled syringe (type I \nglass). The pen is a single use, disposable, handheld, mechanical injection device. The needle cover of \nthe pre-filled pen is made from dry natural rubber (a derivative of latex) (see section 4.4). \n \nPack sizes of one, two, four or multipack of six (3x2) pre-filled pens. \nNot all pack sizes may be marketed. \n \n6.6  Special precautions for disposal and other handling \n \nDetailed instructions for use are provided in the package leaflet. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n \n \n7.  MARKETING AUTHORISATION HOLDER  \n \nAmgen Europe B.V. \nMinervum 7061 \nNL-4817 ZK Breda \nThe Netherlands \n \n \n8.  MARKETING AUTHORISATION NUMBER(S) \n \nAMGEVITA 20 mg solution for injection in pre-filled syringe \nEU/1/16/1164/001 – 1 pack \nAMGEVITA 40 mg solution for injection in pre-filled syringe \nEU/1/16/1164/002 – 1 pack \nEU/1/16/1164/003 – 2 pack \nEU/1/16/1164/004 – 4 pack \nEU/1/16/1164/005 – 6 (3x2) multipack \nAMGEVITA 40 mg solution for injection in pre-filled pen  \nEU/1/16/1164/006 – 1 pack \nEU/1/16/1164/007 – 2 pack \nEU/1/16/1164/008 – 4 pack  \nEU/1/16/1164/009 – 6 (3x2) multipack \n\n\n\n51 \n\n \n \n9.  DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION  \n \nDate of first authorisation: 22 March 2017 \n \n \n10.  DATE OF REVISION OF THE TEXT  \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\n  \n\n\n\n52 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE  \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n\n\n53 \n\nA.  MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturers of the biological active substance  \nAmgen Inc \nOne Amgen Center Drive \nThousand Oaks, California \n91320  \nUnited States \n \nImmunex Rhode Island Corporation \n40 Technology Way \nWest Greenwich \nRhode Island, 02817 \nUnited States \n \nName and address of the manufacturers responsible for batch release \nAmgen Europe B.V. \nMinervum 7061 \n4817 ZK Breda \nThe Netherlands \n \nAmgen Technology Ireland UC \nPottery Road \nDun Laoghaire, Co Dublin \nIreland \n \nAmgen NV \nTelecomlaan 5-7 \n1831 Diegem \nBelgium \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n\n \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n\n \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION  \n\n \n Periodic safety update reports (PSURs) \n\n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n \n\n\n\n54 \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n Risk Management Plan (RMP) \n\n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n At the request of the European Medicines Agency; \n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.  \n \n\n Additional risk minimisation measures  \n \nThe Patient Reminder Cards (adult and paediatric) contain the following key elements \n \n- infections, including tuberculosis \n- cancer \n- nervous system problems \n- vaccinations \n \n  \n\n\n\n55 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n  \n\n\n\n56 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n57 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nCARTON PRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAMGEVITA 20 mg solution for injection in pre-filled syringe \nadalimumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 20 mg of adalimumab in 0.4 mL of solution. \n \n \n3. LIST OF EXCIPIENTS \n \nGlacial acetic acid, sucrose, polysorbate 80, sodium hydroxide and water for injection.  \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n1 pre-filled syringe. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use. \nRead the package leaflet before use. \nSingle use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n\n\n\n58 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nDo not shake. \nStore in the original carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061, \nNL-4817 ZK Breda, \nThe Netherlands  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1164/001  \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nAMGEVITA 20 mg syringe \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n59 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL PRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nAMGEVITA 20 mg injection \nadalimumab \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER  \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.4 mL \n \n \n6. OTHER \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n \n\n60 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nCARTON PRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAMGEVITA 40 mg solution for injection in pre-filled syringe \nadalimumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 40 mg of adalimumab in 0.8 mL of solution. \n \n \n3. LIST OF EXCIPIENTS \n \nGlacial acetic acid, sucrose, polysorbate 80, sodium hydroxide and water for injection.  \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n1 pre-filled syringe. \n2 pre-filled syringes. \n4 pre-filled syringes. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use. \nRead the package leaflet before use. \nSingle use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n\n\n\n61 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nDo not shake. \nStore in the original carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061, \nNL-4817 ZK Breda, \nThe Netherlands  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1164/002 1 pack \nEU/1/16/1164/003 2 pack \nEU/1/16/1164/004 4 pack \n \n \n13. BATCH NUMBER  \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nAMGEVITA 40 mg syringe \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n \n\n62 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nCARTON PRE-FILLED SYRINGE (without blue box) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAMGEVITA 40 mg solution for injection in pre-filled syringe \nadalimumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 40 mg of adalimumab in 0.8 mL of solution. \n \n \n3. LIST OF EXCIPIENTS \n \nGlacial acetic acid, sucrose, polysorbate 80, sodium hydroxide and water for injection.  \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n2 pre-filled syringes. Component of a multipack, can’t be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use. \nRead the package leaflet before use. \nSingle use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n\n\n\n63 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nDo not shake. \nStore in the original carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061, \nNL-4817 ZK Breda, \nThe Netherlands  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1164/005 \n \n \n13. BATCH NUMBER  \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nAMGEVITA 40 mg syringe \n \n \n \n\n\n\n \n\n64 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nMULTIPACK CARTON PRE-FILLED SYRINGE (with blue box) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAMGEVITA 40 mg solution for injection in pre-filled syringe \nadalimumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 40 mg of adalimumab in 0.8 mL of solution. \n \n \n3. LIST OF EXCIPIENTS \n \nGlacial acetic acid, sucrose, polysorbate 80, sodium hydroxide and water for injection.  \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \nMultipack: 6 (3 packs of 2) pre-filled syringes. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use. \nRead the package leaflet before use. \nSingle use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n\n\n\n65 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nDo not shake. \nStore in the original carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061, \nNL-4817 ZK Breda, \nThe Netherlands  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1164/005 \n \n \n13. BATCH NUMBER  \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nAMGEVITA 40 mg syringe \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n  \n\n\n\n66 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL PRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nAMGEVITA 40 mg injection \nadalimumab \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER  \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.8 mL \n \n \n6. OTHER \n \n \n \n  \n\n\n\n67 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nCARTON PRE-FILLED PEN \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAMGEVITA 40 mg solution for injection in pre-filled pen \nadalimumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled pen contains 40 mg of adalimumab in 0.8 mL of solution. \n \n \n3. LIST OF EXCIPIENTS \n \nGlacial acetic acid, sucrose, polysorbate 80, sodium hydroxide and water for injection. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n1 SureClick pre-filled pen. \n2 SureClick pre-filled pens. \n4 SureClick pre-filled pens. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use. \nRead the package leaflet before use. \nSingle use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nContains latex, read the package leaflet before use. \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n\n\n\n68 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nDo not shake. \nStore in the original carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061, \nNL-4817 ZK Breda, \nThe Netherlands  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1164/006 1 pack \nEU/1/16/1164/007 2 pack \nEU/1/16/1164/008 4 pack \n \n \n13. BATCH NUMBER  \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nAMGEVITA 40 mg pen \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN  \n\n\n\n \n\n69 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nCARTON PRE-FILLED PEN (without blue box) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAMGEVITA 40 mg solution for injection in pre-filled pen \nadalimumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled pen contains 40 mg of adalimumab in 0.8 mL of solution. \n \n \n3. LIST OF EXCIPIENTS \n \nGlacial acetic acid, sucrose, polysorbate 80, sodium hydroxide and water for injection. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \n2 SureClick pre-filled pens. Component of a multipack, can’t be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use. \nRead the package leaflet before use. \nSingle use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nContains latex, read the package leaflet before use. \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n\n\n\n70 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nDo not shake. \nStore in the original carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061, \nNL-4817 ZK Breda, \nThe Netherlands  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1164/009 \n \n \n13. BATCH NUMBER  \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nAMGEVITA 40 mg pen \n \n  \n\n\n\n71 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nMULTIPACK CARTON PRE-FILLED PEN (with blue box) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAMGEVITA 40 mg solution for injection in pre-filled pen \nadalimumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled pen contains 40 mg of adalimumab in 0.8 mL of solution. \n \n \n3. LIST OF EXCIPIENTS \n \nGlacial acetic acid, sucrose, polysorbate 80, sodium hydroxide and water for injection. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection. \nMultipack: 6 (3 packs of 2) SureClick pre-filled pens. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use. \nRead the package leaflet before use. \nSingle use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nContains latex, read the package leaflet before use. \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n\n\n\n72 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nDo not shake. \nStore in the original carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061, \nNL-4817 ZK Breda, \nThe Netherlands  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1164/009 \n \n \n13. BATCH NUMBER  \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nAMGEVITA 40 mg pen \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n73 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL PRE-FILLED PEN \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nAMGEVITA 40 mg injection \nadalimumab \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER  \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.8 mL \n \n \n6. OTHER \n \n \n  \n\n\n\n74 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n75 \n\nPackage leaflet: Information for the user \n \n\nAMGEVITA 20 mg solution for injection in pre-filled syringe \nAMGEVITA 40 mg solution for injection in pre-filled syringe \n\nadalimumab \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- Your doctor will also give you a Patient Reminder Card, which contains important safety \n\ninformation that you need to be aware of before you are given AMGEVITA and during \ntreatment with AMGEVITA. Keep this Patient Reminder Card with you.  \n\n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.  \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet (see section 4). \n \nWhat is in this leaflet \n \n1. What AMGEVITA is and what it is used for  \n2. What you need to know before you use AMGEVITA  \n3. How to use AMGEVITA \n4. Possible side effects  \n5. How to store AMGEVITA  \n6. Contents of the pack and other information \n \n \n1. What AMGEVITA is and what it is used for \n \nAMGEVITA contains the active substance adalimumab.  \n \nAMGEVITA is intended for the treatment of the inflammatory diseases described below: \n Rheumatoid arthritis \n Polyarticular juvenile idiopathic arthritis \n Enthesitis-related arthritis \n Ankylosing spondylitis \n Axial spondyloarthritis without radiographic evidence of ankylosing spondylitis \n Psoriatic arthritis \n Plaque psoriasis  \n Hidradenitis suppurativa \n Crohn’s disease  \n Ulcerative colitis \n Non-infectious uveitis \n \nThe active ingredient in AMGEVITA, adalimumab, is a human monoclonal antibody. Monoclonal \nantibodies are proteins that attach to a specific target.  \n \nThe target of adalimumab is a protein called tumour necrosis factor (TNFα), which is involved in the \nimmune (defence) system and is present at increased levels in the inflammatory diseases listed above. \nBy attaching to TNFα, AMGEVITA decreases the process of inflammation in these diseases. \n \n\n\n\n76 \n\nRheumatoid arthritis  \n \nRheumatoid arthritis is an inflammatory disease of the joints.  \n \nAMGEVITA is used to treat rheumatoid arthritis in adults. If you have moderate to severe active \nrheumatoid arthritis, you may first be given other disease-modifying medicines, such as methotrexate. \nIf you do not respond well enough to these medicines, you will be given AMGEVITA to treat your \nrheumatoid arthritis.  \n \nAMGEVITA can also be used to treat severe, active and progressive rheumatoid arthritis without \nprevious methotrexate treatment. \n \nAMGEVITA slows down the damage to the cartilage and bone of the joints caused by the disease and \nto improve physical function.  \n \nUsually, AMGEVITA is used with methotrexate. If your doctor determines that methotrexate is \ninappropriate, AMGEVITA can be given alone. \n \nPolyarticular juvenile idiopathic arthritis and enthesitis-related arthritis  \n \nPolyarticular juvenile idiopathic arthritis and enthesitis-related arthritis are inflammatory diseases.  \n \nAMGEVITA is used to treat polyarticular juvenile idiopathic arthritis in patients from 2 years and \nenthesitis-related arthritis in patients from 6 years. You may first be given other disease-modifying \nmedicines, such as methotrexate. If you do not respond well enough to these medicines, you will be \ngiven AMGEVITA to treat your polyarticular juvenile idiopathic arthritis or enthesitis-related arthritis.  \n \nAnkylosing spondylitis and axial spondyloarthritis without radiographic evidence of ankylosing \nspondylitis  \n \nAnkylosing spondylitis and axial spondyloarthritis without radiographic evidence of ankylosing \nspondylitis, are inflammatory diseases of the spine.  \n \nAMGEVITA is used to treat ankylosing spondylitis and axial spondyloarthritis without radiographic \nevidence of ankylosing spondylitis in adults. If you have ankylosing spondylitis or axial \nspondyloarthritis without radiographic evidence of ankylosing spondylitis, you will first be given other \nmedicines. If you do not respond well enough to these medicines, you will be given AMGEVITA to \nreduce the signs and symptoms of your disease.  \n \nPsoriatic arthritis  \n \nPsoriatic arthritis is an inflammation of the joints associated with psoriasis.  \n \nAMGEVITA is used to treat psoriatic arthritis in adults. AMGEVITA slows down the damage to the \ncartilage and bone of the joints caused by the disease and to improve physical function.  \n \nPlaque psoriasis in adults and children \n \nPlaque psoriasis is a skin condition that causes red, flaky, crusty patches of skin covered with silvery \nscales. Plaque psoriasis can also affect the nails, causing them to crumble, become thickened and lift \naway from the nail bed which can be painful. Psoriasis is believed to be caused by a problem with the \nbody’s immune system that leads to an increased production of skin cells. \n \nAMGEVITA is used to treat moderate to severe plaque psoriasis in adults. AMGEVITA is also used \nto treat severe plaque psoriasis in children and adolescents aged 4 to 17 years for whom topical \ntherapy and phototherapies have either not worked very well or are not suitable. \n \n\n\n\n77 \n\nHidradenitis suppurativa in adults and adolescents \n \nHidradenitis suppurativa (sometimes called acne inversa) is a chronic and often painful inflammatory \nskin disease. Symptoms may include tender nodules (lumps) and abscesses (boils) that may leak pus. \nIt most commonly affects specific areas of the skin, such as under the breasts, the armpits, inner \nthighs, groin and buttocks. Scarring may also occur in affected areas. \n \nAMGEVITA is used to treat hidradenitis suppurativa in adults and adolescents from 12 years of age. \nAMGEVITA can reduce the number of nodules and abscesses you have, and the pain that is often \nassociated with the disease. You may first be given other medicines. If you do not respond well \nenough to these medicines, you will be given AMGEVITA. \n \nCrohn’s disease in adults and children  \n \nCrohn’s disease is an inflammatory disease of the digestive tract. \n \nAMGEVITA is used to treat Crohn’s disease in adults and children aged 6 to 17 years. If you have \nCrohn’s disease you will first be given other medicines. If you do not respond well enough to these \nmedicines, you will be given AMGEVITA to reduce the signs and symptoms of your Crohn’s disease.  \n \nUlcerative colitis  \n \nUlcerative colitis is an inflammatory disease of the bowel. \n \nAMGEVITA is used to treat ulcerative colitis in adults. If you have ulcerative colitis you will first be \ngiven other medicines. If you do not respond well enough to these medicines, you will be given \nAMGEVITA to reduce the signs and symptoms of your disease. \n \nNon-infectious uveitis in adults and children \n \nNon-infectious uveitis is an inflammatory disease affecting certain parts of the eye.  \n \nAMGEVITA is used to treat \n Adults with non-infectious uveitis with inflammation affecting the back of the eye.  \n Children from 2 years of age with chronic non-infectious uveitis with inflammation affecting \n\nthe front of the eye. \n \nThis inflammation may lead to a decrease of vision and/or the presence of floaters in the eye (black \ndots or wispy lines that move across the field of vision). AMGEVITA works by reducing this \ninflammation. \n \n \n2. What you need to know before you use AMGEVITA \n \nDo not use AMGEVITA: \n \n- if you are allergic to adalimumab or any of the other ingredients of this medicine (listed in \n\nsection 6). \n- if you have a severe infection, including active tuberculosis (see “Warnings and precautions”). \n\nIt is important that you tell your doctor if you have symptoms of infections, e.g. fever, wounds, \nfeeling tired, dental problems.  \n\n- if you have moderate or severe heart failure. It is important to tell your doctor if you have had or \nhave a serious heart condition (see “Warnings and precautions”).  \n\n \n\n\n\n78 \n\nWarnings and precautions  \n \nTalk to your doctor or pharmacist before using AMGEVITA: \n \n- If you experience allergic reactions with symptoms such as chest tightness, wheezing, dizziness, \n\nswelling or rash do not inject more AMGEVITA and contact your doctor immediately since, in \nrare cases, these reactions can be life threatening.  \n\n \n- If you have an infection, including long-term or localised infection (for example, leg ulcer) \n\nconsult your doctor before starting AMGEVITA. If you are unsure, contact your doctor. \n \n\n- You might get infections more easily while you are receiving AMGEVITA treatment. This risk \nmay increase if your lung function is impaired. These infections may be serious and include \ntuberculosis, infections caused by viruses, fungi, parasites or bacteria, or other opportunistic \ninfections and sepsis that may, in rare cases, be life-threatening. It is important to tell your \ndoctor if you get symptoms such as fever, wounds, feeling tired or dental problems. Your doctor \nmay recommend temporary discontinuation of AMGEVITA.  \n\n \n- As cases of tuberculosis have been reported in patients treated with adalimumab, your doctor \n\nwill check you for signs and symptoms of tuberculosis before starting AMGEVITA. This will \ninclude a thorough medical evaluation including your medical history and appropriate screening \ntests (for example chest x-ray and a tuberculin test). The conduct and results of these tests \nshould be recorded on your Patient Reminder Card. It is very important that you tell your \ndoctor if you have ever had tuberculosis, or if you have been in close contact with someone who \nhas had tuberculosis. Tuberculosis can develop during therapy even if you have received \npreventative treatment for tuberculosis. If symptoms of tuberculosis (persistent cough, weight \nloss, listlessness, mild fever), or any other infection appear during or after therapy, tell your \ndoctor immediately.  \n\n \n- Advise your doctor if you reside or travel in regions where fungal infections such as \n\nhistoplasmosis coccidioidomycosis or blastomycosis are endemic.  \n \n- Advise your doctor if you have a history of recurrent infections or other conditions that increase \n\nthe risk of infections.  \n \n- Advise your doctor if you are a carrier of the hepatitis B virus (HBV), if you have active HBV \n\nor if you think you might be at risk of contracting HBV. Your doctor should test you for HBV. \nAMGEVITA can cause reactivation of HBV in people who carry this virus. In some rare cases, \nespecially if you are taking other medicines that suppress the immune system, reactivation of \nHBV can be life-threatening.  \n\n \n- If you are over 65 years you may be more susceptible to infections while taking AMGEVITA. \n\nYou and your doctor should pay special attention to signs of infection while you are being \ntreated with AMGEVITA. It is important to tell your doctor if you get symptoms of infections, \nsuch as fever, wounds, feeling tired or dental problems. \n\n \n- If you are about to undergo surgery or dental procedures please inform your doctor that you are \n\ntaking AMGEVITA. Your doctor may recommend temporary discontinuation of AMGEVITA. \n \n- If you have or develop demyelinating disease such as multiple sclerosis, your doctor will decide \n\nif you should receive or continue to receive AMGEVITA. Tell your doctor immediately if you \nexperience symptoms like changes in your vision, weakness in your arms or legs or numbness \nor tingling in any part of your body. \n \n\n- Certain vaccines may cause infections and should not be given while receiving AMGEVITA. \nPlease check with your doctor before you receive any vaccines. It is recommended that children, \n\n\n\n79 \n\nif possible, be brought up to date with all immunisations in agreement with current \nimmunisation guidelines prior to initiating AMGEVITA therapy. If you received AMGEVITA \nwhile you were pregnant, your baby may be at higher risk for getting such an infection for up to \napproximately five months after the last dose you received during pregnancy. It is important that \nyou tell your baby's doctors and other health care professionals about your AMGEVITA use \nduring your pregnancy so they can decide when your baby should receive any vaccine. \n\n \n- If you have mild heart failure and you are being treated with AMGEVITA, your heart failure \n\nstatus must be closely monitored by your doctor. It is important to tell your doctor if you have \nhad or have a serious heart condition. If you develop new or worsening symptoms of heart \nfailure (e.g. shortness of breath, or swelling of your feet), you must contact your doctor \nimmediately. Your doctor will decide if you should receive AMGEVITA. \n\n \n- In some patients the body may fail to produce enough of the blood cells that help your body \n\nfight infections or help you to stop bleeding. If you develop a fever that does not go away, \nbruise or bleed very easily or look very pale, call your doctor right away. Your doctor may \ndecide to stop treatment. \n \n\n- There have been very rare cases of certain kinds of cancer in children and adult patients taking \nadalimumab or other TNF blockers. People with more serious rheumatoid arthritis that have had \nthe disease for a long time may have a higher than average risk of getting lymphoma (a cancer \nthat affects the lymph system), and leukaemia (a cancer that affects the blood and bone \nmarrow). If you take AMGEVITA the risk of getting lymphoma, leukaemia, or other cancers \nmay increase. On rare occasions, a specific and severe type of lymphoma has been observed in \npatients taking adalimumab. Some of those patients were also treated with azathioprine or 6-\nmercaptopurine. Tell your doctor if you are taking azathioprine or 6-mercaptopurine with \nAMGEVITA. In addition, cases of non-melanoma skin cancer have been observed in patients \ntaking adalimumab. If new skin lesions appear during or after therapy or if existing lesions \nchange appearance, tell your doctor. \n \n\n- There have been cases of cancers, other than lymphoma in patients with a specific type of lung \ndisease called Chronic Obstructive Pulmonary Disease (COPD) treated with another TNF \nblocker. If you have COPD, or are a heavy smoker, you should discuss with your doctor \nwhether treatment with a TNF blocker is appropriate for you.  \n \n\n- On rare occasions, treatment with AMGEVITA could result in lupus-like syndrome. Contact \nyour doctor if symptoms such as persistent unexplained rash, fever, joint pain or tiredness occur. \n\n \nIn order to improve the traceability of this medicine, your doctor or pharmacist should record the name \nand the lot number of the product you have been given in your patient file. You may also wish to make \na note of these details in case you are asked for this information in the future. \n \nChildren and adolescents \n \n- Vaccinations: if possible children should be up to date with all vaccinations before using \n\nAMGEVITA. \n \n- Do not give AMGEVITA to children with polyarticular juvenile idiopathic arthritis below the \n\nage of 2 years. \n \n\nOther medicines and AMGEVITA  \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \n\n\n\n80 \n\nAMGEVITA can be taken together with methotrexate or certain disease-modifying anti-rheumatic \nagents (sulfasalazine, hydroxychloroquine, leflunomide and injectable gold preparations), steroids or \npain medications including non-steroidal anti-inflammatory drugs (NSAIDs).  \n \nYou should not take AMGEVITA with medicines containing the active substances, anakinra or \nabatacept due to increased risk of serious infection. If you have questions, please ask your doctor. \n \nPregnancy and breast-feeding \n \n You should consider the use of adequate contraception to prevent pregnancy and continue its \n\nuse for at least 5 months after the last AMGEVITA treatment. \n If you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor \n\nfor advice about taking this medicine. \n AMGEVITA should only be used during a pregnancy if needed. \n According to a pregnancy study, there was no higher risk of birth defects when the mother had \n\nreceived AMGEVITA during pregnancy compared with mothers with the same disease who did \nnot receive AMGEVITA. \n\n AMGEVITA can be used during breast-feeding. \n If you receive AMGEVITA during your pregnancy, your baby may have a higher risk for \n\ngetting an infection. \n It is important that you tell your baby’s doctors and other health care professionals about your \n\nAMGEVITA use during your pregnancy before the baby receives any vaccine. For more \ninformation on vaccines see the “Warnings and precautions” section. \n\n \nDriving and using machines \n \nAMGEVITA may have a minor influence on your ability to drive, cycle or use machines. Room \nspinning sensation and vision disturbances may occur after taking AMGEVITA. \n \nAMGEVITA contains sodium \n \nThis medicine contains less than 1 mmol of sodium (23 mg) per 0.8 mL dose, i.e. essentially ‘sodium-\nfree’. \n \n \n3. How to use AMGEVITA \n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.  \n \nAdults with rheumatoid arthritis, psoriatic arthritis, ankylosing spondylitis or axial spondyloarthritis \nwithout radiographic evidence of ankylosing spondylitis  \n \nAMGEVITA is injected under the skin (subcutaneous use). The usual dose for adults with rheumatoid \narthritis, ankylosing spondylitis, axial spondyloarthritis without radiographic evidence of ankylosing \nspondylitis, and for patients with psoriatic arthritis is 40 mg given every other week as a single dose.  \n \nIn rheumatoid arthritis, methotrexate is continued while using AMGEVITA. If your doctor determines \nthat methotrexate is inappropriate, AMGEVITA can be given alone.  \n \nIf you have rheumatoid arthritis and you do not receive methotrexate with your AMGEVITA therapy, \nyour doctor may decide to give 40 mg every week or 80 mg every other week. \n \n\n\n\n81 \n\nChildren, adolescents and adults with polyarticular juvenile idiopathic arthritis  \n \nChildren and adolescents from 2 years of age weighing 10 kg to less than 30 kg \n \nThe recommended dose of AMGEVITA is 20 mg every other week. \n \nChildren, adolescents and adults from 2 years of age weighing 30 kg or more \n \nThe recommended dose of AMGEVITA is 40 mg every other week. \n \nChildren, adolescents and adults with enthesitis-related arthritis \n \nChildren and adolescents from 6 years of age weighing 15 kg to less than 30 kg \n \nThe recommended dose of AMGEVITA is 20 mg every other week. \n \nChildren, adolescents and adults from 6 years of age weighing 30 kg or more \n \nThe recommended dose of AMGEVITA is 40 mg every other week. \n \nAdults with plaque psoriasis  \n \nThe usual dose for adults with plaque psoriasis is an initial dose of 80 mg (as two 40 mg injections in \none day), followed by 40 mg given every other week starting one week after the initial dose. You \nshould continue to inject AMGEVITA for as long as your doctor has told you. Depending on your \nresponse, your doctor may increase the dosage to 40 mg every week or 80 mg every other week.  \n \nChildren and adolescents with plaque psoriasis  \n \nChildren and adolescents from 4 to 17 years of age weighing 15 kg to less than 30 kg \n \nThe recommended dose of AMGEVITA is an initial dose of 20 mg, followed by 20 mg one week \nlater. Thereafter, the usual dose is 20 mg every other week. \n \nChildren and adolescents from 4 to 17 years of age weighing 30 kg or more \n \nThe recommended dose of AMGEVITA is an initial dose of 40 mg, followed by 40 mg one week \nlater. Thereafter, the usual dose is 40 mg every other week. \n \nAdults with hidradenitis suppurativa \n \nThe usual dose regimen for hidradenitis suppurativa is an initial dose of 160 mg (as four 40 mg \ninjections in one day or two 40 mg injections per day for two consecutive days), followed by an 80 mg \ndose (as two 40 mg injections in one day) two weeks later. After two further weeks, continue with a \ndose of 40 mg every week or 80 mg every other week, as prescribed by your doctor. It is \nrecommended that you use an antiseptic wash daily on the affected areas. \n \nAdolescents with hidradenitis suppurativa from 12 to 17 years of age weighing 30 kg or more \n \nThe recommended dose of AMGEVITA is an initial dose of 80 mg (as two 40 mg injections in one \nday), followed by 40 mg every other week starting one week later. If you have an inadequate response \nto AMGEVITA 40 mg every other week, your doctor may increase the dosage to 40 mg every week or \n80 mg every other week.  \n \nIt is recommended that you use an antiseptic wash daily on the affected areas. \n \n\n\n\n82 \n\nAdults with Crohn’s disease  \n \nThe usual dose regimen for Crohn’s disease is 80 mg (as two 40 mg injections in one day) initially \nfollowed by 40 mg every other week two weeks later. If a faster response is required, your doctor may \nprescribe an initial dose of 160 mg (as four 40 mg injections in one day or two 40 mg injections per \nday for two consecutive days), followed by 80 mg (as two 40 mg injections in one day) two weeks \nlater, and thereafter as 40 mg every other week. Depending on your response, your doctor may \nincrease the dosage to 40 mg every week or 80 mg every other week.  \n \nChildren and adolescents with Crohn's disease  \n \nChildren and adolescents from 6 to 17 years of age weighing less than 40 kg \n \nThe usual dose regimen is 40 mg initially followed by 20 mg two weeks later. If a faster response is \nrequired, your doctor may prescribe an initial dose of 80 mg (as two 40 mg injections in one day) \nfollowed by 40 mg two weeks later.  \n \nThereafter, the usual dose is 20 mg every other week. Depending on your response, your doctor may \nincrease the dose frequency to 20 mg every week.  \n \nChildren and adolescents from 6 to 17 years of age weighing 40 kg or more  \n \nThe usual dose regimen is 80 mg (as two 40 mg injections in one day) initially followed by 40 mg two \nweeks later. If a faster response is required, your doctor may prescribe an initial dose of 160 mg (as \nfour 40 mg injections in one day or as two 40 mg injections per day for two consecutive days) \nfollowed by 80 mg (as two 40 mg injections in one day) two weeks later. \n \nThereafter, the usual dose is 40 mg every other week. Depending on your response, your doctor may \nincrease the dosage to 40 mg every week or 80 mg every other week.  \n \nAdults with ulcerative colitis  \n \nThe usual AMGEVITA dose for adults with ulcerative colitis is 160 mg initially (as four 40 mg \ninjections in one day or as two 40 mg injections per day for two consecutive days) followed by 80 mg \n(as two 40 mg injections in one day) two weeks later, then 40 mg every other week. Depending on \nyour response, your doctor may increase the dosage to 40 mg every week or 80 mg every other week. \n \nAdults with non-infectious uveitis \n \nThe usual dose for adults with non-infectious uveitis is an initial dose of 80 mg (as two 40 mg \ninjections in one day), followed by 40 mg given every other week starting one week after the initial \ndose. You should continue to inject AMGEVITA for as long as your doctor has told you. \n \nIn non-infectious uveitis, corticosteroids or other medicines that influence the immune system may be \ncontinued while using AMGEVITA. AMGEVITA can also be given alone. \n \nChildren and adolescents with chronic non-infectious uveitis from 2 years of age \n \nChildren and adolescents from 2 years of age weighing less than 30 kg \n \nThe usual dose of AMGEVITA is 20 mg every other week with methotrexate. \n \nYour doctor may also prescribe an initial dose of 40 mg which may be administered one week prior to \nthe start of the usual dose. \n \n\n\n\n83 \n\nChildren and adolescents from 2 years of age weighing 30 kg or more \n \nThe usual dose of AMGEVITA is 40 mg every other week with methotrexate. \n \nYour doctor may also prescribe an initial dose of 80 mg which may be administered one week prior to \nthe start of the usual dose. \n \nMethod and route of administration  \n \nAMGEVITA is administered by injection under the skin (subcutaneous injection).  \n \nIf you use more AMGEVITA than you should \n \nIf you accidentally inject AMGEVITA more frequently than told to by your doctor or pharmacist, call \nyour doctor or pharmacist and tell him/her that you have taken more. Always take the outer carton of \nthis medicine with you, even if it is empty. \n \nIf you forget to use AMGEVITA \n \nIf you forget to give yourself an injection, you should inject the next dose of AMGEVITA as soon as \nyou remember. Then take your next dose as you would have on your originally scheduled day, had you \nnot forgotten a dose. \n \nIf you stop using AMGEVITA \n \nThe decision to stop using AMGEVITA should be discussed with your doctor. Your symptoms may \nreturn upon discontinuation. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. Most side \neffects are mild to moderate. However, some may be serious and require treatment. Side effects may \noccur at least up to 4 months after the last AMGEVITA injection.  \n \nTell your doctor immediately if you notice any of the following  \n severe rash, hives or other signs of allergic reaction;  \n swollen face, hands, feet;  \n trouble breathing, swallowing;  \n shortness of breath with exertion or upon lying down or swelling of the feet. \n \nTell your doctor as soon as possible if you notice any of the following  \n signs of infection such as fever, feeling sick, wounds, dental problems, burning on urination;  \n feeling weak or tired;  \n coughing;  \n tingling;  \n numbness;  \n double vision;  \n arm or leg weakness;  \n a bump or open sore that doesn't heal; \n signs and symptoms suggestive of blood disorders such as persistent fever, bruising, bleeding, \n\npaleness. \n \nThe symptoms described above can be signs of the below listed side effects, which have been \nobserved with adalimumab.  \n\n\n\n84 \n\n \nVery common (may affect more than 1 in 10 people)  \n injection site reactions (including pain, swelling, redness or itching);  \n respiratory tract infections (including cold, runny nose, sinus infection, pneumonia);  \n headache;  \n abdominal pain;  \n nausea and vomiting; \n rash;  \n musculoskeletal pain.  \n \nCommon (may affect up to 1 in 10 people)  \n serious infections (including blood poisoning and influenza);  \n intestinal infections (including gastroenteritis); \n skin infections (including cellulitis and shingles);  \n ear infections;  \n oral infections (including tooth infections and cold sores);  \n reproductive tract infections;  \n urinary tract infection;  \n fungal infections;  \n joint infections;  \n benign tumours;  \n skin cancer;  \n allergic reactions (including seasonal allergy);  \n dehydration;  \n mood swings (including depression);  \n anxiety;  \n difficulty sleeping;  \n sensation disorders such as tingling, prickling or numbness;  \n migraine;  \n nerve root compression (including low back pain and leg pain);  \n vision disturbances;  \n eye inflammation;  \n inflammation of the eye lid and eye swelling;  \n vertigo;  \n sensation of heart beating rapidly;  \n high blood pressure;  \n flushing;  \n haematoma;  \n cough;  \n asthma;  \n shortness of breath;  \n gastrointestinal bleeding;  \n dyspepsia (indigestion, bloating, heart burn);  \n acid reflux disease;  \n sicca syndrome (including dry eyes and dry mouth);  \n itching;  \n itchy rash;  \n bruising;  \n inflammation of the skin (such as eczema);  \n breaking of finger nails and toe nails;  \n increased sweating;  \n hair loss;  \n new onset or worsening of psoriasis;  \n muscle spasms;  \n blood in urine;  \n kidney problems;  \n\n\n\n85 \n\n chest pain;  \n oedema;  \n fever;  \n reduction in blood platelets which increases risk of bleeding or bruising; \n impaired healing.  \n \nUncommon (may affect up to 1 in 100 people)  \n opportunistic infections (which include tuberculosis and other infections that occur when \n\nresistance to disease is lowered);  \n neurological infections (including viral meningitis);  \n eye infections;  \n bacterial infections;  \n diverticulitis (inflammation and infection of the large intestine);  \n cancer;  \n cancer that affects the lymph system;  \n melanoma;  \n immune disorders that could affect the lungs, skin and lymph nodes (most commonly presenting \n\nas sarcoidosis);  \n vasculitis (inflammation of blood vessels); \n tremor;  \n neuropathy;  \n stroke;  \n hearing loss, buzzing;  \n sensation of heart beating irregularly such as skipped beats;  \n heart problems that can cause shortness of breath or ankle swelling;  \n heart attack;  \n a sac in the wall of a major artery, inflammation and clot of a vein, blockage of a blood vessel;  \n lung diseases causing shortness of breath (including inflammation);  \n pulmonary embolism (blockage in an artery of the lung);  \n pleural effusion (abnormal collection of fluid in the pleural space);  \n inflammation of the pancreas which causes severe pain in the abdomen and back;  \n difficulty in swallowing;  \n facial oedema;  \n gallbladder inflammation, gallbladder stones;  \n fatty liver;  \n night sweats;  \n scar;  \n abnormal muscle breakdown;  \n systemic lupus erythematosus (including inflammation of skin, heart, lung, joints and other \n\norgan systems);  \n sleep interruptions;  \n impotence;  \n inflammations.  \n \nRare (may affect up to 1 in 1,000 people)  \n leukaemia (cancer affecting the blood and bone marrow);  \n severe allergic reaction with shock;  \n multiple sclerosis;  \n nerve disorders (such as eye nerve inflammation and Guillain-Barré syndrome that may cause \n\nmuscle weakness, abnormal sensations, tingling in the arms and upper body);  \n heart stops pumping;  \n pulmonary fibrosis (scarring of the lung);  \n intestinal perforation; \n hepatitis;  \n reactivation of hepatitis B;  \n autoimmune hepatitis (inflammation of the liver caused by the body's own immune system); \n\n\n\n86 \n\n cutaneous vasculitis (inflammation of blood vessels in the skin);  \n Stevens-Johnson syndrome (early symptoms include malaise, fever, headache and rash);  \n facial oedema associated with allergic reactions;  \n erythema multiforme (inflammatory skin rash);  \n lupus-like syndrome; \n angioedema (localised swelling of the skin); \n lichenoid skin reaction (itchy reddish-purple skin rash). \n \nNot known (frequency cannot be estimated from available data) \n hepatosplenic T-cell lymphoma (a rare blood cancer that is often fatal);  \n Merkel cell carcinoma (a type of skin cancer);  \n liver failure;  \n worsening of a condition called dermatomyositis (seen as a skin rash accompanying muscle \n\nweakness).  \n \nSome side effects observed with adalimumab may not have symptoms and may only be discovered \nthrough blood tests. These include:  \n \nVery common (may affect more than 1 in 10 people)  \n low blood measurements for white blood cells;  \n low blood measurements for red blood cells;  \n increased lipids in the blood;  \n elevated liver enzymes.  \n \nCommon (may affect up to 1 in 10 people)  \n high blood measurements for white blood cells;  \n low blood measurements for platelets;  \n increased uric acid in the blood;  \n abnormal blood measurements for sodium;  \n low blood measurements for calcium;  \n low blood measurements for phosphate;  \n high blood sugar;  \n high blood measurements for lactate dehydrogenase;  \n autoantibodies present in the blood; \n low blood potassium. \n \nUncommon (may affect up to 1 in 100 people) \n elevated bilirubin measurement (liver blood test). \n\n \nRare (may affect up to 1 in 1,000 people) \n low blood measurements for white blood cells, red blood cells and platelet count.  \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store AMGEVITA \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \nexpiry date refers to the last day of that month. \n\n\n\n87 \n\n \nStore in a refrigerator (2C – 8C). Do not freeze.  \n \nStore in the original carton in order to protect from light.  \n \nA single AMGEVITA pre-filled syringe may be stored at temperatures up to a maximum of 25°C for a \nperiod of up to 14 days. The pre-filled syringe must be protected from light, and discarded if not used \nwithin the 14-day period. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.  \n \n \n6. Contents of the pack and other information \n \nWhat AMGEVITA contains  \n- The active substance is adalimumab. Each pre-filled syringe contains 20 mg of adalimumab in \n\n0.4 mL of solution or 40 mg of adalimumab in 0.8 mL of solution. \n- The other ingredients are glacial acetic acid, sucrose, polysorbate 80, sodium hydroxide and \n\nwater for injection. \n \nWhat AMGEVITA looks like and contents of the pack \n \nAMGEVITA is a clear and colourless to slightly yellow solution. \n \nEach pack contains 1 single-use 20 mg pre-filled syringe (with yellow plunger rod).  \nEach pack contains 1, 2, 4 or 6 single-use 40 mg pre-filled syringes (with blue plunger rod). \n \nMarketing Authorisation Holder and Manufacturer \nAmgen Europe B.V.  \nMinervum 7061  \nNL-4817 ZK Breda  \nThe Netherlands \n \nMarketing Authorisation Holder \nAmgen Europe B.V.  \nMinervum 7061  \nNL-4817 ZK Breda  \nThe Netherlands \n \nManufacturer \nAmgen Technology Ireland UC  \nPottery Road \nDun Laoghaire \nCo Dublin \nIreland \n \nManufacturer \nAmgen NV \nTelecomlaan 5-7 \n1831 Diegem \nBelgium \n \n\n\n\n88 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \ns.a. Amgen n.v. \nTel/Tél: +32 (0)2 7752711 \n \n\nLietuva \nAmgen Switzerland AG Vilniaus filialas \nTel: +370 5 219 7474 \n \n\nБългария \nАмджен България ЕООД \nТел.: +359 (0)2 424 7440 \n \n\nLuxembourg/Luxemburg \ns.a. Amgen  \nBelgique/Belgien \nTel/Tél: +32 (0)2 7752711 \n \n\nČeská republika \nAmgen s.r.o. \nTel: +420 221 773 500 \n \n\nMagyarország \nAmgen Kft. \nTel.: +36 1 35 44 700 \n \n\nDanmark \nAmgen, filial af Amgen AB, Sverige \nTlf: +45 39617500 \n \n\nMalta \nAmgen B.V. \nThe Netherlands \nTel: +31 (0)76 5732500 \n \n\nDeutschland \nAMGEN GmbH \nTel.: +49 89 1490960 \n \n\nNederland \nAmgen B.V. \nTel: +31 (0)76 5732500 \n \n\nEesti \nAmgen Switzerland AG Vilniaus filialas \nTel: +372 586 09553 \n \n\nNorge \nAmgen AB \nTel: +47 23308000 \n \n\nΕλλάδα \nAmgen Ελλάς Φαρμακευτικά Ε.Π.Ε.  \nΤηλ.: +30 210 3447000 \n \n\nÖsterreich \nAmgen GmbH  \nTel: +43 (0)1 50 217 \n \n\nEspaña \nAmgen S.A. \nTel: +34 93 600 18 60  \n \n\nPolska \nAmgen Biotechnologia Sp. z o.o. \nTel.: +48 22 581 3000 \n \n\nFrance \nAmgen S.A.S. \nTél: +33 (0)9 69 363 363 \n \n\nPortugal \nAmgen Biofarmacêutica, Lda. \nTel: +351 21 4220606 \n \n\nHrvatska \nAmgen d.o.o. \nTel: +385 (0)1 562 57 20 \n \n\nRomânia \nAmgen România SRL \nTel: +4021 527 3000 \n \n\nIreland \nAmgen Ireland Limited \nTel: +353 1 8527400 \n \n\nSlovenija \nAMGEN zdravila d.o.o. \nTel: +386 (0)1 585 1767 \n \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nAmgen Slovakia s.r.o. \nTel: +421 2 321 114 49 \n \n\n\n\n89 \n\nItalia \nAmgen S.r.l. \nTel: +39 02 6241121 \n \n\nSuomi/Finland \nOrion Pharma \nPuh/Tel: +358 10 4261 \n \n\nKύπρος \nC.A. Papaellinas Ltd \nΤηλ.: +357 22741 741 \n \n\nSverige \nAmgen AB  \nTel: +46 (0)8 6951100 \n \n\nLatvija \nAmgen Switzerland AG Rīgas filiāle \nTel: +371 257 25888 \n \n\nUnited Kingdom \nAmgen Limited \nTel: +44 (0)1223 420305 \n \n\n \nThis leaflet was last revised in \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n--------------------------------------------------------------------------------------------------------------------------- \n \n\n\n\n90 \n\nInstructions for use: \nAMGEVITA single use pre-filled syringe \nFor subcutaneous use \n\nGuide to parts \n \n\nBefore use After use \n\nPlunger rod \n\nFinger flange \n\nLabel and \nexpiration date \n\nSyringe barrel \n\nMedicine \n\nNeedle \ncap on \n\n  \n\n \n\nUsed plunger rod \n\nFinger flange \n\nLabel and \nexpiration date \n\nUsed syringe barrel \n\nUsed needle \n\nNeedle cap off \n \n\nImportant: Needle is inside \n\n \n\n\n\n91 \n\nImportant \n\nBefore you use an AMGEVITA pre-filled syringe, read this important information: \n \nUsing your AMGEVITA pre-filled syringe \n● It is important that you do not try to give the injection unless you or your caregiver has \n\nreceived training.\n\n● Do not use an AMGEVITA pre-filled syringe if it has been dropped on a hard surface. Part of \nthe AMGEVITA pre-filled syringe may be broken even if you cannot see the break. Use a new \nAMGEVITA pre-filled syringe. \n\n \nStep 1: Prepare\n\n \n\nA. Remove the number of AMGEVITA pre-filled syringes you need from the package. \n \n\nGrab the syringe \nbarrel to remove \nthe syringe from \nthe tray. \n\n \n\n \n\nPlace your finger or thumb on \nedge of tray to secure it while \nyou remove the syringe. \n\nGrab Here \n\nPut the original package with any unused syringes back in the refrigerator. \n \nFor safety reasons: \n● Do not grasp the plunger rod. \n● Do not grasp the needle cap. \n● Do not remove the needle cap until you are ready to inject.\n● Do not remove the finger flange. This is part of the syringe. \n\nFor a more comfortable injection, leave the syringe at room temperature for 15 to 30 minutes before \ninjecting. \n● Do not put the syringe back in the refrigerator once it has reached room temperature. \n● Do not try to warm the syringe by using a heat source such as hot water or microwave. \n● Do not leave the syringe in direct sunlight. \n● Do not shake the syringe. \n\nImportant: Always hold the pre-filled syringe by the syringe barrel. \n\n \n\n\n\n92 \n\nB. Inspect the AMGEVITA pre-filled syringe.\n\n Syringe barrel \nLabel expiration \ndate Plunger rod \n\n \nNeedle cap on Medicine Finger flange \n\n \n\nAlways hold the syringe by the syringe barrel. \n \nMake sure the medicine in the syringe is clear and colourless to slightly yellow. \n● Do not use the syringe if: \n - The medicine is cloudy or discoloured or contains flakes, or particles. \n\n- Any part appears cracked or broken. \n- The needle cap is missing or not securely attached. \n- The expiration date printed on the label has passed. \n\nIn all cases, use a new syringe. \n \nC. Gather all materials needed for your injection(s).\nWash your hands thoroughly with soap and water.  \nOn a clean, well-lit work surface, place a new, pre-filled syringe. \n \nYou will also need these additional items, as they are not included in the carton: \n● Alcohol wipes \n● Cotton ball or gauze pad \n● Plaster \n● Sharps disposal container \n\n \n\n \n\n \n\n\n\n93 \n\nD. Prepare and clean your injection site(s).\n\nBelly \n\n \nThigh \n\n \n\nYou can use: \n\n● Your thigh \n● Belly, except for a 2 inch (5 centimetres) area around your belly button \n \nClean your injection site with an alcohol wipe. Let your skin dry. \n● Do not touch this area again before injecting. \n● If you want to use the same injection site, make sure it is not the same spot on the injection \n\nsite you used for a previous injection. \n - Do not inject into areas where the skin is tender, bruised, red, or hard. Avoid injecting \n\ninto areas with scars or stretch marks.\n● If you have psoriasis, you should avoid injecting directly into raised, thick, red, or scaly skin \n\npatch or lesion. \n \n\nStep 2: Get ready\n \n\nE. Pull the needle cap straight out and away from your body when you are ready to inject. \n\n \n\nIt is normal to see a drop of liquid at the end of the needle. \n● Do not twist or bend the needle cap.\n● Do not put the needle cap back onto the syringe.\n● Do not remove the needle cap from the syringe until you are ready to inject. \n\nImportant: Throw the needle cap into the sharps disposal container provided. \n\n \n \n\n\n\n94 \n\nF. Pinch your injection site to create a firm surface.\n\nPinch the skin firmly between your thumb and fingers, creating an area about 2 inch (5 centimetres) \nwide. \n\nImportant: Keep the skin pinched while injecting. \n\n \nStep 3: Inject\n\n \n\nG. Hold the pinch. With the needle cap off, insert the syringe into your skin at 45 to 90 degrees.\n\n \n\nDo not place your finger on the plunger rod while inserting the needle.\n \nH. Using slow and constant pressure, push the plunger rod all the way down until it stops moving.\n\n \n\n \nI. When done, release your thumb, and gently lift the syringe off of your skin. \n\n \n\n \n\n\n\n95 \n\nStep 4: Finish\n \n\nJ. Discard the used syringe and the needle cap.\n\n \n\n● Do not reuse the used syringe. \n● Do not use any medicine that is left in the used syringe.\n● Put the used AMGEVITA syringe in a sharps disposal container immediately after use. Do not \n\nthrow away (dispose of) the syringe in your household waste.\n● Talk with your doctor or pharmacist about proper disposal. There may be local guidelines for \n\ndisposal. \n● Do not recycle the syringe or sharps disposal container or throw them into the household \n\nwaste. \nImportant: Always keep the sharps disposal container out of the sight and reach of children. \n\n \nK. Examine the injection site. \nIf there is blood, press a cotton ball or gauze pad on your injection site. Do not rub the injection site. \nApply a plaster if needed. \n\n \n\n\n\n96 \n\nPackage leaflet: Information for the user \n \n\nAMGEVITA 40 mg solution for injection in pre-filled pen \nadalimumab \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- Your doctor will also give you a Patient Reminder Card, which contains important safety \n\ninformation that you need to be aware of before you are given AMGEVITA and during \ntreatment with AMGEVITA. Keep this Patient Reminder Card with you.  \n\n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.  \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet (see section 4). \n \nWhat is in this leaflet \n \n1. What AMGEVITA is and what it is used for  \n2. What you need to know before you use AMGEVITA  \n3. How to use AMGEVITA \n4. Possible side effects  \n5. How to store AMGEVITA  \n6. Contents of the pack and other information \n \n \n1. What AMGEVITA is and what it is used for \n \nAMGEVITA contains the active substance adalimumab.  \n \nAMGEVITA is intended for the treatment of the inflammatory diseases described below: \n Rheumatoid arthritis \n Polyarticular juvenile idiopathic arthritis \n Enthesitis-related arthritis \n Ankylosing spondylitis \n Axial spondyloarthritis without radiographic evidence of ankylosing spondylitis \n Psoriatic arthritis \n Plaque psoriasis  \n Hidradenitis suppurativa  \n Crohn’s disease  \n Ulcerative colitis \n Non-infectious uveitis  \n \nThe active ingredient in AMGEVITA, adalimumab, is a human monoclonal antibody. Monoclonal \nantibodies are proteins that attach to a specific target.  \n \nThe target of adalimumab is a protein called tumour necrosis factor (TNFα), which is involved in the \nimmune (defence) system and is present at increased levels in the inflammatory diseases listed above. \nBy attaching to TNFα, AMGEVITA decreases the process of inflammation in these diseases. \n \n\n\n\n97 \n\nRheumatoid arthritis  \n \nRheumatoid arthritis is an inflammatory disease of the joints.  \n \nAMGEVITA is used to treat rheumatoid arthritis in adults. If you have moderate to severe active \nrheumatoid arthritis, you may first be given other disease-modifying medicines, such as methotrexate. \nIf you do not respond well enough to these medicines, you will be given AMGEVITA to treat your \nrheumatoid arthritis.  \n \nAMGEVITA can also be used to treat severe, active and progressive rheumatoid arthritis without \nprevious methotrexate treatment. \n \nAMGEVITA slows down the damage to the cartilage and bone of the joints caused by the disease and \nto improve physical function.  \n \nUsually, AMGEVITA is used with methotrexate. If your doctor determines that methotrexate is \ninappropriate, AMGEVITA can be given alone. \n \nPolyarticular juvenile idiopathic arthritis and enthesitis-related arthritis \n \nPolyarticular juvenile idiopathic arthritis and enthesitis-related arthritis are inflammatory diseases.  \n \nAMGEVITA is used to treat polyarticular juvenile idiopathic arthritis in patients from 2 years and \nenthesitis-related arthritis in patients from 6 years. You may first be given other disease-modifying \nmedicines, such as methotrexate. If you do not respond well enough to these medicines, you will be \ngiven AMGEVITA to treat your polyarticular juvenile idiopathic arthritis or enthesitis-related arthritis.  \n \nAnkylosing spondylitis and axial spondyloarthritis without radiographic evidence of ankylosing \nspondylitis  \n \nAnkylosing spondylitis and axial spondyloarthritis without radiographic evidence of ankylosing \nspondylitis, are inflammatory diseases of the spine.  \n \nAMGEVITA is used to treat ankylosing spondylitis and axial spondyloarthritis without radiographic \nevidence of ankylosing spondylitis in adults. If you have ankylosing spondylitis or axial \nspondyloarthritis without radiographic evidence of ankylosing spondylitis, you will first be given other \nmedicines. If you do not respond well enough to these medicines, you will be given AMGEVITA to \nreduce the signs and symptoms of your disease.  \n \nPsoriatic arthritis  \n \nPsoriatic arthritis is an inflammation of the joints associated with psoriasis.  \n \nAMGEVITA is used to treat psoriatic arthritis in adults. AMGEVITA slows down the damage to the \ncartilage and bone of the joints caused by the disease and to improve physical function.  \n \nPlaque psoriasis in adults and children \n \nPlaque psoriasis is a skin condition that causes red, flaky, crusty patches of skin covered with silvery \nscales. Plaque psoriasis can also affect the nails, causing them to crumble, become thickened and lift \naway from the nail bed which can be painful. Psoriasis is believed to be caused by a problem with the \nbody’s immune system that leads to an increased production of skin cells. \n \nAMGEVITA is used to treat moderate to severe plaque psoriasis in adults. AMGEVITA is also used \nto treat severe plaque psoriasis in children and adolescents aged 4 to 17 years for whom topical \ntherapy and phototherapies have either not worked very well or are not suitable. \n \n\n\n\n98 \n\nHidradenitis suppurativa in adults and adolescents \n \nHidradenitis suppurativa (sometimes called acne inversa) is a chronic and often painful inflammatory \nskin disease. Symptoms may include tender nodules (lumps) and abscesses (boils) that may leak pus. \nIt most commonly affects specific areas of the skin, such as under the breasts, the armpits, inner \nthighs, groin and buttocks. Scarring may also occur in affected areas. \n \nAMGEVITA is used to treat hidradenitis suppurativa in adults and adolescents from 12 years of age. \nAMGEVITA can reduce the number of nodules and abscesses you have, and the pain that is often \nassociated with the disease. You may first be given other medicines. If you do not respond well \nenough to these medicines, you will be given AMGEVITA. \n \nCrohn’s disease in adults and children  \n \nCrohn’s disease is an inflammatory disease of the digestive tract. \n \nAMGEVITA is used to treat Crohn’s disease in adults and children aged 6 to 17 years. If you have \nCrohn’s disease you will first be given other medicines. If you do not respond well enough to these \nmedicines, you will be given AMGEVITA to reduce the signs and symptoms of your Crohn’s disease.  \n \nUlcerative colitis  \n \nUlcerative colitis is an inflammatory disease of the bowel. \n \nAMGEVITA is used to treat ulcerative colitis in adults. If you have ulcerative colitis you will first be \ngiven other medicines. If you do not respond well enough to these medicines, you will be given \nAMGEVITA to reduce the signs and symptoms of your disease. \n \nNon-infectious uveitis in adults and children \n \nNon-infectious uveitis is an inflammatory disease affecting certain parts of the eye.  \n \nAMGEVITA is used to treat  \n Adults with non-infectious uveitis with inflammation affecting the back of the eye. \n Children from 2 years of age with chronic non-infectious uveitis with inflammation affecting \n\nthe front of the eye. \n \nThis inflammation may lead to a decrease of vision and/or the presence of floaters in the eye (black \ndots or wispy lines that move across the field of vision). AMGEVITA works by reducing this \ninflammation. \n \n \n2. What you need to know before you use AMGEVITA \n \nDo not use AMGEVITA: \n \n- if you are allergic to adalimumab or any of the other ingredients of this medicine (listed in \n\nsection 6). \n- if you have a severe infection, including active tuberculosis (see “Warnings and precautions”). \n\nIt is important that you tell your doctor if you have symptoms of infections, e.g. fever, wounds, \nfeeling tired, dental problems.  \n\n- if you have moderate or severe heart failure. It is important to tell your doctor if you have had or \nhave a serious heart condition (see “Warnings and precautions”).  \n\n \n\n\n\n99 \n\nWarnings and precautions  \n \nTalk to your doctor or pharmacist before using AMGEVITA: \n \n- If you experience allergic reactions with symptoms such as chest tightness, wheezing, dizziness, \n\nswelling or rash do not inject more AMGEVITA and contact your doctor immediately since, in \nrare cases, these reactions can be life threatening. \n \n\n- If you have an infection, including long-term or localised infection (for example, leg ulcer) \nconsult your doctor before starting AMGEVITA. If you are unsure, contact your doctor. \n \n\n- You might get infections more easily while you are receiving AMGEVITA treatment. This risk \nmay increase if your lung function is impaired. These infections may be serious and include \ntuberculosis, infections caused by viruses, fungi, parasites or bacteria, or other opportunistic \ninfections and sepsis that may, in rare cases, be life-threatening. It is important to tell your \ndoctor if you get symptoms such as fever, wounds, feeling tired or dental problems. Your doctor \nmay recommend temporary discontinuation of AMGEVITA.  \n\n \n- As cases of tuberculosis have been reported in patients treated with adalimumab, your doctor \n\nwill check you for signs and symptoms of tuberculosis before starting AMGEVITA. This will \ninclude a thorough medical evaluation including your medical history and appropriate screening \ntests (for example chest x-ray and a tuberculin test). The conduct and results of these tests \nshould be recorded on your Patient Reminder Card. It is very important that you tell your \ndoctor if you have ever had tuberculosis, or if you have been in close contact with someone who \nhas had tuberculosis. Tuberculosis can develop during therapy even if you have received \npreventative treatment for tuberculosis. If symptoms of tuberculosis (persistent cough, weight \nloss, listlessness, mild fever), or any other infection appear during or after therapy, tell your \ndoctor immediately.  \n\n \n- Advise your doctor if you reside or travel in regions where fungal infections such as \n\nhistoplasmosis coccidioidomycosis or blastomycosis are endemic.  \n \n- Advise your doctor if you have a history of recurrent infections or other conditions that increase \n\nthe risk of infections.  \n \n- Advise your doctor if you are a carrier of the hepatitis B virus (HBV), if you have active HBV \n\nor if you think you might be at risk of contracting HBV. Your doctor should test you for HBV. \nAMGEVITA can cause reactivation of HBV in people who carry this virus. In some rare cases, \nespecially if you are taking other medicines that suppress the immune system, reactivation of \nHBV can be life-threatening.  \n\n \n- If you are over 65 years you may be more susceptible to infections while taking AMGEVITA. \n\nYou and your doctor should pay special attention to signs of infection while you are being \ntreated with AMGEVITA. It is important to tell your doctor if you get symptoms of infections, \nsuch as fever, wounds, feeling tired or dental problems. \n\n \n- If you are about to undergo surgery or dental procedures please inform your doctor that you are \n\ntaking AMGEVITA. Your doctor may recommend temporary discontinuation of AMGEVITA. \n \n- If you have or develop demyelinating disease such as multiple sclerosis, your doctor will decide \n\nif you should receive or continue to receive AMGEVITA. Tell your doctor immediately if you \nexperience symptoms like changes in your vision, weakness in your arms or legs or numbness \nor tingling in any part of your body. \n\n \n- Certain vaccines may cause infections and should not be given while receiving AMGEVITA. \n\nPlease check with your doctor before you receive any vaccines. It is recommended that children, \n\n\n\n100 \n\nif possible, be brought up to date with all immunisations in agreement with current \nimmunisation guidelines prior to initiating AMGEVITA therapy. If you received AMGEVITA \nwhile you were pregnant, your baby may be at higher risk for getting such an infection for up to \napproximately five months after the last dose you received during pregnancy. It is important that \nyou tell your baby's doctors and other health care professionals about your AMGEVITA use \nduring your pregnancy so they can decide when your baby should receive any vaccine. \n\n \n- If you have mild heart failure and you are being treated with AMGEVITA, your heart failure \n\nstatus must be closely monitored by your doctor. It is important to tell your doctor if you have \nhad or have a serious heart condition. If you develop new or worsening symptoms of heart \nfailure (e.g. shortness of breath, or swelling of your feet), you must contact your doctor \nimmediately. Your doctor will decide if you should receive AMGEVITA. \n\n \n- In some patients the body may fail to produce enough of the blood cells that help your body \n\nfight infections or help you to stop bleeding. If you develop a fever that does not go away, \nbruise or bleed very easily or look very pale, call your doctor right away. Your doctor may \ndecide to stop treatment. \n\n \n- There have been very rare cases of certain kinds of cancer in children and adult patients taking \n\nadalimumab or other TNF blockers. People with more serious rheumatoid arthritis that have had \nthe disease for a long time may have a higher than average risk of getting lymphoma (a cancer \nthat affects the lymph system), and leukaemia (a cancer that affects the blood and bone \nmarrow). If you take AMGEVITA the risk of getting lymphoma, leukaemia, or other cancers \nmay increase. On rare occasions, a specific and severe type of lymphoma has been observed in \npatients taking adalimumab. Some of those patients were also treated with azathioprine or 6-\nmercaptopurine. Tell your doctor if you are taking azathioprine or 6-mercaptopurine with \nAMGEVITA. In addition, cases of non-melanoma skin cancer have been observed in patients \ntaking adalimumab. If new skin lesions appear during or after therapy or if existing lesions \nchange appearance, tell your doctor. \n\n \n- There have been cases of cancers, other than lymphoma in patients with a specific type of lung \n\ndisease called Chronic Obstructive Pulmonary Disease (COPD) treated with another TNF \nblocker. If you have COPD, or are a heavy smoker, you should discuss with your doctor \nwhether treatment with a TNF blocker is appropriate for you.  \n \n\n- On rare occasions, treatment with AMGEVITA could result in lupus-like syndrome. Contact \nyour doctor if symptoms such as persistent unexplained rash, fever, joint pain or tiredness occur. \n\n \nThe needle cover of the pre-filled pen is made from dry natural rubber (a derivative of latex), which \nmay cause allergic reactions. \n \nIn order to improve the traceability of this medicine, your doctor or pharmacist should record the name \nand the lot number of the product you have been given in your patient file. You may also wish to make \na note of these details in case you are asked for this information in the future. \n \nChildren and adolescents \n \n- Vaccinations: if possible children should be up to date with all vaccinations before using \n\nAMGEVITA. \n \n- Do not give AMGEVITA to children with polyarticular juvenile idiopathic arthritis below the \n\nage of 2 years.  \n \n\n\n\n101 \n\nOther medicines and AMGEVITA  \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nAMGEVITA can be taken together with methotrexate or certain disease-modifying anti-rheumatic \nagents (sulfasalazine, hydroxychloroquine, leflunomide and injectable gold preparations), steroids or \npain medications including non-steroidal anti-inflammatory drugs (NSAIDs).  \n \nYou should not take AMGEVITA with medicines containing the active substances, anakinra or \nabatacept due to increased risk of serious infection. If you have questions, please ask your doctor. \n \nPregnancy and breast-feeding \n \n You should consider the use of adequate contraception to prevent pregnancy and continue its \n\nuse for at least 5 months after the last AMGEVITA treatment. \n If you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor \n\nfor advice about taking this medicine. \n AMGEVITA should only be used during a pregnancy if needed. \n According to a pregnancy study, there was no higher risk of birth defects when the mother had \n\nreceived AMGEVITA during pregnancy compared with mothers with the same disease who did \nnot receive AMGEVITA. \n\n AMGEVITA can be used during breast-feeding. \n If you receive AMGEVITA during your pregnancy, your baby may have a higher risk for \n\ngetting an infection. \n It is important that you tell your baby’s doctors and other health care professionals about your \n\nAMGEVITA use during your pregnancy before the baby receives any vaccine. For more \ninformation on vaccines see the “Warnings and precautions” section. \n\n \nDriving and using machines \n \nAMGEVITA may have a minor influence on your ability to drive, cycle or use machines. Room \nspinning sensation and vision disturbances may occur after taking AMGEVITA. \n \nAMGEVITA contains sodium \n \nThis medicine contains less than 1 mmol of sodium (23 mg) per 0.8 mL dose, i.e. essentially ‘sodium-\nfree’. \n \n \n3. How to use AMGEVITA \n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.  \n \nAdults with rheumatoid arthritis, psoriatic arthritis, ankylosing spondylitis or axial spondyloarthritis \nwithout radiographic evidence of ankylosing spondylitis  \n \nAMGEVITA is injected under the skin (subcutaneous use). The usual dose for adults with rheumatoid \narthritis, ankylosing spondylitis, axial spondyloarthritis without radiographic evidence of ankylosing \nspondylitis, and for patients with psoriatic arthritis is 40 mg given every other week as a single dose.  \n \nIn rheumatoid arthritis, methotrexate is continued while using AMGEVITA. If your doctor determines \nthat methotrexate is inappropriate, AMGEVITA can be given alone.  \n \nIf you have rheumatoid arthritis and you do not receive methotrexate with your AMGEVITA therapy, \nyour doctor may decide to give 40 mg every week or 80 mg every other week. \n\n\n\n102 \n\n \nChildren, adolescents and adults with polyarticular juvenile idiopathic arthritis  \n \nChildren, adolescents and adults from 2 years of age weighing 30 kg or more \n \nThe recommended dose of AMGEVITA is 40 mg every other week. \n \nChildren, adolescents and adults with enthesitis-related arthritis \n \nChildren, adolescents and adults from 6 years of age weighing 30 kg or more \n \nThe recommended dose of AMGEVITA is 40 mg every other week. \n \nAdults with plaque psoriasis  \n \nThe usual dose for adults with plaque psoriasis is an initial dose of 80 mg (as two 40 mg injections in \none day), followed by 40 mg given every other week starting one week after the initial dose. You \nshould continue to inject AMGEVITA for as long as your doctor has told you. Depending on your \nresponse, your doctor may increase the dosage to 40 mg every week or 80 mg every other week.  \n \nChildren and adolescents with plaque psoriasis  \n \nChildren and adolescents from 4 to 17 years of age weighing 30 kg or more \n \nThe recommended dose of AMGEVITA is an initial dose of 40 mg, followed by 40 mg one week \nlater. Thereafter, the usual dose is 40 mg every other week. \n \nAdults with hidradenitis suppurativa \n \nThe usual dose regimen for hidradenitis suppurativa is an initial dose of 160 mg (as four 40 mg \ninjections in one day or two 40 mg injections per day for two consecutive days), followed by an 80 mg \ndose (as two 40 mg injections in one day) two weeks later. After two further weeks, continue with a \ndose of 40 mg every week or 80 mg every other week, as prescribed by your doctor. It is \nrecommended that you use an antiseptic wash daily on the affected areas. \n \nAdolescents with hidradenitis suppurativa from 12 to 17 years of age weighing 30 kg or more \n \nThe recommended dose of AMGEVITA is an initial dose of 80 mg (as two 40 mg injections in one \nday), followed by 40 mg every other week starting one week later. If you have an inadequate response \nto AMGEVITA 40 mg every other week, your doctor may increase the dosage to 40 mg every week or \n80 mg every other week.  \n \nIt is recommended that you use an antiseptic wash daily on the affected areas. \n \nAdults with Crohn’s disease  \n \nThe usual dose regimen for Crohn’s disease is 80 mg (as two 40 mg injections in one day) initially \nfollowed by 40 mg every other week two weeks later. If a faster response is required, your doctor may \nprescribe an initial dose of 160 mg (as four 40 mg injections in one day or two 40 mg injections per \nday for two consecutive days), followed by 80 mg (as two 40 mg injections in one day) two weeks \nlater, and thereafter as 40 mg every other week. Depending on your response, your doctor may \nincrease the dosage to 40 mg every week or 80 mg every other week.  \n \n\n\n\n103 \n\nChildren and adolescents with Crohn's disease  \n \nChildren and adolescents from 6 to 17 years of age weighing less than 40 kg \n \nThe usual dose regimen is 40 mg initially followed by 20 mg two weeks later. If a faster response is \nrequired, your doctor may prescribe an initial dose of 80 mg (as two 40 mg injections in one day) \nfollowed by 40 mg two weeks later.  \n \nThereafter, the usual dose is 20 mg every other week. Depending on your response, your doctor may \nincrease the dose frequency to 20 mg every week.  \n \nThe 40 mg pre-filled pen cannot be used for the 20 mg dose. An AMGEVITA 20 mg pre-filled syringe \nis however available for the 20 mg dose. \n \nChildren and adolescents from 6 to 17 years of age weighing 40 kg or more  \n \nThe usual dose regimen is 80 mg (as two 40 mg injections in one day) initially followed by 40 mg two \nweeks later. If a faster response is required, your doctor may prescribe an initial dose of 160 mg (as \nfour 40 mg injections in one day or as two 40 mg injections per day for two consecutive days) \nfollowed by 80 mg (as two 40 mg injections in one day) two weeks later. \n \nThereafter, the usual dose is 40 mg every other week. Depending on your response, your doctor may \nincrease the dosage to 40 mg every week or 80 mg every other week.  \n \nAdults with ulcerative colitis  \n \nThe usual AMGEVITA dose for adults with ulcerative colitis is 160 mg initially (as four 40 mg \ninjections in one day or as two 40 mg injections per day for two consecutive days) followed by 80 mg \n(as two 40 mg injections in one day) two weeks later, then 40 mg every other week. Depending on \nyour response, your doctor may increase the dosage to 40 mg every week or 80 mg every other week. \n \nAdults with non-infectious uveitis \n \nThe usual dose for adults with non-infectious uveitis is an initial dose of 80 mg (as two 40 mg \ninjections in one day), followed by 40 mg given every other week starting one week after the initial \ndose. You should continue to inject AMGEVITA for as long as your doctor has told you. \n \nIn non-infectious uveitis, corticosteroids or other medicines that influence the immune system may be \ncontinued while using AMGEVITA. AMGEVITA can also be given alone. \n \nChildren and adolescents with chronic non-infectious uveitis from 2 years of age \n \nChildren and adolescents from 2 years of age weighing less than 30 kg \n \nThe usual dose of AMGEVITA is 20 mg every other week with methotrexate. \n \nYour doctor may also prescribe an initial dose of 40 mg which may be administered one week prior to \nthe start of the usual dose. \n \nThe 40 mg pre-filled pen cannot be used for the 20 mg dose. An AMGEVITA 20 mg pre-filled syringe \nis however available for the 20 mg dose. \n \nChildren and adolescents from 2 years of age weighing 30 kg or more \n \nThe usual dose of AMGEVITA is 40 mg every other week with methotrexate. \n \n\n\n\n104 \n\nYour doctor may also prescribe an initial dose of 80 mg which may be administered one week prior to \nthe start of the usual dose. \n \nMethod and route of administration  \n \nAMGEVITA is administered by injection under the skin (subcutaneous injection).  \n \nIf you use more AMGEVITA than you should \n \nIf you accidentally inject AMGEVITA more frequently than told to by your doctor or pharmacist, call \nyour doctor or pharmacist and tell him/her that you have taken more. Always take the outer carton of \nthis medicine with you, even if it is empty. \n \nIf you forget to use AMGEVITA \n \nIf you forget to give yourself an injection, you should inject the next dose of AMGEVITA as soon as \nyou remember. Then take your next dose as you would have on your originally scheduled day, had \nyou not forgotten a dose. \n \nIf you stop using AMGEVITA \n \nThe decision to stop using AMGEVITA should be discussed with your doctor. Your symptoms may \nreturn upon discontinuation. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. Most side \neffects are mild to moderate. However, some may be serious and require treatment. Side effects may \noccur at least up to 4 months after the last AMGEVITA injection.  \n \nTell your doctor immediately if you notice any of the following \n severe rash, hives or other signs of allergic reaction;  \n swollen face, hands, feet;  \n trouble breathing, swallowing;  \n shortness of breath with exertion or upon lying down or swelling of the feet. \n \nTell your doctor as soon as possible if you notice any of the following \n signs of infection such as fever, feeling sick, wounds, dental problems, burning on urination;  \n feeling weak or tired;  \n coughing;  \n tingling;  \n numbness;  \n double vision;  \n arm or leg weakness;  \n a bump or open sore that doesn't heal; \n signs and symptoms suggestive of blood disorders such as persistent fever, bruising, bleeding, \n\npaleness. \n \n\n\n\n105 \n\nThe symptoms described above can be signs of the below listed side effects, which have been \nobserved with adalimumab. \n \nVery common (may affect more than 1 in 10 people) \n injection site reactions (including pain, swelling, redness or itching);  \n respiratory tract infections (including cold, runny nose, sinus infection, pneumonia);  \n headache;  \n abdominal pain;  \n nausea and vomiting; \n rash;  \n musculoskeletal pain.  \n \nCommon (may affect up to 1 in 10 people) \n serious infections (including blood poisoning and influenza);  \n intestinal infections (including gastroenteritis); \n skin infections (including cellulitis and shingles);  \n ear infections;  \n oral infections (including tooth infections and cold sores);  \n reproductive tract infections;  \n urinary tract infection;  \n fungal infections;  \n joint infections;  \n benign tumours;  \n skin cancer;  \n allergic reactions (including seasonal allergy);  \n dehydration;  \n mood swings (including depression);  \n anxiety;  \n difficulty sleeping;  \n sensation disorders such as tingling, prickling or numbness;  \n migraine;  \n nerve root compression (including low back pain and leg pain);  \n vision disturbances;  \n eye inflammation;  \n inflammation of the eye lid and eye swelling;  \n vertigo;  \n sensation of heart beating rapidly;  \n high blood pressure;  \n flushing;  \n haematoma;  \n cough;  \n asthma;  \n shortness of breath;  \n gastrointestinal bleeding;  \n dyspepsia (indigestion, bloating, heart burn);  \n acid reflux disease;  \n sicca syndrome (including dry eyes and dry mouth);  \n itching;  \n itchy rash;  \n bruising;  \n inflammation of the skin (such as eczema);  \n breaking of finger nails and toe nails;  \n increased sweating;  \n hair loss;  \n new onset or worsening of psoriasis;  \n muscle spasms;  \n\n\n\n106 \n\n blood in urine;  \n kidney problems;  \n chest pain;  \n oedema;  \n fever;  \n reduction in blood platelets which increases risk of bleeding or bruising; \n impaired healing.  \n \nUncommon (may affect up to 1 in 100 people) \n opportunistic infections (which include tuberculosis and other infections that occur when \n\nresistance to disease is lowered);  \n neurological infections (including viral meningitis);  \n eye infections;  \n bacterial infections;  \n diverticulitis (inflammation and infection of the large intestine);  \n cancer;  \n cancer that affects the lymph system;  \n melanoma;  \n immune disorders that could affect the lungs, skin and lymph nodes (most commonly presenting \n\nas sarcoidosis);  \n vasculitis (inflammation of blood vessels); \n tremor;  \n neuropathy;  \n stroke;  \n hearing loss, buzzing;  \n sensation of heart beating irregularly such as skipped beats;  \n heart problems that can cause shortness of breath or ankle swelling;  \n heart attack;  \n a sac in the wall of a major artery, inflammation and clot of a vein, blockage of a blood vessel;  \n lung diseases causing shortness of breath (including inflammation);  \n pulmonary embolism (blockage in an artery of the lung);  \n pleural effusion (abnormal collection of fluid in the pleural space);  \n inflammation of the pancreas which causes severe pain in the abdomen and back;  \n difficulty in swallowing;  \n facial oedema;  \n gallbladder inflammation, gallbladder stones;  \n fatty liver;  \n night sweats;  \n scar;  \n abnormal muscle breakdown;  \n systemic lupus erythematosus (including inflammation of skin, heart, lung, joints and other \n\norgan systems);  \n sleep interruptions;  \n impotence;  \n inflammations.  \n \nRare (may affect up to 1 in 1,000 people) \n leukaemia (cancer affecting the blood and bone marrow);  \n severe allergic reaction with shock;  \n multiple sclerosis;  \n nerve disorders (such as eye nerve inflammation and Guillain-Barré syndrome that may cause \n\nmuscle weakness, abnormal sensations, tingling in the arms and upper body);  \n heart stops pumping;  \n pulmonary fibrosis (scarring of the lung);  \n intestinal perforation; \n hepatitis;  \n\n\n\n107 \n\n reactivation of hepatitis B;  \n autoimmune hepatitis (inflammation of the liver caused by the body's own immune system); \n cutaneous vasculitis (inflammation of blood vessels in the skin);  \n Stevens-Johnson syndrome (early symptoms include malaise, fever, headache and rash);  \n facial oedema associated with allergic reactions;  \n erythema multiforme (inflammatory skin rash);  \n lupus-like syndrome; \n angioedema (localised swelling of the skin); \n lichenoid skin reaction (itchy reddish-purple skin rash). \n \nNot known (frequency cannot be estimated from available data) \n hepatosplenic T-cell lymphoma (a rare blood cancer that is often fatal);  \n Merkel cell carcinoma (a type of skin cancer);  \n liver failure;  \n worsening of a condition called dermatomyositis (seen as a skin rash accompanying muscle \n\nweakness).  \n \nSome side effects observed with adalimumab may not have symptoms and may only be discovered \nthrough blood tests. These include:  \n \nVery common (may affect more than 1 in 10 people) \n low blood measurements for white blood cells;  \n low blood measurements for red blood cells;  \n increased lipids in the blood;  \n elevated liver enzymes.  \n \nCommon (may affect up to 1 in 10 people) \n high blood measurements for white blood cells;  \n low blood measurements for platelets;  \n increased uric acid in the blood;  \n abnormal blood measurements for sodium;  \n low blood measurements for calcium;  \n low blood measurements for phosphate;  \n high blood sugar;  \n high blood measurements for lactate dehydrogenase;  \n autoantibodies present in the blood;  \n low blood potassium. \n \nUncommon (may affect up to 1 in 100 people) \n elevated bilirubin measurement (liver blood test). \n \nRare (may affect up to 1 in 1,000 people) \n low blood measurements for white blood cells, red blood cells and platelet count.  \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n\n\n\n108 \n\n5. How to store AMGEVITA \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \nexpiry date refers to the last day of that month. \n \nStore in a refrigerator (2C – 8C). Do not freeze.  \n \nStore in the original carton in order to protect from light.  \n \nA single AMGEVITA pre-filled pen may be stored at temperatures up to a maximum of 25°C for a \nperiod of up to 14 days. The pre-filled pen must be protected from light, and discarded if not used \nwithin the 14-day period. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.  \n \n \n6. Contents of the pack and other information \n \nWhat AMGEVITA contains  \n- The active substance is adalimumab. Each pre-filled pen contains 40 mg of adalimumab in \n\n0.8 mL of solution. \n- The other ingredients are glacial acetic acid, sucrose, polysorbate 80, sodium hydroxide and \n\nwater for injection. \n \nWhat AMGEVITA looks like and contents of the pack \n \nAMGEVITA is a clear and colourless to slightly yellow solution. \n \nEach pack contains 1, 2, 4 or 6 single use SureClick pre-filled pens.  \n \nMarketing Authorisation Holder and Manufacturer \nAmgen Europe B.V.  \nMinervum 7061  \nNL-4817 ZK Breda  \nThe Netherlands \n \nMarketing Authorisation Holder \nAmgen Europe B.V.  \nMinervum 7061  \nNL-4817 ZK Breda  \nThe Netherlands \n \nManufacturer \nAmgen Technology Ireland UC  \nPottery Road \nDun Laoghaire \nCo Dublin \nIreland \n \nManufacturer \nAmgen NV \nTelecomlaan 5-7 \n1831 Diegem \nBelgium \n\n\n\n109 \n\n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \ns.a. Amgen n.v. \nTel/Tél: +32 (0)2 7752711 \n \n\nLietuva \nAmgen Switzerland AG Vilniaus filialas \nTel: +370 5 219 7474 \n \n\nБългария \nАмджен България ЕООД \nТел.: +359 (0)2 424 7440 \n \n\nLuxembourg/Luxemburg \ns.a. Amgen  \nBelgique/Belgien \nTel/Tél: +32 (0)2 7752711 \n \n\nČeská republika \nAmgen s.r.o. \nTel: +420 221 773 500 \n \n\nMagyarország \nAmgen Kft. \nTel.: +36 1 35 44 700 \n \n\nDanmark \nAmgen, filial af Amgen AB, Sverige \nTlf: +45 39617500 \n \n\nMalta \nAmgen B.V. \nThe Netherlands \nTel: +31 (0)76 5732500 \n \n\nDeutschland \nAMGEN GmbH \nTel.: +49 89 1490960 \n \n\nNederland \nAmgen B.V. \nTel: +31 (0)76 5732500 \n \n\nEesti \nAmgen Switzerland AG Vilniaus filialas \nTel: +372 586 09553 \n \n\nNorge \nAmgen AB \nTel: +47 23308000 \n \n\nΕλλάδα \nAmgen Ελλάς Φαρμακευτικά Ε.Π.Ε.  \nΤηλ.: +30 210 3447000 \n \n\nÖsterreich \nAmgen GmbH  \nTel: +43 (0)1 50 217 \n \n\nEspaña \nAmgen S.A. \nTel: +34 93 600 18 60  \n \n\nPolska \nAmgen Biotechnologia Sp. z o.o. \nTel.: +48 22 581 3000 \n \n\nFrance \nAmgen S.A.S. \nTél: +33 (0)9 69 363 363 \n \n\nPortugal \nAmgen Biofarmacêutica, Lda. \nTel: +351 21 4220606 \n \n\nHrvatska \nAmgen d.o.o. \nTel: +385 (0)1 562 57 20 \n \n\nRomânia \nAmgen România SRL \nTel: +4021 527 3000 \n \n\nIreland \nAmgen Ireland Limited \nTel: +353 1 8527400 \n \n\nSlovenija \nAMGEN zdravila d.o.o. \nTel: +386 (0)1 585 1767 \n \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nAmgen Slovakia s.r.o. \nTel: +421 2 321 114 49 \n \n\n\n\n110 \n\nItalia \nAmgen S.r.l. \nTel: +39 02 6241121 \n \n\nSuomi/Finland \nOrion Pharma \nPuh/Tel: +358 10 4261 \n \n\nKύπρος \nC.A. Papaellinas Ltd \nΤηλ.: +357 22741 741 \n \n\nSverige \nAmgen AB  \nTel: +46 (0)8 6951100 \n \n\nLatvija \nAmgen Switzerland AG Rīgas filiāle \nTel: +371 257 25888 \n \n\nUnited Kingdom \nAmgen Limited \nTel: +44 (0)1223 420305 \n \n\n \nThis leaflet was last revised in \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n--------------------------------------------------------------------------------------------------------------------------- \n \n\n\n\n111 \n\nInstructions for use: \nAMGEVITA single use SureClick pre-filled pen \nFor subcutaneous use \n\nGuide to parts \n \n\nBefore use After use \n\nBlue start button  \n\nExpiration date \n\nWindow \n\nMedicine \n\nYellow cap on \n  \n\n \n\n \n\nExpiration date \n\nYellow window \n(injection complete)\n\nYellow safety guard \n\nYellow cap off \n \n\nImportant: Needle is inside \n\n \n\n\n\n112 \n\nImportant \n\nBefore you use an AMGEVITA pre-filled pen, read this important information: \n \nUsing your AMGEVITA pre-filled pen \n● It is important that you do not try to give the injection unless you or your caregiver has \n\nreceived training.\n\n● Do not use an AMGEVITA pre-filled pen if it has been dropped on a hard surface. Part of the \nAMGEVITA pre-filled pen may be broken even if you cannot see the break. Use a new \nAMGEVITA pre-filled pen. \n\n● The needle cover of the AMGEVITA pre-filled pen is made from dry natural rubber, which \ncontains latex. Tell your healthcare provider if you are allergic to latex.\n\n \nStep 1: Prepare\n\n \n\nA. Remove one AMGEVITA pre-filled pen from the package.\nCarefully lift the pre-filled pen straight up out of the box. \n \nPut the original package with any unused pre-filled pens back in the refrigerator. \n \nFor a more comfortable injection, leave the pre-filled pen at room temperature for 15 to 30 minutes \nbefore injecting. \n \n● Do not put the pre-filled pen back in the refrigerator once it has reached room temperature.\n● Do not try to warm the pre-filled pen by using a heat source such as hot water or microwave.\n● Do not shake the pre-filled pen. \n● Do not remove the yellow cap from the pre-filled pen yet.\n\n \nB. Inspect the AMGEVITA pre-filled pen.\n\nYellow cap on Window Medicine\n \n\nMake sure the medicine in the window is clear and colourless to slightly yellow. \n \n● Do not use the pre-filled pen if: \n - The medicine is cloudy or discoloured, or contains flakes or particles. \n\n- Any part appears cracked or broken. \n- The pre-filled pen has been dropped on a hard surface. \n- The yellow cap is missing or not securely attached. \n- The expiration date printed on the label has passed.\n\nIn all cases, use a new pre-filled pen. \n \n\n\n\n113 \n\nC. Gather all materials needed for your injection. \nWash your hands thoroughly with soap and water. \nOn a clean, well-lit work surface, place a new, pre-filled pen. \n \nYou will also need these additional items, as they are not included in the carton: \n● Alcohol wipes \n● Cotton ball or gauze pad \n● Plaster \n● Sharps disposal container \n\n \n\n \n\n \nD. Prepare and clean your injection site.\n\nBelly \n\nThigh \n\n \n\nYou can use: \n\n● Your thigh \n● Belly, except for a 2-inch (5 centimetre) area right around your belly button \n \nClean your injection site with an alcohol wipe. Let your skin dry. \n● Do not touch this area again before injecting. \n● If you want to use the same injection site, make sure it is not the same spot on the injection \n\nsite you used for a previous injection. \n - Do not inject into areas where the skin is tender, bruised, red, or hard. Avoid injecting \n\ninto areas with scars or stretch marks.\n● If you have psoriasis, you should avoid injecting directly into raised, thick, red, or scaly skin \n\npatch or lesion. \n \n\n\n\n114 \n\nStep 2: Get ready\n \nE. Pull the yellow cap straight off when you are ready to inject.\n\n \n\nIt is normal to see a drop of liquid at the end of the needle or yellow safety guard. \n● Do not twist or bend the yellow cap.\n● Do not put the yellow cap back onto the pre-filled pen.\n● Do not remove the yellow cap from the pre-filled pen until you are ready to inject. \n\n \nF. Stretch or pinch your injection site to create a firm surface.\nStretch method \n\n \n\nStretch the skin firmly by moving your thumb and fingers in opposite directions, creating an area \nabout 2 inches (5 centimetres) wide. \n\nOR \nPinch method \n\nPinch the skin firmly between your thumb and fingers, creating an area about 2 inches (5 \ncentimetres) wide. \nImportant: Keep the skin stretched or pinched while injecting.\n\n \n\n\n\n115 \n\nStep 3: Inject\n \n\nG. Hold the stretch or pinch. With the yellow cap off, place the pre-filled pen on your skin at \n90 degrees. \n\n \n\nImportant: Do not touch the blue start button yet. \n \nH. Firmly push the pre-filled pen down onto the skin until it stops moving. \n\n \n\nPush down \n\n \n\nImportant: You must push all the way down but do not touch the blue start button until you are \nready to inject. \n\n \nI. When you are ready to inject, press the blue start button. You will hear a click. \n\n \n\n \n\n“Click” \n\n\n\n116 \n\nJ. Keep pushing down on your skin. Your injection could take about 10 seconds. \n\n  \n\n~10s  \n\n \n\n \nThe window turns yellow when \nthe injection is done. \nYou may hear a second click. \n\n \n\nNote: After you remove the pre-filled pen from your  \nskin, the needle will be automatically covered. \n\nImportant: When you remove the pre-filled pen, if the window has not turned yellow, or if it looks \nlike the medicine is still injecting, this means you have not received a full dose. Call your doctor \nimmediately. \n\n \n\n“Click” \n\n\n\n117 \n\nStep 4: Finish\n \nK. Discard the used pre-filled pen and the yellow cap.\n\n \n\n● Put the used pre-filled pen in a sharps disposal container immediately after use. Do not throw \naway (dispose of) the pre-filled pen in your household waste.\n\n● Talk with your doctor or pharmacist about proper disposal. There may be local guidelines for \ndisposal. \n\n● Do not reuse the pre-filled pen. \n● Do not recycle the pre-filled pen or sharps disposal container or throw them into the household \n\nwaste. \nImportant: Always keep the sharps disposal container out of the sight and reach of children. \n\n \nL. Examine the injection site. \nIf there is blood, press a cotton ball or gauze pad on your injection site. Do not rub the injection site. \nApply a plaster if needed. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE ANDMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":245045,"file_size":1144546}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p style=\"margin-left:5.95pt\"><strong>Rheumatoid arthritis&nbsp;</strong></p>\n   <p style=\"margin-left:5.95pt\">Amgevita in combination with methotrexate, is indicated for:</p>\n   <ul>\n    <li>the treatment of moderate to severe, active rheumatoid arthritis in adult patients when the response to disease-modifying anti-rheumatic drugs including methotrexate has been inadequate.</li>\n    <li>the treatment of severe, active and progressive rheumatoid arthritis in adults not previously treated with methotrexate.</li>\n   </ul>\n   <p style=\"margin-left:5.95pt\">&nbsp;Amgevita can be given as monotherapy in case of intolerance to methotrexate or when continued treatment with methotrexate is inappropriate.</p>\n   <p style=\"margin-left:5.95pt\">&nbsp;Amgevita reduces the rate of progression of joint damage as measured by x-ray and improves physical function, when given in combination with methotrexate.</p>\n   <p style=\"margin-left:5.95pt\"><strong>Juvenile idiopathic arthritis</strong></p>\n   <p style=\"margin-left:5.95pt\"><em>Polyarticular juvenile idiopathic arthritis</em></p>\n   <p style=\"margin-left:5.95pt\">Amgevita in combination with methotrexate is indicated for the treatment of active polyarticular juvenile idiopathic arthritis, in patients from the age of 2 years who have had an inadequate response to one or more disease-modifying anti-rheumatic drugs (DMARDs). Amgevita can be given as monotherapy in case of intolerance to methotrexate or when continued treatment with methotrexate is inappropriate (for the <a class=\"ecl-link glossary-term\" href=\"/en/glossary/efficacy\" id=\"glossary-term-43193\" target=\"_blank\" title=\"The measurement of a medicine's desired effect under ideal conditions, such as in a clinical trial.\">efficacy</a> in monotherapy see section 5.1). Adalimumab has not been studied in patients aged less than 2 years.</p>\n   <p style=\"margin-left:5.95pt\"><em>Enthesitis-related arthritis</em></p>\n   <p style=\"margin-left:5.95pt\">Amgevita is indicated for the treatment of active enthesitis-related arthritis in patients, 6 years of age and older, who have had an inadequate response to, or who are intolerant of, conventional therapy (see section 5.1).</p>\n   <p style=\"margin-left:5.95pt\"><strong>Axial spondyloarthritis</strong></p>\n   <p style=\"margin-left:5.95pt\"><em>Ankylosing spondylitis (AS)</em></p>\n   <p style=\"margin-left:5.95pt\">Amgevita is indicated for the treatment of adults with severe active ankylosing spondylitis who have had an inadequate response to conventional therapy.</p>\n   <p style=\"margin-left:5.95pt\"><em>Axial spondyloarthritis without radiographic evidence of AS</em></p>\n   <p style=\"margin-left:5.95pt\">Amgevita is indicated for the treatment of adults with severe axial spondyloarthritis without radiographic evidence of AS but with objective signs of inflammation by elevated CRP and/or MRI, who have had an inadequate response to, or are intolerant to non-steroidal anti-inflammatory drugs.</p>\n   <p style=\"margin-left:5.95pt\"><strong>Psoriatic arthritis</strong></p>\n   <p style=\"margin-left:5.95pt\">Amgevita is indicated for the treatment of active and progressive psoriatic arthritis in adults when the response to previous disease-modifying anti-rheumatic drug therapy has been inadequate. Amgevita reduces the rate of progression of peripheral joint damage as measured by x-ray in patients with polyarticular symmetrical subtypes of the disease (see section 5.1) and improves physical function.</p>\n   <p style=\"margin-left:5.95pt\"><strong>Psoriasis</strong></p>\n   <p style=\"margin-left:5.95pt\">Amgevita is indicated for the treatment of moderate to severe chronic plaque psoriasis in adult patients who are candidates for systemic therapy.</p>\n   <p style=\"margin-left:5.95pt\"><strong>Paediatric plaque psoriasis</strong></p>\n   <p style=\"margin-left:5.95pt\">Amgevita is indicated for the treatment of severe chronic plaque psoriasis in children and adolescents from 4 years of age who have had an inadequate response to or are inappropriate candidates for topical therapy and phototherapies.</p>\n   <p style=\"margin-left:5.95pt\"><strong>Hidradenitis suppurativa (HS)</strong></p>\n   <p style=\"margin-left:5.95pt\">Amgevita is indicated for the treatment of active moderate to severe hidradenitis suppurativa (acne inversa) in adults and adolescents from 12 years of age with an inadequate response to conventional systemic HS therapy (see sections 5.1 and 5.2).</p>\n   <p style=\"margin-left:5.95pt\"><strong>Crohn’s disease</strong></p>\n   <p style=\"margin-left:5.95pt\">Amgevita is indicated for treatment of moderately to severely active Crohn’s disease, in adult patients who have not responded despite a full and adequate course of therapy with a corticosteroid and/or an immunosuppressant; or who are intolerant to or have medical contraindications for such therapies.</p>\n   <p style=\"margin-left:5.95pt\"><strong>Paediatric Crohn's disease</strong></p>\n   <p style=\"margin-left:5.95pt\">Amgevita is indicated for the treatment of moderately to severely active Crohn's disease in paediatric patients (from 6 years of age) who have had an inadequate response to conventional therapy including primary nutrition therapy <a name=\"_Hlk528759787\" id=\"_Hlk528759787\">and a corticosteroid and/or</a> an immunomodulator, or who are intolerant to or have contraindications for such therapies.</p>\n   <p style=\"margin-left:5.95pt\"><strong>Ulcerative colitis</strong></p>\n   <p style=\"margin-left:5.95pt\">Amgevita is indicated for treatment of moderately to severely active ulcerative colitis in adult patients who have had an inadequate response to conventional therapy including corticosteroids and 6-mercaptopurine (6-MP) or azathioprine (AZA), or who are intolerant to or have medical contraindications for such therapies.</p>\n   <p style=\"margin-left:5.95pt\"><strong>Uveitis</strong></p>\n   <p style=\"margin-left:5.95pt\">Amgevita is indicated for the treatment of non-infectious intermediate, posterior and panuveitis in adult patients who have had an inadequate response to corticosteroids, in patients in need of corticosteroid-sparing, or in whom corticosteroid treatment is inappropriate.</p>\n   <p style=\"margin-left:5.95pt\"><strong>Paediatric uveitis</strong></p>\n   <p style=\"margin-left:5.95pt\">Amgevita is indicated for the treatment of paediatric chronic non-infectious anterior uveitis in patients from 2 years of age who have had an inadequate response to or are intolerant to conventional therapy, or in whom conventional therapy is inappropriate.</p>\n  </div> \n </div> \n</div>","therapeutic_area":["Arthritis, Psoriatic","Colitis, Ulcerative","Arthritis, Juvenile Rheumatoid","Spondylitis, Ankylosing","Psoriasis","Crohn Disease","Arthritis, Rheumatoid"],"contact_address":"Minervum 7061\nNL-4817 ZK Breda\nNetherlands","biosimilar":true}