{"atc_code":"J06BB22","metadata":{"last_updated":"2020-11-30T23:53:47.008711Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"2dbc0b8525ece5eede0f27d16de2d8aacf0429a0bf13a4aa681fab277ae1770f","last_success":"2021-01-21T17:05:35.742949Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-21T17:05:35.742949Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"fb2743deeb65e9ce7bb349dc72f2639488992775e0b56e29b05af4d0619add68","last_success":"2021-01-21T17:02:19.732271Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-21T17:02:19.732271Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-11-30T23:53:47.008699Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-11-30T23:53:47.008699Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2020-11-30T23:57:33.548653Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2020-11-30T23:57:33.548653Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"2dbc0b8525ece5eede0f27d16de2d8aacf0429a0bf13a4aa681fab277ae1770f","last_success":"2020-12-01T17:19:33.609327Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-12-01T17:19:33.609327Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"2dbc0b8525ece5eede0f27d16de2d8aacf0429a0bf13a4aa681fab277ae1770f","last_success":"2020-12-01T11:09:26.055691Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2020-12-01T11:09:26.055691Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.last_updated","attachment.content","attachment.first_published"],"input_checksum":"ea8ff4050f6bc0673e445c6a3b2a7a6d88f45a01236e590421ec4d16281c7ac2","last_success":"2020-12-01T00:38:06.097238Z","output_checksum":"1b182ee9db247b36ff8fe230ac7afeb0842ab966819c08c3ff5b287c458010e5","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-12-01T00:38:06.097238Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"2dbc0b8525ece5eede0f27d16de2d8aacf0429a0bf13a4aa681fab277ae1770f","last_success":"2021-01-21T17:14:44.680418Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-21T17:14:44.680418Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"2E00933199D9DC3BB33BDD80E5E9B2DF","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/obiltoxaximab-sfl","first_created":"2020-11-30T23:53:47.007342Z"},"revision_number":0,"approval_status":"authorised","active_substance":"Obiltoxaximab","additional_monitoring":true,"inn":"obiltoxaximab","prime_designation":false,"accelerated_assessment":false,"orphan":true,"product_name":"Obiltoxaximab SFL","authorization_holder":"SFL Pharmaceuticals Deutschland GmbH","generic":false,"product_number":"EMEA/H/C/005169","initial_approval_date":"2020-11-18","attachment":[{"last_updated":"2020-10-14","link":"https://www.ema.europa.eu/documents/product-information/obiltoxaximab-sfl-epar-product-information_en.pdf","id":"47EED5A78D79E7FEBEAB27325C160F02","type":"productinformation","title":"Obiltoxaximab SFL : EPAR - Product information","first_published":"2020-11-27","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nObiltoxaximab SFL 100 mg/mL concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach mL of concentrate contains 100 mg of obiltoxaximab.  \nOne vial of 6 mL contains 600 mg obiltoxaximab. \n \nObiltoxaximab is produced in murine GS-NS0 myeloma cells by recombinant DNA technology. \n \nExcipient with known effect \n \nEach mL of concentrate contains 36 mg sorbitol. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM  \n \nConcentrate for solution for infusion (sterile concentrate).   \nObiltoxaximab SFL is a clear to opalescent, colourless to pale yellow to pale brownish-yellow solution \nthat may contain few translucent-to-white proteinaceous particulates (which will be removed by in-\nline filtration) with a pH of 5.5 and an osmolality of 277 – 308 mOsm/kg. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nObiltoxaximab SFL is indicated in combination with appropriate antibacterial drugs in all age groups \nfor treatment of inhalational anthrax due to Bacillus anthracis (see section 5.1). \n \nObiltoxaximab SFL is indicated in all age groups for post-exposure prophylaxis of inhalational \nanthrax when alternative therapies are not appropriate or are not available (see section 5.1). \n \n4.2 Posology and method of administration \n \nObiltoxaximab SFL should be given as soon as it is clinically indicated. \n \nAppropriate medical treatment and supervision should always be readily available in case of an \nanaphylactic event following the administration of Obiltoxaximab SFL.  \n \nPosology \n \nThe recommended dosage of Obiltoxaximab SFL in adult patients weighing at least 40 kg is a single \nintravenous infusion of 16 mg/kg body weight (bw). The recommended dosage of Obiltoxaximab SFL \nin adult patients weighing less than 40 kg is a single intravenous infusion of 24 mg/kg bw.  \n \nPremedication with an antihistamine is recommended before administration of Obiltoxaximab SFL \n(see sections 4.4 and 4.8).  \n\n\n\n3 \n\n \nFor dose modifications in case of infusion-related reactions (IRR) see table 1. \n \nTable 1: Obiltoxaximab dose modifications for infusion-related reactions \nSeverity of IRR  Dose modification \n\nGrade 1–3 \nInfusion-related \nreaction \n\nObiltoxaximab infusion should be interrupted and supportive treatment should \nbe given. \n\nFor the first instance of Grade 3 wheezing, bronchospasm, or generalized \nurticaria, obiltoxaximab should be permanently discontinued. \n\nFor recurrent Grade 2 wheezing or urticaria, or for recurrence of any Grade 3 \nsymptoms, obiltoxaximab should be permanently discontinued.   \n\nOtherwise, upon complete resolution of symptoms, infusion may be resumed at \n50% of the rate achieved prior to interruption. In the absence of infusion-related \nsymptoms, the rate of infusion is described in table 3.  \n\nPremedication should be administered. \n\nGrade 4 \nInfusion-related \nreaction \n\nObiltoxaximab infusion should be stopped immediately. \nSupportive treatment should be given. \nObiltoxaximab should be permanently discontinued.   \n\n \nSpecial populations \n \nElderly \n \nNo dosage adjustment is needed for patients ≥ 65 years of age (see section 5.2). \n \nPaediatric population \n \nThe recommended dose for paediatric patients is based on weight as shown in table 2 below. \n \nTable 2: Recommended paediatric dose of obiltoxaximab (weight-based dosing) \n\nBody weight [kg] Dose [mg/kg bw] \n> 40 16 \n\n> 15 to 40 24 \n15 or less 32 \n\n \nMethod of administration  \n \nObiltoxaximab must be administered via intravenous infusion over 90 minutes. \n \nPrecautions to be taken before handling or administering the medicinal product \n \nThe vial should not be shaken. Obiltoxaximab must be diluted in sodium chloride 9 mg/mL (0.9%) \nsolution for injection prior to administration as an intravenous infusion (see section 6.6).  \n \nThe diluted obiltoxaximab intravenous infusion must be infused over 90 minutes with the infusion rate \ndescribed in table 3, using an infusion bag or syringe for infusion and a 0.22 micron inline filter.  \n \nPatients need to be monitored closely for signs and symptoms of hypersensitivity throughout the \ninfusion and for at least one hour after administration (see section 4.4). Infusion related reactions \nshould be managed as outlined in table 1. \n \nThe line is to be flushed with sodium chloride 9 mg/mL (0.9%) solution for injection at the end of the \nintravenous infusion. \n\n\n\n4 \n\n \nTable 3: Obiltoxaximab dose, total infusion volume and infusion rate by body weight \n\nBody weight [kg] \n(weight-based dosing) \n\n \n\nTotal infusion volume \n[mL] \n\n[infusion bag or \nsyringe]* \n\nInfusion rate \n[mL/h] \n\n> 40 kg or adult (16 mg/kg bw) \n> 40 250 167 \n\n> 15 kg to 40 kg (24 mg/kg bw) \n31 to 40 250 167 \n16 to 30 100 67 \n\n15 kg or less (32 mg/kg bw) \n11 to 15 100 67 \n5 to 10 50 33.3 \n\n3.1 to 4.9 25 17 \n2.1 to 3 20 13.3 \n1.1 to 2 15 10 \n1 or less 7 4.7 \n\n* For instructions on dilution of the medicinal product and use of infusion bag or syringe before \nadministration, see section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nTraceability \n \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \nInfusion-related reactions, hypersensitivity and anaphylaxis \n \nInfusion-related/hypersensitivity reactions were commonly observed during clinical trials with \nobiltoxaximab in healthy subjects. Due to the risk of severe reactions or anaphylaxis, obiltoxaximab \nshould be administered in monitored settings by personnel trained and equipped to manage \nanaphylaxis. Patients should be monitored closely throughout the infusion period and for at least one \nhour after administration.  \n \nSince the clinical trials were conducted in healthy volunteers, obiltoxaximab infusions were stopped at \nthe onset of any reaction. Based on experience with other monoclonal antibodies used in the treatment \nof serious medical conditions, infusions can generally be completed if managed appropriately. \nInfusion-related reactions should be managed as outlined in table 1.  \n \nPremedication with an antihistamine, e.g. diphenhydramine, is recommended prior to administration \nof obiltoxaximab (see section 4.2). Diphenhydramine was administered 30 minutes prior to treatment \nwith obiltoxaximab in clinical trials conducted with obiltoxaximab. Premedication with an \nantihistamine does not prevent anaphylaxis and may mask or delay onset of symptoms of \nhypersensitivity. \n \nAnthrax meningitis \n \nObiltoxaximab does not cross the blood-brain barrier and does not prevent or treat anthrax meningitis.  \n \n\n\n\n5 \n\nPaediatric population \n \nThere have been no studies of safety or PK of obiltoxaximab in the paediatric population (see section \n5.2). \n \nLaboratory test interactions \n \nExposure to Obiltoxaximab SFL may interfere with serological tests for anthrax. \n \nSorbitol \n \nEach mL of Obiltoxaximab SFL contains 36 mg of sorbitol (see sections 2 and 6.1).  \nMedicinal products containing sorbitol may be fatal if given intravenously to subjects with hereditary \nfructose intolerance (HFI). Obiltotoxaximab should not be used in subjects with HFI unless there is an \noverwhelming clinical need and no alternatives are available. A detailed history with regard to HFI \nsymptoms should be taken from each patient prior to being given this medicinal product. \n \nInfants and toddlers (below 2 years of age) are at particular risk since the may not yet be diagnosed \nwith HFI.  \n \nSodium \n \nThis medicine contains less than 1 mmol sodium (23 mg) per each 6 mL vial, that is to say essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nCiprofloxacin \n \nIn an interaction study, a single dose of obiltoxaximab was given alone or co-administered with \nciprofloxacin in 40 subjects. Twenty subjects received obiltoxaximab alone and 20 subjects received \nobiltoxaximab plus ciprofloxacin for 9 days. The administration of 16 mg/kg obiltoxaximab \nintravenous infusion prior to ciprofloxacin intravenous infusion or ciprofloxacin twice daily oral tablet \ningestion did not alter the pharmacokinetics of obiltoxaximab. Likewise, obiltoxaximab did not alter \nthe pharmacokinetics of ciprofloxacin administered orally or intravenously. \n \nNo other interaction studies have been performed. Since obiltoxaximab is a monoclonal antibody, the \nrisk of interaction is low. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no data from the use of obiltoxaximab in pregnant women, however, human IgG is known to \ncross the placental barrier. \nAnimal studies do not indicate direct or indirect harmful effects with respect to reproductive toxicity \n(see section 5.3). \nAs a precautionary measure, it is preferable to avoid the use of Obiltoxaximab SFL during pregnancy. \n \nBreast-feeding \n \nIt is unknown whether obiltoxaximab is excreted in human milk. Human IgG is known to be excreted \nin breast milk during the first days after birth and is decreasing to low concentrations soon afterwards. \nConsequently, a risk to breast-fed infants cannot be excluded during this short period. Afterwards, use \nof obiltoxaximab could be considered during breast-feading, only if clinically needed. \n \n\n\n\n6 \n\nFertility \n \nFertility studies have not been conducted with obiltoxaximab. \n \n4.7 Effects on ability to drive and use machines \n \nObiltoxaximab may have a minor influence on the ability to drive and use machines since headache, \ndizziness, fatigue and vomiting may occur following administration of Obiltoxaximab SFL (see \nsection 4.8). \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe safety of obiltoxaximab has been studied only in healthy adult subjects. \n \nThe safety of obiltoxaximab was evaluated in 320 healthy subjects (aged 18 to 79 years old) treated \nwith one or two 16 mg/kg intravenous doses in three clinical studies.  \n \nOverall 250 of the 320 subjects received a single dose of 16 mg/kg obiltoxaximab. Hypersensitivity \nrelated adverse reactions (including rash) occurred in 9% (22/250) of these subjects, with one case of \nanaphylaxis that occurred during the infusion. The infusion was discontinued in 3% (8/250) due to \nhypersensitivity or anaphylaxis.  \n \nThe most frequently reported adverse reactions were headache (4%, 9/250), pruritus (4%, 9/250), and \nurticaria (2%, 6/250). \n \nMost commonly observed adverse reactions within the first three hours after start of infusion were \npruritus (n=7; 2.8%), urticaria (n=6; 2.4%), headache (n=4; 1.6%), rash (n=3; 1.2%), cough (n=3; \n1.2%), dizziness (n=3; 1.2%) (includes dizziness and dizziness postural).  \nThe following severe adverse reactions occurred within the first three hours following the infusion: \nurticaria (n=1, 0.4%), pruritus (n=1, 0.4%) and back pain (n=1, 0.4%). \nThe most commonly observed adverse reaction within 3 to 24 hours after start of infusion was \nheadache (n=3; 1.2%). \n \nTabulated list of adverse reactions \n \nTable 4 presents adverse reactions observed with obiltoxaximab in the 250 healthy human subjects \nthat received a single intravenous dose of 16 mg/kg obiltoxaximab, by System Organ Class and \nfrequency. \n \nThe frequency of adverse reactions is defined as follows: very common (≥1/10); common (≥1/100 to \n<1/10); and uncommon (≥1/1,000 to <1/100). Within each frequency grouping, adverse reactions are \npresented in the order of decreasing seriousness. \n \nTable 4: Adverse reactions reported in healthy adult subjects \nMedDRA System Organ Class Common  Uncommon \nImmune system disorders  Anaphylactic reaction  \n\nHypersensitivity \nNervous system disorders Headache Dizziness \n\nDizziness postural \nHypoaesthesia \n\nEye disorders  Photophobia \nEar and labyrinth disorders  Ear discomfort \nVascular disorders  Phlebitis \n\n\n\n7 \n\nMedDRA System Organ Class Common  Uncommon \nRespiratory, thoracic, and \nmediastinal disorders \n\nCough Throat irritation  \nDysphonia  \nSinus congestion  \nDyspnoea \n\nGastrointestinal disorders  Lip pain \nSkin and subcutaneous tissue \ndisorders \n\nPruritus, urticaria, \nrash \n\nDermatitis allergic  \nRash generalised  \nSkin exfoliation \n\nMusculoskeletal and \nconnective tissue disorders \n\n Pain in extremity  \nMuscle spasm  \nMuscle twitching  \nPain in jaw  \n\nGeneral disorders and \nadministration site conditions \n\nInfusion site pain Pain  \nChest discomfort  \nChills  \nFatigue  \nInfusion site swelling  \nNon-cardiac chest pain  \nTenderness  \nVessel puncture site pain \n\n \nDescription of selected adverse reactions \n \nHypersensitivity and anaphylaxis \nThe adverse reactions reported in the 8 subjects in whom the obiltoxaximab infusion was discontinued \nfor possible hypersensitivity included urticaria, rash, cough, pruritus, dizziness, throat irritation, \ndysphonia, dyspnoea and chest discomfort. The remaining subjects with hypersensitivity had \npredominantly skin-related symptoms such as pruritus and rash, and 6 subjects reported cough. The \nanaphylaxis event was characterised by a diffuse pruritic urticarial rash over most of the body, \nincluding neck, chest, back, abdomen, arms, and legs, shortness of breath, and coughing. \n \nThere was no evidence that the hypersensitivity reactions and rashes have been triggered by cytokine \nrelease; no clinically significant changes in cytokines have been observed. \n \nImmunogenicity \nThe development of anti-obiltoxaximab antibodies was evaluated in all subjects receiving single and \ndouble doses of obiltoxaximab in three clinical studies. Eight subjects (2.5% (8/320)) who received at \nleast one intravenous dose of obiltoxaximab were positive for a treatment-emergent anti-therapeutic \nantibody (ATA) response. Quantitative titres were low ranging from 1:20 to 1:320. There was no \nevidence of altered pharmacokinetics or toxicity profile in subjects with an ATA response. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nIn case of overdose, patients should be monitored for any signs or symptoms of adverse effects. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n8 \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Immune sera and immunoglobulins, specific immunoglobulins, ATC \ncode: J06BB22 \n \nMechanism of action \n \nObiltoxaximab is a monoclonal antibody that binds the protective antigen (PA) of B. anthracis. \nObiltoxaximab inhibits the binding of PA to its cellular receptors, preventing the intracellular entry of \nthe anthrax lethal factor and oedema factor, the enzymatic toxin components responsible for the \npathogenic effects of anthrax toxin. \n \nPharmacodynamic effects \n \nObiltoxaximab binds free PA with an affinity equilibrium dissociation constant (Kd) of 0.33 nM.  \nIn vitro, obiltoxaximab binds to PA from the Ames, Vollum, and Sterne strains of B. anthracis. The \nepitope on PA to which obiltoxaximab binds is conserved across reported strains of B. anthracis. \n \nIn vitro studies in a cell-based assay, using murine macrophages, suggest that obiltoxaximab \nneutralises the toxic effects of lethal toxin, a combination of PA + lethal factor.  \n \nIn vivo efficacy studies in New Zealand White (NZW) rabbits and cynomolgus macaques challenged \nwith the spores of the Ames strain of B. anthracis by the inhalational route, showed a dose-dependent \nincrease in survival following treatment with obiltoxaximab. Exposure to B. anthracis spores resulted \nin increasing concentrations of PA in the serum of NZW rabbits and cynomolgus macaques. After \ntreatment with obiltoxaximab there was a decrease in PA concentrations in a majority of surviving \nanimals. PA concentrations in placebo animals increased until they died. \n \nEfficacy  \n \nBecause it is not feasible or ethical to conduct controlled clinical trials in humans with inhalational \nanthrax, the efficacy of obiltoxaximab administered as monotherapy compared with placebo for the \ntreatment of inhalational anthrax is based on efficacy studies in NZW rabbits and cynomolgus \nmacaques.  \n \nIn these studies, the animals were challenged with aerosolised B. anthracis spores (Ames strain) at \napproximately 200xLD50 and thereafter treated with obiltoxaximab at different time points. In \ntreatment studies of inhalational anthrax, animals were administered treatment after exhibiting clinical \nsigns or symptoms of systemic anthrax. In post-exposure prophylaxis studies, animals were treated \nfollowing exposure to B. anthracis but prior to the development of symptoms. Cynomolgus macaques \nwere treated at the time of a positive serum electrochemiluminescence (ECL) assay for B. anthracis \nPA at a mean time of approximately 40 hours post-challenge with B. anthracis. In NZW rabbit \ntreatment studies, animals were treated after a positive ECL assay for PA or sustained elevation of \nbody temperature above baseline, at a mean time of approximately 30 hours post-challenge. Survival \nwas assessed at 28 days post-challenge with B. anthracis in studies described below. \n \nThe efficacy of a single intravenous dose of obiltoxaximab as monotherapy for the treatment of \ninhalational anthrax was evaluated in one study in NZW rabbit studies and three studies in \ncynomolgus macaques (AP202, AP204 and AP301); all studies were placebo-controlled, randomized, \nand GLP-compliant. Studies AR033, AP202 and AP301 were blinded; study AP204 was blinded to \ngroup.  \n \n\n\n\n9 \n\nTable 5: Survival rates in monotherapy efficacy studies with obiltoxaximab (16 mg/kg) \n\n \nProportion of survival at end of study \n(% [survived/n]) p-value2 95% CI3 \nPlacebo Obiltoxaximab 16 mg/kg  \n\nTreatment - NZW rabbits \nStudy AR0331 0 (0/13) 61.5% (8/13) 0.0013* (0.290, 0.861) \nTreatment - Cynomolgus macaques \nStudy AP2041 6% (1/16) 46.7% (7/15) 0.0068* (0.089, 0.681) \nStudy AP2021 0 (0/17) 31.3% (5/16) 0.0085* (0.079, 0.587)  \nPost-exposure prophylaxis – Cynomolgus macaques \n\nStudy \nAP3014 \n\n18 h \nafter \nexposure \n\n0 (0/6) 100% (6/6) 0.0012* (0.471, 1.000) \n\n24 h \nafter \nexposure \n\n-- 83% (5/6) 0.0042* (0.230, 0.996) \n\n36 h \nafter \nexposure \n\n-- 50% (3/6) 0.0345 (-0.037, 0.882) \n\nCI: Confidence Interval \n1Survival assessed 28 days after spore challenge, all randomised animals positive for bacteraemia prior \nto treatment, treatment triggered by a significant increase in body temperature (study AR033) or by a \npositive result in the protective antigen-electrochemiluminescence assay (studies AP204 and AP202). \n2p-value is from 1-sided Boschloo Test (with Berger-Boos modification of gamma=0.001) compared \nto placebo \n3Exact 95% confidence interval of difference in survival rates \n4Survival assessed 28 days after spore challenge  \n*Denotes statistical significance at the 0.025 level \n \nPaediatric population \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nObiltoxaximab SFL in one or more subsets of the paediatric population in the treatment of bacillary \ninfection (see section 4.2 for information on paediatric use). \n \nThis medicinal product has been authorised under ‘exceptional circumstances’. This means that due to \nthe rarity of the disease and for ethical reasons it has not been possible to obtain complete information \non this medicinal product. \nThe European Medicines Agency will review any new information which may become available every \nyear and this SmPC will be updated as necessary. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nThe pharmacokinetics of obiltoxaximab are linear over the dose range of 4 mg/kg (0.25 times the \nlowest recommended dose) to 16 mg/kg following single intravenous administration in healthy \nsubjects. Following single intravenous administration of obiltoxaximab 16 mg/kg in healthy, male and \nfemale human subjects, the mean Cmax and AUCinf were 400 ± 91.2 mcg/mL and \n5170 ± 1360 mcg·day/mL, respectively. The half-life of obiltoxaximab was approximately 20 days \n(mean). \n \n\n\n\n10 \n\nDistribution \n \nMean obiltoxaximab steady-state volume of distribution was 79.7 ± 19.2 mL/kg and greater than \nplasma volume, suggesting some tissue distribution. \n \nBiotransformation \n \nNo formal metabolism studies have been conducted with obiltoxaximab. \nHowever, the disposition of monoclonal antibodies generally involves distribution beyond the vascular \nspace with potential uptake into tissues, and catabolism by proteases to small peptides and amino acids \nwhich are subsequently incorporated into the endogenous pool or excreted. \n \nElimination \n \nMean obiltoxaximab clearance values were 3.35 ± 0.932 mL/d/kg and much smaller than the \nglomerular filtration rate, indicating that there is virtually no renal clearance of obiltoxaximab. \n \nSpecial populations \n \nEffects of gender, age and race \nObiltoxaximab PK were evaluated via a population PK analysis using serum samples from 370 healthy \nsubjects who received a single intravenous dose across 4 clinical trials. Based on this analysis, gender \n(female versus male), race (non-Caucasian versus Caucasian), or age (elderly versus young) had no \nmeaningful effects on the PK parameters for obiltoxaximab. However, clinical studies of \nobiltoxaximab did not include sufficient numbers of subjects aged 65 years and over to determine \nwhether their PK differs from younger subjects. Of the 320 subjects in clinical studies of \nobiltoxaximab, 9.4% (30/320) were 65 years and over, while 2% (6/320) were 75 years and over. \n \nBody size- related effects \nClearance at a high body weight (109 kg) was approximately 38% higher than in a reference \npopulation. Following weight-based dosing (16 mg/kg) this results in an increase in AUCinf of 12%, \nwhich is not clinically meaningful. \n \nPaediatric population \nObiltoxaximab pharmacokinetics have not been evaluated in children. The dosing recommendations in \nTable 2 (section 4.2) are derived from simulations using a population PK approach designed to match \nthe observed adult exposure to obiltoxaximab at a 16 mg/kg dose. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity and toxicity to reproduction and development. \n \nCentral nervous system (CNS) lesions (bacteria, inflammation, haemorrhage and occasionally \nnecrosis) were seen in anthrax-infected non-surviving NZW rabbits and cynomolgus macaques \nadministered intravenously obiltoxaximab (≥4 mg/kg) or control at the time of disease confirmation. \nMicroscopic changes in the non-surviving animals that received obiltoxaximab were due to the \npresence of extravascular bacteria and not the effect of obiltoxaximab. No dose response relationship \nfor brain histopathology was identified. No treatment-related brain lesions were shown in anthrax-\ninfected surviving NZW rabbits (at day 28) or cynomolgus macaques (up to day 56) after a single \nadministration of obiltoxaximab at doses up to 16 mg/kg and up to 32 mg/kg/dose, respectively. No \nobiltoxaximab-related neurobehavioural effects were observed in surviving anthrax-infected \ncynomolgus macaques following treatment with obiltoxaximab. \n \nA single embryonic-fetal development study was conducted in pregnant, healthy NZW rabbits \nadministered 4 intravenous doses of obiltoxaximab up to 32 mg/kg (2 times the human dose on a \nmg/kg basis) on gestation days 6, 10, 13, and 17. No evidence of harm to the pregnant dam or the \n\n\n\n11 \n\nfoetuses due to obiltoxaximab was observed. Cumulative exposures in NZW rabbits \n(10,000 mcg•day/mL) at the NOAEL of 32 mg/kg/dose (n=4 doses) based on AUC0-15 days were \napproximately two-fold the human male and female combined mean AUC at the clinical intravenous \ndose of 16 mg/kg. Cmax values following a 32 mg/kg/dose were 1180 mcg•day/mL. \n \nCarcinogenicity, genotoxicity, and fertility studies have not been conducted with obiltoxaximab. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nHistidine \nSorbitol (E420) \nPolysorbate 80 (E433) \nHydrochloric acid (E507, for pH-adjustment) \nSodium hydroxide (E524, for pH-adjustment) \nWater for injections \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n6.3 Shelf life \n \nUnopened vial \n \n6 years \n \nDiluted solution in infusion bag \n \nAfter dilution in infusion bag, chemical, physical and microbial in-use stability has been demonstrated \nfor 8 hours at room temperature (20°C – 25°C) or in the refrigerator (2°C – 8°C). \n \nFrom a microbiological point of view, unless the method of opening/reconstituting/dilution precludes \nthe risks of microbial contamination, the product should be used immediately. \n \nIf not used immediately, in-use storage times and conditions are the responsibility of the user. \n \nDiluted solution in syringe for infusion  \n \nOnce a diluted solution of Obiltoxaximab SFL has been prepared, it should be administered \nimmediately and not stored. Any unused product should be discarded. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C). \nDo not freeze. \nStore in the original packaging in order to protect from light. \n \nFor storage conditions after dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \n600 mg/6 mL of concentrate in vial (type I glass) with rubber stopper and a polypropylene cap with \naluminium seal. \n\n\n\n12 \n\nPack contains 1 vial. \n \n6.6 Special precautions for disposal and other handling \n \nImportant preparation instructions \n \n• The concentrate for solution for injection should be inspected visually for particles and \n\ndiscoloration prior to administration. Obiltoxaximab SFL is a a clear to opalescent, colourless to \npale yellow to pale brownish-yellow solution that may contain few translucent-to-white \nproteinaceous particulates (which will be removed by in-line filtration). \n\n• Discard the vial if the solution is discoloured or contains foreign particles (see section 3). \n• Do not shake the vial. \n \nPreparation and dilution in infusion bag  \n \n1. Calculate the milligrams of obiltoxaximab needed by multiplying the recommended mg/kg dose \n\nin table 2 (see section 4.2) by the individual patient’s body weight in kilograms. \n2. Calculate the required volume in millilitres of obiltoxaximab concentrate for solution for \n\ninfusion and number of vials needed for the dose by dividing the calculated dose in milligrams \n(step 1) by the concentration, 100 mg/mL. Each single vial allows delivery of 6 mL of \nobiltoxaximab concentrate for solution for infusion. \n\n3. Select an appropriate size infusion bag of sodium chloride 9 mg/mL (0.9%) solution for \ninjection. Withdraw a volume of solution from the infusion bag equal to the calculated volume \nin millilitres of obiltoxaximab in step 2 above. Discard the solution that was withdrawn from the \ninfusion bag. \n\n4. Withdraw the required volume of obiltoxaximab concentrate for solution for infusion \n(calculated from step 2) from the Obiltoxaximab SFL vial(s). Discard any unused portion \nremaining in the Obiltoxaximab SFL vial(s). \n\n5. Transfer the required volume of obiltoxaximab concentrate for solution for infusion to the \nselected infusion bag.  \n\n6. Gently invert the infusion bag to mix the solution. Do not shake. \n7. The infusion must be administered over 90 minutes with the infusion rate described in table 3 \n\n(see section 4.2), using a 0.22 micron inline filter.  \n8. The prepared solution is stable for 8 hours stored at room temperature 20°C to 25°C or 8 hours \n\nstored in the refrigerator at 2°C to 8°C. \n \nPreparation and dilution in syringe for infusion \n \n1. Calculate the milligrams of obiltoxaximab needed by multiplying the recommended mg/kg dose \n\nin table 2 (see section 4.2) by the individual patient’s body weight in kilograms. \n2. Calculate the required volume in millilitres of obiltoxaximab concentrate for solution for \n\ninfusion and number of vials needed for the dose by dividing the calculated dose in milligrams \n(step 1) by the concentration, 100 mg/mL. Each single vial allows delivery of 6 mL of \nObiltoxaximab SFL concentrate for solution for infusion. \n\n3. Select an appropriate size syringe for the total volume of infusion to be administered. \n4. Using the selected syringe and a 0.22 micron inline filter, withdraw the required volume of \n\nobiltoxaximab concentrate for solution for infusion (calculated from step 2). Discard any unused \nportion remaining in the Obiltoxaximab SFL vial(s).  \n\n5. Withdraw an appropriate amount of sodium chloride 9 mg/mL (0.9%) solution for injection to \nprepare the total infusion volume specified in table 2. \n\n6. Gently mix the solution. Do not shake. \n7. Once a diluted solution of obiltoxaximab has been prepared, administer immediately. Do not \n\nstore solution in syringe. Discard unused product. \n \n\n\n\n \n\n13 \n\nDisposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nSFL Pharmaceuticals Deutschland GmbH \nMarie-Curie-Strasse 8 \n79539 Lörrach \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1485 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation:  \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\n14 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-\n\nAUTHORISATION MEASURES FOR THE MARKETING \nAUTHORISATION UNDER EXCEPTIONAL \nCIRCUMSTANCES \n\n\n\n15 \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer(s) of the biological active substance(s) \n \nLonza Biologics, Inc.  \n101 International Drive \nPortsmouth, NH 03801  \nUSA \n \nName and address of the manufacturer(s) responsible for batch release \n \nPharmaKorell GmbH \nGeorges-Köhler-Strasse 2 \n79539 Lörrach \nGermany  \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to medical prescription . \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n\n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c (7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n6 months following authorisation.  \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n• Risk management plan (RMP) \n\n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached. \n\n \n \n\n\n\n16 \n\nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \nFOR THE MARKETING AUTHORISATION UNDER EXCEPTIONAL \nCIRCUMSTANCES \n\n \nThis being an approval under exceptional circumstances and pursuant to Article 14(8) of Regulation \n(EC) No 726/2004, the MAH shall conduct, within the stated timeframe, the following measures: \n \nDescription Due date \n \nIn order to validate the obiltoxaximab PK method (GCL-160) in \nhuman serum, the MAH should submit the results from the assay \nvalidation for the following aspects prior to use of the assay for \nsample analysis for clinical study AH501: interference by PA (63 and \n83), EF, LF and ADAs, and assay performance in haemolytic and \nlipemic serum. Parallelism should be performed with incurred \nsamples from the planned open-label field study AH501. \n \n \n \nIn order to evaluate the clinical response, safety and tolerability, \nincluding the course of illness and survival in subjects with \nsuspected, probable, or confirmed cases of inhalational anthrax \ntreated with obiltoxaximab, the MAH should conduct, according to \nan agreed protocol, and submit the results of the final report for the \nphase 4, open-label field study AH501 upon the occurrence of an \nanthrax outbreak in the countries where obiltoxaximab is authorised \nand available. \n \n \n \n \n\n \nTo be submitted together \nwith the final clinical report \nof study AH501 \n \n \n \n \n \n \n \nAnnual reports to be \nsubmitted  \n \nFinal report will be \nprovided no later than 12 \nmonths after the last \nadministration of \nobiltoxaximab or last data \ncollection in case of \nretrospective data collection \n\n \n\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n19 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nObiltoxaximab SFL 100 mg/mL sterile concentrate \nobiltoxaximab  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 mL: 100 mg of obiltoxaximab. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: histidine, sorbitol, E433, hydrochloric acid, sodium hydroxide, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate for solution for infusion \n600 mg/6 mL \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nIV after dilution. \nFor single use only. \nDo not shake. \n \nQR code to be included + www.obiltoxaximab-sfl.eu \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze.  \n\n\n\n20 \n\nStore in the original packaging in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nSFL Pharmaceuticals Deutschland GmbH \nMarie-Curie-Strasse 8 \n79539 Lörrach \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1485 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC  \nSN  \nNN  \n\n\n\n21 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nObiltoxaximab SFL 100 mg/mL sterile concentrate \nobiltoxaximab  \nIV after dilution. \n \n \n2. METHOD OF ADMINISTRATION \n \nFor single use only. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n600 mg/6 mL \n \n \n6. OTHER \n \n \n\n\n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n23 \n\nPackage leaflet: Information for the patient \n \n\nObiltoxaximab SFL 100 mg/mL concentrate for solution for infusion \nobiltoxaximab \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Obiltoxaximab SFL is and what it is used for  \n2. What you need to know before you receive Obiltoxaximab SFL \n3. How Obiltoxaximab SFL will be given \n4. Possible side effects  \n5. How to store Obiltoxaximab SFL \n6. Contents of the pack and other information \n \n \n1. What Obiltoxaximab SFL is and what it is used for \n \nObiltoxaximab SFL contains the active substance obiltoxaximab. Obiltoxaximab is a monoclonal \nantibody, a type of protein that attaches to and inactivates the toxins produced by the bacteria that \ncauses anthrax. \n \nObiltoxaximab SFL is used with antibiotic medicines to treat adults and children with anthrax caused \nby breathing in the bacteria (inhalational anthrax).  \n \nObiltoxaximab SFL may also be used if you could have come into contact with anthrax bacteria or \nspores but do not have any symptoms of the disease, and if there is no other treatment available and \nappropriate. \n \n \n2. What you need to know before you receive Obiltoxaximab SFL \n \nYou should not be given Obiltoxaximab SFL \n- if you are allergic to obiltoxaximab or any of the other ingredients of this medicine (listed in \n\nsection 6). \n \nWarnings and precautions  \nTalk to your doctor, pharmacist or nurse before you are given Obiltoxaximab SFL: \n \n- if you (or your child) have hereditary fructose intolerance (HFI), a rare genetic disorder, or if \n\nyour child can no longer take sweet foods or drinks because it feels sick, vomits or gets \nunpleasant effects such as bloating, stomach cramps or diarrhoea. \n\n \nAllergic reactions that may occur after treatment with Obiltoxaximab SFL can sometimes be severe. \nYou may be given an antihistamine before you are given Obiltoxaximab SFL to reduce the risk of \nallergic reactions. \n \n\n\n\n24 \n\nOther medicines and Obiltoxaximab SFL \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \nYou may be given antibiotics (e.g. ciprofloxacin) to help treat inhalational anthrax. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before this medicine is given to you. \n \nIt is not known if Obiltoxaximab SFL can harm an unborn baby.  \n \nIt is not known if Obiltoxaximab SFL passes into breast milk. You and your doctor will decide if you \nshould breast-feed after receiving Obiltoxaximab SFL. \n \nDriving and using machines \nObiltoxaximab SFL may cause side effects such as headache, dizziness, fatigue and vomiting. This \nmay affect your ability to drive or operate machinery. \n \nObiltoxaximab SFL contains sorbitol (E420) \nSorbitol is a source of fructose (a type of sugar). If you (or your child) have hereditary fructose \nintolerance (HFI), a rare genetic disorder, your doctor may decide that you (or your child) must not \nreceive this medicine. Patients with HFI cannot break down fructose, which may cause serious side \neffects. \nYou must tell your doctor before receiving this medicine if you (or your child) have HFI or if your \nchild can no longer take sweet foods or drinks because they feel sick, vomit or get unpleasant effects \nsuch as bloating, stomach cramps or diarrhoea. \n \nObiltoxaximab SFL contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per each 6 mL vial of Obiltoxaximab SFL, \nthat is to say essentially ‘sodium-free’. \n \n \n3. How Obiltoxaximab SFL will be given \n \nObiltoxaximab SFL will be given to you by a doctor or a nurse. Your doctor or nurse will calculate the \ndose based on your (or your child’s) weight.  \n \nYour doctor, nurse or pharmacist will prepare the medicine for infusion.  \nThe Obiltoxaximab SFL solution will be given as an infusion (drip) over 90 minutes into a vein, \nusually in your arm. You will be monitored while you are given Obiltoxaximab SFL and also for at \nleast one hour after the infusion.  \nBefore you are given Obiltoxaximab SFL, you will usually be given medicines to prevent or reduce \nallergic reactions.  \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nTell your doctor or the person giving you the infusion straight away if you notice any of the \nfollowing side effects:  \n \nItching, rash, shortness of breath or wheezing – these may be signs of an allergic reaction \n(hypersensitivity). \n \n\n\n\n25 \n\nOther side effects of Obiltoxaximab SFL include: \n \nCommon (may affect up to 1 in 10 people) \n- Headache \n- Cough \n- Infusion site pain \n- Itching, skin rash, including an itchy raised rash (hives) \n \nUncommon (may affect up to 1 in 100 people) \n- Allergic reactions \n- Dizziness \n- Numbness \n- Visual sensitivity to light (photophobia) \n- Ear discomfort \n- Throat irritation \n- Hoarse voice \n- Sinus congestion \n- Shortness of breath \n- Lip pain \n- Eczema, pealing skin \n- Muscle twitching, muscle spasms \n- Fatigue \n- Chills (feeling of coldness) \n- Chest discomfort  \n- Pain in general, and pain affecting limbs, chest, jaw, muscles, ligaments, tendons, or bones  \n- Infusion site swelling, pain, or phlebitis (inflamed veins) \n \nReporting of side effects \nIf you get any side effects, talk to your doctor,pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Obiltoxaximab SFL \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and on the label after EXP. \nThe expiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C – 8°C).  \nDo not freeze.  \nStore in the original packaging in order to protect from light. \n \nAfter dilution in infusion bag, chemical, physical and microbial in-use stability has been demonstrated \nfor 8 hours at room temperature (20°C – 25°C) or in the refrigerator (2°C – 8°C). \n \nAfter dilution of Obiltoxaximab SFL in a syringe for infusion, it should be administered immediately \nand not stored. Any unused product should be discarded. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n26 \n\n6. Contents of the pack and other information \n \nWhat Obiltoxaximab SFL contains  \n- The active substance is obiltoxaximab. Each mL of concentrate contains 100 mg of \n\nobiltoxaximab. One vial of 6 mL contains 600 mg of obiltoxaximab. \n- The other ingredients are histidine, sorbitol (E420), polysorbate 80 (E433), hydrochloric acid \n\n(E507) and sodium hydroxide (E524). See also section 2 “Obiltoxaximab SFL contains \nsorbitol”. \n\n \nWhat Obiltoxaximab SFL looks like and contents of the pack \nObiltoxaximab SFL is a clear to opalescent, colourless to pale yellow to pale brownish-yellow \nconcentrate for solution. \nObiltoxaximab SFL is available in packs containing 1 vial. \n \nMarketing Authorisation Holder \nSFL Pharmaceuticals Deutschland GmbH \nMarie-Curie-Strasse 8 \n79539 Lörrach \nGermany \n \nManufacturer  \nPharmaKorell GmbH \nGeorges-Köhler-Strasse 2 \n79539 Lörrach \nGermany \n \nThis leaflet was last revised in  \n \nThis medicine has been authorised under ‘exceptional circumstances’. This means that because of the \nrarity of this disease and for ethical reasons it has been impossible to get complete information on this \nmedicine. \nThe European Medicines Agency will review any new information on this medicine every year and \nthis leaflet will be updated as necessary. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n \nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website. \n \nFurther information: www.obiltoxaximab-sfl.eu QR code to be included  \n\nhttp://www.obiltoxaximab-sfl.eu/\n\n\n27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX IV \n\nCONCLUSIONS ON THE GRANTING OF THE MARKETING AUTHORISATION \nUNDER EXCEPTIONAL CIRCUMSTANCES PRESENTED BY THE EUROPEAN \n\nMEDICINES AGENCY \n\n \n\n \n\n\n\n28 \n\nConclusions presented by the European Medicines Agency on: \n \n• Marketing authorisation under exceptional circumstances \n \nThe CHMP having considered the application is of the opinion that the risk-benefit balance is \nfavourable to recommend the granting of the marketing authorisation under exceptional circumstances \nas further explained in the European Public Assessment Report. \n \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES FOR THE MARKETING AUTHORISATION UNDER EXCEPTIONAL CIRCUMSTANCES\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tCONCLUSIONS ON THE GRANTING OF THE MARKETING AUTHORISATION UNDER EXCEPTIONAL CIRCUMSTANCES PRESENTED BY THE EUROPEAN MEDICINES AGENCY","content_length":46862,"file_size":310525}],"conditional_approval":false,"exceptional_circumstances":true,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Obiltoxaximab SFL is indicated in combination with appropriate antibacterial drugs in all age groups for treatment of inhalational anthrax due to Bacillus anthracis.<br><br> Obiltoxaximab SFL is indicated in all age groups for post-exposure prophylaxis of inhalational anthrax when alternative therapies are not appropriate or are not available.</p> \n  </div> \n </div> \n</div>","therapeutic_area":"Anthrax","contact_address":"SFL Pharmaceuticals Deutschland GmbH\nMarie-Curie-Strasse 8\n79539 Lörrach\nGermany","biosimilar":false}