{"atc_code":"N07BC51","metadata":{"last_updated":"2021-02-03T23:31:29.309477Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"04997fc567ea25e828cdeaaa33e1010bc985124e750a73a43aa2f41bd00abd38","last_success":"2021-02-04T11:07:34.846877Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-02-04T11:07:34.846877Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"a9f4a2f21c5f405387b7f0f687aa18ed7d61153edf78d9366d3447fc561d35b1","last_success":"2021-02-04T05:05:27.203206Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-02-04T05:05:27.203206Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-02-03T23:31:29.309473Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-02-03T23:31:29.309473Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-02-04T11:00:02.460247Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-02-04T11:00:02.460247Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"04997fc567ea25e828cdeaaa33e1010bc985124e750a73a43aa2f41bd00abd38","last_success":"2021-02-04T17:04:55.221775Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-02-04T17:04:55.221775Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.last_updated","attachment.first_published"],"input_checksum":"dd8a70948bdc8a5388c31c934b569da0fe25bddc1f62968ddd16cb06ca421350","last_success":"2021-02-03T23:37:37.584185Z","output_checksum":"3bdbe2300646f489ea5dc106a584e72f98c94b15d7826dcbdca75ac28a3e1694","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2021-02-03T23:37:37.584185Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"04997fc567ea25e828cdeaaa33e1010bc985124e750a73a43aa2f41bd00abd38","last_success":"2021-02-06T05:00:06.945269Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-02-06T05:00:06.945269Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"04997fc567ea25e828cdeaaa33e1010bc985124e750a73a43aa2f41bd00abd38","last_success":"2021-02-04T23:33:48.666605Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-02-04T23:33:48.666605Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"F8DB7482B8D5DD3A70ABED8CE036F99D","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/suboxone","first_created":"2021-02-03T23:31:29.148464Z"},"revision_number":18,"approval_status":"authorised","active_substance":["buprenorphine","naloxone"],"additional_monitoring":false,"inn":["buprenorphine","naloxone"],"prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Suboxone","authorization_holder":"Indivior Europe Limited","generic":false,"product_number":"EMEA/H/C/000697","initial_approval_date":"2006-09-26","attachment":[{"last_updated":"2021-02-03","link":"https://www.ema.europa.eu/documents/product-information/suboxone-epar-product-information_en.pdf","id":"6B07CCBCAB12D692DD3891D9CA9F04C5","type":"productinformation","title":"Suboxone : EPAR - Product Information","first_published":"2009-06-25","content":"1 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSuboxone 2 mg/0.5 mg sublingual tablets \nSuboxone 8 mg/2 mg sublingual tablets \nSuboxone 16 mg/4 mg sublingual tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nSuboxone 2 mg/0.5 mg sublingual tablets \nEach sublingual tablet contains 2 mg buprenorphine (as hydrochloride) and 0.5 mg naloxone (as \nhydrochloride dihydrate). \nExcipients with known effect:  \nEach sublingual tablet contains 42 mg lactose (as monohydrate) \nFor the full list of excipients, see section 6.1. \n \nSuboxone 8 mg/2 mg sublingual tablets \nEach sublingual tablet contains 8 mg buprenorphine (as hydrochloride) and 2 mg naloxone (as \nhydrochloride dihydrate).  \nExcipients with known effect:  \nEach sublingual tablet contains 168 mg lactose (as monohydrate) \nFor the full list of excipients, see section 6.1. \n \nSuboxone 16 mg/4 mg sublingual tablets \nEach sublingual tablet contains 16 mg buprenorphine (as hydrochloride) and 4 mg naloxone (as \nhydrochloride dihydrate). \nExcipients with known effect:  \nEach sublingual tablet contains 156.64 mg lactose (as monohydrate) \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSublingual tablet \n \nSuboxone 2 mg/0.5 mg sublingual tablets \nWhite hexagonal biconvex tablets of 6.5 mm with “N2” debossed on one side. \n \nSuboxone 8 mg/2 mg sublingual tablets \nWhite hexagonal biconvex tablets of 11 mm with “N8” debossed on one side. \n \nSuboxone 16 mg/4 mg sublingual tablets \nWhite round biconvex tablets of 10.5 mm with “N16” debossed on one side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nSubstitution treatment for opioid drug dependence, within a framework of medical, social and \npsychological treatment. The intention of the naloxone component is to deter intravenous misuse. \nSuboxone is indicated in adults and adolescents over 15 years of age who have agreed to be treated for \naddiction. \n \n \n\n\n\n3 \n\n4.2 Posology and method of administration \n \nTreatment must be under the supervision of a physician experienced in the management of opiate \ndependence/addiction.  \n \nPrecautions to be taken before induction \nPrior to treatment initiation, consideration should be given to the type of opioid dependence (i.e. long- \nor short-acting opioid), the time since last opioid use and the degree of opioid dependence. To avoid \nprecipitating withdrawal, induction with buprenorphine/naloxone or buprenorphine only should be \nundertaken when objective and clear signs of withdrawal are evident (demonstrated e.g. by a score \nindicating mild to moderate withdrawal on the validated Clinical Opioid Withdrawal Scale, COWS).  \n\no For patients dependent upon heroin or short-acting opioids, the first dose of \nbuprenorphine/naloxone must be taken when signs of withdrawal appear, but not less than \n6 hours after the patient last used opioids. \n\no For patients receiving methadone, the dose of methadone must be reduced to a maximum of \n30 mg/day before beginning buprenorphine/naloxone therapy. The long half life of methadone \nshould be considered when starting buprenorphine/naloxone. The first dose of \nbuprenorphine/naloxone should be taken only when signs of withdrawal appear, but not less \nthan 24 hours after the patient last used methadone. Buprenorphine may precipitate symptoms \nof withdrawal in patients dependent upon methadone.  \n\n \nPosology \n \nInitiation therapy (induction) \nThe recommended starting dose in adults and adolescents over 15 years of age is  two Suboxone \n2 mg/0.5 mg. This may be achieved using  two Suboxone 2 mg/0.5 mg as a single dose, which can be \nrepeated up to twice  on day  1, to minimise undue withdrawal symptoms and retain  the patient in \ntreatment.  \nDuring the initiation of treatment, daily supervision of dosing is recommended to ensure proper \nsublingual placement of the dose and to observe patient response to treatment as a guide to effective \ndose titration according to clinical effect.   \n \nDosage stabilisation and maintenance therapy \nFollowing treatment induction on day 1, the patient must be rapidly stabilised  on an adequate \nmaintenance dose  by titrating to achieve a dose that holds the patient in treatment and suppresses \nopioid withdrawal effects and is guided by reassessment of the clinical and psychological status of the \npatient. The maximum single daily dose should not exceed 24 mg buprenorphine.  \n \nDuring maintenance therapy, it may be necessary to periodically restabilise the patient on a new \nmaintenance dose in response to changing patient needs. \n \nLess than daily dosing  \nAfter a satisfactory stabilisation has been achieved the frequency of Suboxone dosing may be \ndecreased to dosing every other day at twice the individually titrated daily dose. For example, a patient \nstabilised to receive a daily dose of 8 mg/2 mg may be given 16 mg/4 mg  on alternate days, with no \ndose on the intervening days. In some patients, after a satisfactory stabilisation has been achieved, the \nfrequency of Suboxone dosing may be decreased to 3 times a week (for example on Monday, \nWednesday and Friday). The dose on Monday and Wednesday should be twice the individually \ntitrated daily dose, and the dose on Friday should be three times the individually titrated daily dose, \nwith no dose on the intervening days. However, the dose given on any one day should not exceed 24 \nmg . Patients requiring a titrated daily dose> 8 mg /day may not find this regimen adequate. \n \nMedical withdrawal  \nAfter a satisfactory stabilisation has been achieved, if the patient agrees, the dose may be reduced \ngradually to a lower maintenance dose; in some favourable cases, treatment may be discontinued. The \n\n\n\n4 \n\navailability of the sublingual tablet in doses of 2 mg/0.5 mg and 8 mg/2 mg allows for a downward \ntitration of dose. For patients who may require a lower buprenorphine dose, buprenorphine 0.4 mg \nsublingual tablet may be used. Patients should be monitored following medical withdrawal because of \nthe potential for relapse. \n \nSwitching between buprenorphine and buprenorphine/naloxone \nWhen used sublingually, buprenorphine/naloxone and buprenorphine have similar clinical effects and \nare interchangeable; however, before switching between buprenorphine/naloxone and buprenorphine, \nthe prescriber and patient should agree to the change, and the patient should be monitored in case a \nneed to readjust the dose occurs. \n \nSwitching between sublingual tablet and film (where applicable) \nPatients being switched between Suboxone sublingual tablets and Suboxone film should be started on \nthe same dose as the previously administered medicinal product. However, dose adjustments may be \nnecessary when switching between medicinal products. Due to the potentially greater relative \nbioavailability of Suboxone film compared to Suboxone sublingual tablets, patients switching from \nsublingual tablets to film should be monitored for overdose. Those switching from film to sublingual \ntablets should be monitored for withdrawal or other indications of underdosing. In clinical studies, the \npharmacokinetics of Suboxone film were not consistently shown to be similar to the respective dosage \nstrengths of Suboxone sublingual tablets, as well as to the combinations (see section 5.2). If switching \nbetween Suboxone film and Suboxone sublingual tablets, the patient should be monitored in case a \nneed to readjust the dose occurs. Combining different formulations or alternating between film and \nsublingual tablet formulations is not advised. \n \nSpecial populations \n \nElderly \nThe safety and efficacy of buprenorphine/naloxone in elderly patients over 65 years of age have not \nbeen established. No recommendation on posology can be made. \n \nHepatic impairment \nAs buprenorphine/naloxone pharmacokinetics may be altered in patients with hepatic impairment, \nlower initial doses and careful dose titration in patients with mild to moderate hepatic impairment are \nrecommended. Buprenorphine/naloxone is contraindicated in patients with severe hepatic impairment. \n(see sections 4.3 and 5.2).  \n \nRenal impairment \nModification of the buprenorphine/naloxone dose is not required in patients with renal impairment. \nCaution is recommended when dosing patients with severe renal impairment (creatinine \nclearance < 30 mL/min) (see sections 4.4 and 5.2). \n \nPaediatric population \nThe safety and efficacy of buprenorphine/naloxone in children below the age of 15 years have not \nbeen established. No data are available. \n \nMethod of administration \nPhysicians must warn patients that the sublingual route is the only effective and safe route of \nadministration for this medicinal product (see section 4.4). The tablet is to be placed under the tongue \nuntil completely dissolved. Patients should not swallow or consume food or drink until the tablet is \ncompletely dissolved.  \n \nThe dose can be made up from multiple Suboxone tablets of different strengths, which may be taken \nall at the same time or in two divided portions; the second portion to be taken directly after the first \nportion has dissolved.  \n \n \n\n\n\n5 \n\n4.3 Contraindications \n  \nHypersensitivity to the active substances or to any of the excipients listed in section 6.1. \nSevere respiratory insufficiency \nSevere hepatic impairment  \nAcute alcoholism or delirium tremens. \nConcomitant administration of opioid antagonists (naltrexone, nalmefene) for the treatment of alcohol \nor opioid dependence. \n \n \n4.4 Special warnings and precautions for use \n \nMisuse, abuse and diversion \nBuprenorphine can be misused or abused in a manner similar to other opioids, legal or illicit. Some \nrisks of misuse and abuse include overdose, spread of blood borne viral or localised and systemic \ninfections, respiratory depression and hepatic injury. Buprenorphine misuse by someone other than the \nintended patient poses the additional risk of new drug dependent individuals using buprenorphine as \nthe primary drug of abuse, and may occur if the medicinal product is distributed for illicit use directly \nby the intended patient or if it is not safeguarded against theft.  \n \nSuboptimal treatment with buprenorphine/naloxone may prompt misuse by the patient, leading to \noverdose or treatment dropout. A patient who is underdosed with buprenorphine/naloxone may \ncontinue responding to uncontrolled withdrawal symptoms by self-medicating with opioids, alcohol or \nother sedative-hypnotics such as benzodiazepines. \n \nTo minimise the risk of misuse, abuse and diversion, appropriate precautions should be taken when \nprescribing and dispensing buprenorphine, such as avoiding prescribing multiple refills early in \ntreatment, and conducting patient follow-up visits with clinical monitoring that is appropriate for the \npatient's needs.  \n \nCombining buprenorphine with naloxone in Suboxone is intended to deter misuse and abuse of the \nbuprenorphine. Intravenous or intranasal misuse of Suboxone is expected to be less likely than with \nbuprenorphine alone since the naloxone in this medicinal product can precipitate withdrawal in \nindividual’s dependent on heroin, methadone, or other opioid agonists.  \n \nRespiratory depression \nA number of cases of death due to respiratory depression have been reported, particularly when \nbuprenorphine was used in combination with benzodiazepines (see section 4.5) or when \nbuprenorphine was not used according to the prescribing information.  Deaths have also been reported \nin association with concomitant administration of buprenorphine and other depressants such as alcohol \nor other opioids. If buprenorphine is administered to some non-opioid dependent individuals, who are \nnot tolerant to the effects of opioids, potentially fatal respiratory depression may occur. \n \nThis medicinal product should be used with care in patients with asthma or respiratory insufficiency \n(e.g. chronic obstructive pulmonary disease, cor pulmonale, decreased respiratory reserve, hypoxia, \nhypercapnia, pre-existing respiratory depression or kyphoscoliosis (curvature of spine leading to \npotential shortness of breath)). \n \nBuprenorphine/naloxone may cause severe, possibly fatal, respiratory depression in children and non-\ndependent persons in case of accidental or deliberate ingestion. Patients must be warned to store the \nblister safely, to never open the blister in advance, to keep them out of the reach of children and other \nhousehold members, and not to take this medicinal product in front of children. An emergency unit \nshould be contacted immediately in case of accidental ingestion or suspicion of ingestion. \n \nCNS depression \n\n\n\n6 \n\nBuprenorphine/naloxone may cause drowsiness, particularly when taken together with alcohol or \ncentral nervous system depressants (such as benzodiazepines, tranquilisers, sedatives or hypnotics see \nsections 4.5 and 4.7). \n \nRisk from concomitant use of sedative medicinal products such as benzodiazepines or related \nmedicinal products \n \nConcomitant use of buprenorphine/naloxone and sedative medicinal products such as benzodiazepines \nor related medicinal products may result in sedation, respiratory depression, coma and death. Because \nof these risks, concomitant prescribing with these sedative medicinal products should be reserved for \npatients for whom alternative treatment options are not possible. If a decision is made to prescribe \nbuprenorphine/naloxone concomitantly with sedative medicinal products, the lowest effective dose of \nthe sedative medicines should be used, and the duration of treatment should be as short as possible. \nThe patients should be followed closely for signs and symptoms of respiratory depression and \nsedation. In this respect, it is strongly recommended to inform patients and their caregivers to be aware \nof these symptoms (see section 4.5). \n \nSerotonin syndrome \nConcomitant administration of Suboxone and other serotonergic agents, such as MAO inhibitors, \nselective serotonin re-uptake inhibitors (SSRIs), serotonin norepinephrine re-uptake inhibitors (SNRIs) \nor tricyclic antidepressants may result in serotonin syndrome, a potentially life-threatening condition \n(see section 4.5). \nIf concomitant treatment with other serotonergic agents is clinically warranted, careful observation of \nthe patient is advised, particularly during treatment initiation and dose increases. \nSymptoms of serotonin syndrome may include mental-status changes, autonomic instability, \nneuromuscular abnormalities, and/or gastrointestinal symptoms. \nIf serotonin syndrome is suspected, a dose reduction or discontinuation of therapy should be \nconsidered depending on the severity of the symptoms. \n \nDependence \nBuprenorphine is a partial agonist at the µ (mu)-opiate receptor and chronic administration produces \ndependence of the opioid type.  Studies in animals, as well as clinical experience, have demonstrated \nthat buprenorphine may produce dependence, but at a lower level than a full agonist e.g. morphine.  \n \nAbrupt discontinuation of treatment is not recommended as it may result in a withdrawal syndrome \nthat may be delayed in onset. \n \nHepatitis and hepatic events \nCases of acute hepatic injury have been reported in opioid-dependent addicts both in clinical trials and \nin post marketing adverse reaction reports. The spectrum of abnormalities ranges from transient \nasymptomatic elevations in hepatic transaminases to case reports of hepatic failure, hepatic necrosis, \nhepatorenal syndrome, hepatic encephalopathy and death. In many cases the presence of pre-existing \nmitochondrial impairment (genetic disease, liver enzyme abnormalities, infection with hepatitis B or \nhepatitis C virus, alcohol abuse, anorexia, concomitant use of other potentially hepatotoxic medicinal \nproduct) and ongoing injecting drug use may have a causative or contributory role. These underlying \nfactors must be taken into consideration before prescribing buprenorphine/naloxone and during \ntreatment. When a hepatic event is suspected, further biological and aetiological evaluation is required. \nDepending upon the findings, the medicinal product may be discontinued cautiously so as to prevent \nwithdrawal symptoms and to prevent a return to illicit drug use. If the treatment is continued, hepatic \nfunction should be monitored closely. \n \nPrecipitation of opioid withdrawal syndrome  \nWhen initiating treatment with buprenorphine/naloxone, the physician must be aware of the partial \nagonist profile of buprenorphine and that it can precipitate withdrawal in opioid-dependent patients, \nparticularly if administered less than 6 hours after the last use of heroin or other short-acting opioid, or \nif administered less than 24 hours after the last dose of methadone. Patients should be clearly \n\n\n\n7 \n\nmonitored during the switching period from buprenorphine or methadone to buprenorphine/naloxone \nsince withdrawal symptoms have been reported. To avoid precipitating withdrawal, induction with \nbuprenorphine/naloxone should be undertaken when objective signs of withdrawal are evident (see \nsection 4.2). \n \nWithdrawal symptoms may also be associated with sub-optimal dosing. \n \nHepatic impairment \nThe effects of hepatic impairment on the pharmacokinetics of buprenorphine and naloxone were \nevaluated in a post-marketing study. Both buprenorphine and naloxone are extensively metabolised in \nthe liver, and plasma levels were found to behigher for both buprenorphine and naloxone in patients \nwith moderate and severe hepatic impairment compared with healthy subjects.  Patients should be \nmonitored for signs and symptoms of precipitated opioid withdrawal, toxicity or overdose caused by \nincreased levels of naloxone and/or buprenorphine.  \n \nBaseline liver function tests and documentation of viral hepatitis status is recommended prior to \ncommencing therapy. Patients who are positive for viral hepatitis, on concomitant medicinal products \n(see section 4.5) and/or have existing liver dysfunction are at greater risk of liver injury. Regular \nmonitoring of liver function is recommended (see section 4.4). \n \nBuprenorphine/naloxone should be used with caution in patients with moderate hepatic impairment \n(see sections 4.3 and 5.2). In patients with severe hepatic insufficiency the use of \nbuprenorphine/naloxone is contraindicated. \n \nRenal impairment \nRenal elimination may be prolonged since 30 % of the administered dose is eliminated by the renal \nroute. Metabolites of buprenorphine accumulate in patients with renal failure. Caution is \nrecommended when dosing patients with severe renal impairment (creatinine clearance <30 ml/min) \n(see sections 4.2 and 5.2). \n \n \nCYP 3A4 inhibitors \nMedicinal products that inhibit the enzyme CYP3A4 may give rise to increased concentrations of \nbuprenorphine. A reduction of the buprenorphine/naloxone dose may be needed. Patients already \ntreated with CYP3A4 inhibitors should have their dose of buprenorphine/naloxone titrated carefully \nsince a reduced dose may be sufficient in these patients (see section 4.5). \n \nClass effects  \nOpioids may produce orthostatic hypotension in ambulatory patients. \n \nOpioids may elevate cerebrospinal fluid pressure, which may cause seizures, so opioids should be used \nwith caution in patients with head injury, intracranial lesions, in other circumstances where \ncerebrospinal pressure may be increased, or in patients with a history of seizure. \n \nOpioids should be used with caution in patients with hypotension, prostatic hypertrophy or urethral \nstenosis. \n \nOpioid-induced miosis, changes in the level of consciousness, or changes in the perception of pain as a \nsymptom of disease may interfere with patient evaluation or obscure the diagnosis or clinical course of \nconcomitant disease. \n \nOpioids should be used with caution in patients with myxoedema, hypothyroidism, or adrenal cortical \ninsufficiency (e.g., Addison's disease). \n \nOpioids have been shown to increase intracholedochal pressure, and should be used with caution in \npatients with dysfunction of the biliary tract. \n\n\n\n8 \n\n \nOpioids should be administered with caution to elderly or debilitated patients. \n \nThe concomitant use of monoamine oxidase inhibitors (MAOI) might produce an exaggeration of the \neffects of opioids, based on experience with morphine (see section 4.5). \n \nExcipients \nThis medicinal product contains lactose.  Patients with rare hereditary problems of galactose \nintolerance, total lactase deficiency or glucose-galactose malabsorption should not take this medicine. \nThis medicinal product contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’. \n \nPaediatric population \n \nUse in adolescents (age 15 - <18) \nDue to the lack of data in adolescents (age 15 - <18), patients in this age group should be more closely \nmonitored during treatment. \n \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nBuprenorphine/naloxone should not be taken together with: \n \n Alcoholic drinks or medicinal products containing alcohol, as alcohol increases the sedative \n\neffect of buprenorphine (see section 4.7). \n \nSuboxone should be used cautiously when co-administered with: \n \n Other central nervous system depressants, other opioid derivatives (e.g. methadone, analgesics \n\nand antitussives), certain antidepressants, sedative H1-receptor antagonists, barbiturates, \nanxiolytics other than benzodiazepines, neuroleptics, clonidine and related substances: these \ncombinations increase central nervous system depression. The reduced level of alertness can \nmake driving and using machines hazardous. \n \n\n Furthermore, adequate analgesia may be difficult to achieve when administering a full opioid \nagonist in patients receiving buprenorphine/naloxone. Therefore the potential to overdose with a \nfull agonist exists, especially when attempting to overcome buprenorphine partial agonist \neffects, or when buprenorphine plasma levels are declining.  \n \n\n Serotonergic medicinal products, such as MAO inhibitors, selective serotonin re-uptake \ninhibitors (SSRIs), serotonin norepinephrine re-uptake inhibitor (SNRIs) or tricyclic \nantidepressants as the risk of serotonin syndrome, a potentially life-threatening condition, is \nincreased (see section 4.4). \n \n\n Naltrexone and nalmefene are opioid antagonists that can block the pharmacological effects of \nbuprenorphine. Co-administration during buprenorphine/naloxone treatment is contraindicated \ndue to the potentially dangerous interaction that may precipitate a sudden onset of prolonged \nand intense opioid withdrawal symptoms (see section 4.3). \n \n\n CYP3A4 inhibitors: an interaction study of buprenorphine with ketoconazole (a potent inhibitor \nof CYP3A4) resulted in increased Cmax and AUC (area under the curve) of buprenorphine \n(approximately 50 % and 70 % respectively) and, to a lesser extent, of norbuprenorphine. \nPatients receiving Suboxone should be closely monitored, and may require dose-reduction if \ncombined with potent CYP3A4 inhibitors (e.g. protease inhibitors like ritonavir, nelfinavir or \nindinavir or azole antifungals such as ketoconazole or itraconazole, macrolide antibiotics).  \n \n\n\n\n9 \n\n CYP3A4 inducers: Concomitant use of CYP3A4 inducers with buprenorphine may decrease \nbuprenorphine plasma concentrations, potentially resulting in sub-optimal treatment of opioid \ndependence with buprenorphine. It is recommended that patients receiving \nbuprenorphine/naloxone should be closely monitored if inducers (e.g. phenobarbital, \ncarbamazepine, phenytoin, rifampicin) are co-administered. The dose of buprenorphine or the \nCYP3A4 inducer may need to be adjusted accordingly.  \n \n\n The concomitant use of monoamine oxidase inhibitors (MAOI) might produce exaggeration of \nthe effects of opioids, based on experience with morphine. \n\n \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no or limited amount of data from the use of buprenorphine/naloxone in pregnant women.  \nStudies in animals have shown reproductive toxicity (see section 5.3). The potential risk for humans is \nunknown. \n \nTowards the end of pregnancy buprenorphine may induce respiratory depression in the newborn infant \neven after a short period of administration. Long-term administration of buprenorphine during the last \nthree months of pregnancy may cause a withdrawal syndrome in the neonate (e.g. hypertonia, neonatal \ntremor, neonatal agitation, myoclonus or convulsions). The syndrome is generally delayed for several \nhours to several days after birth. \n \nDue to the long half-life of buprenorphine, neonatal monitoring for several days should be considered \nat the end of pregnancy, to prevent the risk of respiratory depression or withdrawal syndrome in \nneonates.  \n \nFurthermore, the use of buprenorphine/naloxone during pregnancy should be assessed by the \nphysician. Buprenorphine/naloxone should be used during pregnancy only if the potential benefit \noutweighs the potential risk to the fetus. \n \nBreast-feeding \nIt is unknown whether naloxone is excreted in human milk. Buprenorphine and its metabolites are \nexcreted in human milk. In rat’s buprenorphine has been found to inhibit lactation. Therefore, \nbreastfeeding should be discontinued during treatment with Suboxone. \n \nFertility \nAnimal studies have shown a reduction in female fertility at high doses (systemic exposure > 2.4 times \nthe human exposure at the maximum recommended dose of 24 mg buprenorphine, based on AUC, see \nsection 5.3). \n \n \n4.7 Effects on ability to drive and use machines \n \nBuprenorphine/naloxone has minor to moderate influence on the ability to drive and use machines \nwhen administered to opioid dependent patients. This medicinal product may cause drowsiness, \ndizziness, or impaired thinking, especially during treatment induction and dose adjustment. If taken \ntogether with alcohol or central nervous system depressants, the effect is likely to be more pronounced \n(see sections 4.4 and 4.5). \n \nPatients should be cautioned about driving or operating hazardous machinery in case \nbuprenorphine/naloxone may adversely affect their ability to engage in such activities. \n\n \n \n\n\n\n10 \n\n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most commonly reported treatment related adverse reactions reported during the pivotal clinical \nstudies were constipation and symptoms commonly associated with drug withdrawal (i.e. insomnia, \nheadache, nausea, hyperhidrosis and pain). Some reports of seizure, vomiting, diarrhoea, and elevated \nliver function tests were considered serious. \n. \n \nTabulated list of adverse reactions \nTable 1 summarises adverse reactions reported from pivotal clinical trials in which, 342 of \n472 patients (72.5 %) reported adverse reactions and adverse reactions reported during post-marketing \nsurveillance.   \n \nThe frequency of possible undesirable effects listed below is defined using the following convention:  \nVery common (1/10), Common (1/100 to <1/10), Uncommon (1/1,000 to <1/100), Not known \n(cannot be estimated from available data). \n \nTable 1: Treatment-related adverse reactions reported in clinical trials and post-marketing \nsurveillance of buprenorphine/naloxone \n \nSystem Organ \nClass \n\nVery common Common Uncommon Not known \n\nInfections and \ninfestations \n\n Influenza \nInfection \nPharyngitis \nRhinitis \n\nUrinary tract \ninfection \nVaginal infection \n\n \n\nBlood and \nlymphatic system \ndisorders \n\n  Anaemia \nLeukocytosis \nLeukopenia \nLymphadenopathy \nThrombocytopenia \n\n \n\nImmune system \ndisorders \n\n  Hypersensitivity Anaphylactic \nshock \n\nMetabolism and \nnutrition \ndisorders \n\n  Decreased appetite \nHyperglycaemia \nHyperlipidaemia \nHypoglycaemia \n\n \n\nPsychiatric \ndisorders \n\nInsomnia \n \n\nAnxiety \nDepression \nLibido decreased \nNervousness \nThinking \nabnormal \n\nAbnormal dreams \nAgitation \nApathy \nDepersonalisation \nDrug dependence \nEuphoric mood \nHostility \n\nHallucination \n\nNervous system \ndisorders \n\nHeadache Migraine \nDizziness \nHypertonia \nParaesthesia \nSomnolence \n\nAmnesia \nHyperkinesia \nSeizure \nSpeech disorder \nTremor \n\nHepatic \nencephalopathy \nSyncope \n\nEye disorders  Amblyopia \nLacrimal disorder \n \n\nConjunctivitis \nMiosis \n \n\n \n\nEar and labyrinth \ndisorders \n\n   Vertigo \n\n\n\n11 \n\nCardiac disorders   Angina pectoris \nBradycardia \nMyocardial \ninfarction \nPalpitations \nTachycardia \n\n \n\nVascular \ndisorders \n\n Hypertension \nVasodilatation \n\nHypotension Orthostatic \nhypotension \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n Cough Asthma \nDyspnoea \nYawning \n\nBronchospasm \nRespiratory \ndepression \n\nGastrointestinal \ndisorders \n\nConstipation \nNausea \n\nAbdominal pain \nDiarrhoea \nDyspepsia \nFlatulence \nVomiting \n \n\nMouth ulceration \nTongue \ndiscolouration \n\n \n\nHepatobiliary \ndisorders \n\n   Hepatitis \nHepatitis acute \nJaundice \nHepatic necrosis \nHepatorenal \nsyndrome \n\nSkin and \nsubcutaneous \ntissue disorders \n\nHyperhidrosis Pruritus \nRash \nUrticaria \n\nAcne \nAlopecia \nDermatitis \nexfoliative \nDry skin \nSkin mass \n\nAngioedema \n\nMusculoskeletal \nand connective \ntissue disorders \n\n Back pain \nArthralgia \nMuscle spasms \nMyalgia \n\nArthritis  \n\nRenal and urinary \ndisorders \n\n Urine abnormality \n \n\nAlbuminuria \nDysuria \nHaematuria \nNephrolithiasis \nUrinary retention \n\n \n\nReproductive \nsystem and breast \ndisorders \n\n Erectile \ndysfunction \n\nAmenorrhoea \nEjaculation \ndisorder \nMenorrhagia \nMetrorrhagia \n\n \n\nGeneral disorders \nand \nadministration \nsite conditions \n\nDrug withdrawal \nsyndrome \n\nAsthenia \nChest pain \nChills \nPyrexia \nMalaise \nPain \nOedema \nperipheral \n \n\nHypothermia \n \n\nDrug withdrawal \nsyndrome \nneonatal  \n\nInvestigations  Liver function test \nabnormal \n\nBlood creatinine \nincreased \n\nTransaminases \nincreased \n\n\n\n12 \n\nWeight decreased \nInjury, poisoning \nand procedural \ncomplications \n\n Injury Heat stroke  \n\n \n\nDescription of selected adverse reactions  \nIn cases of intravenous drug misuse, some adverse reactions are attributed to the act of misuse rather \nthan the medicinal product and include local reactions, sometimes septic (abscess, cellulitis), and \npotentially serious acute hepatitis, and other infections such as pneumonia, endocarditis have been \nreported (see section 4.4). \n \nIn patients presenting with marked drug dependence, initial administration of buprenorphine can \nproduce a drug withdrawal syndrome similar to that associated with naloxone (see sections 4.2 and \n4.4). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n \n4.9 Overdose \n \nSymptoms \nRespiratory depression as a result of central nervous system depression is the primary symptom \nrequiring intervention in the case of overdose because it may lead to respiratory arrest and death. Signs \nof overdose may also include somnolence, amblyopia, miosis, hypotension, nausea, vomiting and/or \nspeech disorders. \n \nManagement \nGeneral supportive measures should be instituted, including close monitoring of respiratory and \ncardiac status of the patient.  Symptomatic treatment of respiratory depression, and standard intensive \ncare measures, should be implemented. A patent airway and assisted or controlled ventilation must be \nassured. The patient should be transferred to an environment within which full resuscitation facilities \nare available. \n \nIf the patient vomits, care must be taken to prevent aspiration of the vomitus. \n \nUse of an opioid antagonist (i.e., naloxone) is recommended, despite the modest effect it may have in \nreversing the respiratory symptoms of buprenorphine compared with its effects on full agonist opioid \nagents. \n \nIf naloxone is used, the long duration of action of buprenorphine should be taken into consideration \nwhen determining the length of treatment and medical surveillance needed to reverse the effects of an \noverdose. Naloxone can be cleared more rapidly than buprenorphine, allowing for a return of \npreviously controlled buprenorphine overdose symptoms, so a continuing infusion may be necessary. \nIf infusion is not possible, repeated dosing with naloxone may be required.  Ongoing intravenous \ninfusion rates should be titrated to patient response. \n \n \n\n\n\n13 \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Other nervous system drugs, drugs used in addictive disorders, ATC \ncode: N07BC51. \n \nMechanism of action \nBuprenorphine is an opioid partial agonist/antagonist which binds to the  and  (kappa) opioid \nreceptors of the brain. Its activity in opioid maintenance treatment is attributed to its slowly reversible \nproperties with the -opioid receptors which, over a prolonged period, might minimise the need of \naddicted patients for drugs. \n \nOpioid agonist ceiling effects were observed during clinical pharmacology studies in opioid-dependent \npersons. \n \nNaloxone is an antagonist at -opioid receptors. When administered orally or sublingually in usual \ndoses to patients experiencing opioid withdrawal, naloxone exhibits little or no pharmacological effect \nbecause of its almost complete first pass metabolism. However, when administered intravenously to \nopioid-dependent persons, the presence of naloxone in Suboxone produces marked opioid antagonist \neffects and opioid withdrawal, thereby deterring intravenous abuse. \n \nClinical efficacy and safety \nEfficacy and safety data for buprenorphine/naloxone are primarily derived from a one-year clinical \ntrial, comprising a 4-week randomised double blind comparison of buprenorphine/naloxone, \nbuprenorphine and placebo followed by a 48 week safety study of buprenorphine/naloxone. In this \ntrial, 326 heroin-addicted subjects were randomly assigned to either buprenorphine/naloxone 16 mg \nper day, 16 mg buprenorphine per day or placebo. For subjects randomized to either active treatment, \ndosing began with 8 mg of buprenorphine on Day 1, followed by 16 mg (two 8 mg) of buprenorphine \non Day 2. On Day 3, those randomized to receive buprenorphine/naloxone were switched to the \ncombination tablet. Subjects were seen daily in the clinic (Monday through Friday) for dosing and \nefficacy assessments. Take-home doses were provided for weekends. The primary study comparison \nwas to assess the efficacy of buprenorphine and buprenorphine/naloxone individually against placebo. \nThe percentage of thrice-weekly urine samples that were negative for non-study opioids was \nstatistically higher for both buprenorphine/naloxone versus placebo (p < 0.0001) and buprenorphine \nversus placebo (p < 0.0001). \n \nIn a double-blind, double-dummy, parallel-group study comparing buprenorphine ethanolic solution \nversus a full agonist active control, 162 subjects were randomized to receive the ethanolic sublingual \nsolution of buprenorphine at 8 mg/day (a dose which is roughly comparable to a dose of 12 mg/day of \nbuprenorphine/naloxone), or two relatively low doses of active control, one of which was low enough \nto serve as an alternative to placebo, during a 3 to10 day induction phase, a 16-week maintenance \nphase and a 7-week detoxification phase. Buprenorphine was titrated to maintenance dose by Day 3; \nactive control doses were titrated more gradually. Based on retention in treatment and the percentage \nof thrice-weekly urine samples negative for non-study opioids, buprenorphine was more effective than \nthe low dose of the control, in keeping heroin addicts in treatment and in reducing their use of opioids \nwhile in treatment. The effectiveness of buprenorphine, 8 mg per day was similar to that of the \nmoderate active control dose, but equivalence was not demonstrated. \n \n \n\n\n\n14 \n\n5.2 Pharmacokinetic properties \n \nBuprenorphine \n \nAbsorption \nBuprenorphine, when taken orally, undergoes first-pass metabolism with N-dealkylation and \nglucuroconjugation in the small intestine and the liver. The use of this medicinal product by the oral \nroute is therefore inappropriate. \n \nPeak plasma concentrations are achieved 90 minutes after sublingual administration. Plasma levels of \nbuprenorphine increased with increasing sublingual dose of buprenorphine/naloxone. Both Cmax and \nAUC of buprenorphine increased with the increase in dose (in the range of 4-16 mg), although the \nincrease was less than dose-proportional.  \n \nTable 2: Buprenorphine Mean Pharmacokinetic Parameters \n \nPharmacokinetic Parameter \n \n\nSuboxone 4 mg Suboxone 8 mg Suboxone 16 mg \n\nCmax ng/ml \n \n\n1.84 (39) 3.0 (51) 5.95 (38) \n\nAUC0-48   \nhour ng/ml \n\n12.52 (35) 20.22 (43) 34.89 (33) \n\n \nTable 3. Changes in pharmacokinetic parameters for Suboxone film administered sublingually \nor buccally in comparison to Suboxone sublingual tablet \n \n\n \n\nDosage PK \nParameter \n\nIncrease in Buprenorphine PK \nParameter \n\nIncrease in Naloxone \nFilm \nSublingual \nCompared \nto Tablet \nSublingual \n\nFilm \nBuccal \nCompared \nto Tablet \nSublingual \n\nFilm \nBuccal \nCompared \nto Film \nSublingual \n\nFilm \nSublingual \nCompared \nto Tablet \nSublingual \n\nFilm \nBuccal \nCompared \nto Tablet \nSublingual \n\nFilm \nBuccal \nCompared \nto Film \nSublingual \n\n1 × \n2 mg/0.5 mg \n\nCmax 22 % 25 % - Cmax - - - \nAUC0-last - 19 % - AUC0-last - - - \n\n2 × \n2 mg/0.5 mg \n\nCmax - 21 % 21 % Cmax - 17 % 21 % \nAUC0-last - 23 % 16 % AUC0-last - 22 % 24 % \n\n1 × \n8 mg/2 mg \n\nCmax 28 % 34 % - Cmax 41 % 54 % - \nAUC0-last 20 % 25 % - AUC0-last 30 % 43 % - \n\n1 × \n12 mg/3 mg \n\nCmax 37 % 47 % - Cmax 57 % 72 % 9 % \nAUC0-last 21 % 29 % - AUC0-last 45 % 57 % - \n\n1 × \n8 mg/2 mg \nplus \n2 × \n2 mg/0.5 mg \n\nCmax - 27 % 13 % Cmax 17 % 38 % 19 % \nAUC0-last - 23 % - AUC0-last - 30 % 19 % \n\nNote 1. ‘– ‘represents no change when the 90 % confidence intervals for the geometric mean ratios of \nthe Cmax and AUC0-last values are within the 80 % to 125 % limit. \nNote 2. There are no data for the 4 mg/1 mg strength film; it is compositionally proportional to the \n2 mg/0.5 mg strength film and has the same size as the 2 × 2 mg/0.5 mg film strength. \n \n \n\n\n\n15 \n\nDistribution \nThe absorption of buprenorphine is followed by a rapid distribution phase (distribution half-life of 2 to \n5 hours). \n \n \nBuprenorphine is highly lipophilic, which leads to rapid penetration of the blood-brain barrier. \nBuprenorphine is approximately 96 % protein bound, primarily to alpha and beta globulin. \n \nBiotransformation \nBuprenorphine is primarily metabolised through N-dealkylation by liver microsomal CYP3A4. The \nparent molecule and the primary dealkylated metabolite, norbuprenorphine, undergo subsequent \nglucuronidation. Norbuprenorphine binds to opioid receptors in vitro; however, it is not known \nwhether norbuprenorphine contributes to the overall effect of buprenorphine/naloxone. \n \nElimination \nElimination of buprenorphine is bi- or tri-exponential, and has a mean half-life from plasma of \n32 hours.  \nBuprenorphine is excreted in the faeces (~70 %) by biliary excretion of the glucuroconjugated \nmetabolites, the rest (~30 %) being excreted in the urine. \n \nLinearity/non-linearity \nBuprenorphine Cmax and AUC increased in a linear fashion with the increasing dose (in the range of 4 \nto 16 mg), although the increase was not directly dose-proportional. \n \nNaloxone \n \nAbsorption and distribution  \nFollowing sublingual administration of buprenorphine/naloxone, plasma naloxone concentrations are \nlow and decline rapidly. Naloxone mean peak plasma concentrations were too low to assess dose-\nproportionality.  \nNaloxone has not been found to affect the pharmacokinetics of buprenorphine, and both \nbuprenorphine sublingual tablets and buprenorphine/naloxone sublingual film deliver similar plasma \nconcentrations of buprenorphine.  \n \nDistribution \nNaloxone is approximately 45 % protein bound, primarily to albumin. \n \nBiotransformation  \nNaloxone is metabolized in the liver, primarily by glucuronide conjugation, and excreted in the urine. \nNaloxone undergoes direct glucuronidation to naloxone 3-glucuronide, as well as N-dealkylation and \nreduction of the 6-oxo group. \n \nElimination \nNaloxone is excreted in the urine, with a mean half-life of elimination from plasma ranging from 0.9 \nto 9 hours. \n \nSpecial populations \n \nElderly \nNo pharmacokinetic data in elderly patients are available. \n \nRenal impairment \nRenal elimination plays a relatively small role (~30 %) in the overall clearance of \nbuprenorphine/naloxone. No dose modification based on renal function is required but caution is \nrecommended when dosing subjects with severe renal impairment (see section 4.3). \n \n\n\n\n16 \n\nHepatic impairment \nThe effect of hepatic impairment on the pharmacokinetics of buprenorphine and naloxone were \nevaluated in a post-marketing study.   \n \nTable 4 summarises the results from a clinical trial in which the exposure of buprenorphine and \nnaloxone was determined after administering a buprenorphine/naloxone 2.0/0.5 mg sublingual tablet \nin healthy subjects, and in subjects with varied degrees of hepatic impairment. \n \n\nTable 4.  Effect of hepatic impairment on pharmacokinetic parameters of buprenorphine and \nnaloxone following Suboxone administration (change relative to healthy subjects) \n\nPK Parameter \nMild Hepatic Impairment \n\n(Child-Pugh Class A) \n(n=9) \n\nModerate Hepatic \nImpairment \n\n(Child-Pugh Class B) \n(n=8) \n\nSevere Hepatic \nImpairment \n\n(Child-Pugh Class C) \n(n=8) \n\nBuprenorphine \n\nCmax 1.2-fold increase 1.1-fold Increase 1.7-fold increase \n\nAUClast Similar to control 1.6-fold increase 2.8-fold increase \n\n \n\nNaloxone \n\nCmax Similar to control 2.7-fold increase 11.3-fold increase \n\nAUClast  0.2-fold decrease 3.2-fold increase 14.0-fold increase \n\n \nOverall, buprenorphine plasma exposure increased approximately 3-fold in patients with severely \nimpaired hepatic function, while naloxone plasma exposure increased 14-fold with severely impaired \nhepatic function. \n \n \n5.3 Preclinical safety data \n \nThe combination of buprenorphine and naloxone has been investigated in acute and repeated dose (up \nto 90 days in rats) toxicity studies in animals. No synergistic enhancement of toxicity has been \nobserved. Undesirable effects were based on the known pharmacological activity of opioid agonist \nand/or antagonistic substances.  \n \nThe combination (4:1) of buprenorphine hydrochloride and naloxone hydrochloride was not \nmutagenic in a bacterial mutation assay (Ames test) and was not clastogenic in an in vitro cytogenetic \nassay in human lymphocytes or in an intravenous micronucleus test in the rat. \n \nReproduction studies by oral administration of buprenorphine: naloxone (ratio 1:1) indicated that \nembryolethality occurred in rats in the presence of maternal toxicity at all doses. The lowest dose \nstudied represented exposure multiples of 1x for buprenorphine and 5x for naloxone at the maximum \nhuman therapeutic dose calculated on a mg/m² basis. No developmental toxicity was observed in \nrabbits at maternally toxic doses. Further, no teratogenicity has been observed in either rats or rabbits. \nA peri-postnatal study has not been conducted with buprenorphine/naloxone; however, maternal oral \nadministration of buprenorphine at high doses during gestation and lactation resulted in difficult \nparturition (possible as a result of the sedative effect of buprenorphine), high neonatal mortality and a \n\n\n\n17 \n\nslight delay in the development of some neurological functions (surface righting reflex and startle \nresponse) in neonatal rats. \n \nDietary administration of buprenorphine/naloxone in the rat at dose levels of 500 ppm or greater \nproduced a reduction in fertility demonstrated by reduced female conception rates. A dietary dose of \n100 ppm (estimated exposure approximately 2.4x for buprenorphine at a human dose of 24 mg \nbuprenorphine/naloxone based on AUC, plasma levels of naloxone were below the limit of detection \nin rats) had no adverse effect on fertility in females. \n \nA carcinogenicity study with buprenorphine/naloxone was conducted in rats at doses of 7 mg/kg/day, \n30 mg/kg/day and 120 mg/kg/day, with estimated exposure multiples of 3 times to 75 times, based on \na human daily sublingual dose of 16 mg calculated on a mg/m² basis. Statistically significant increases \nin the incidence of benign testicular interstitial (Leydig's) cell adenomas were observed in all dosage \ngroups.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nLactose monohydrate \nMannitol \nMaize starch \nPovidone K 30 \nCitric acid anhydrous \nSodium citrate \nMagnesium stearate \nAcesulfame potassium \nNatural lemon and lime flavour \n \n \n6.2 Incompatibilities \n \nNot applicable. \n \n \n6.3 Shelf life \n \n3 years. \n \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n \n6.5 Nature and contents of container \n \n7 tablets in blister packs Paper/Aluminium/Nylon/Aluminium/PVC. \n \n28 tablets in blister packs Paper/Aluminium/Nylon/Aluminium/PVC. \n \nNot all pack sizes may be marketed. \n \n \n \n\n\n\n18 \n\n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nIndivior Europe Limited  \n27 Windsor Place \nDublin 2 \nD02 DK44 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nSuboxone 2 mg/0.5 mg sublingual tablets \nEU/1/06/359/001 \nEU/1/06/359/002 \n \nSuboxone 8 mg/2 mg sublingual tablets \nEU/1/06/359/003 \nEU/1/06/359/004 \n \nSuboxone 16 mg/4 mg sublingual tablets \nEU/1/06/359/005 \nEU/1/06/359/006 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 26 September 2006 \nDate of latest renewal: 16 September 2011 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/ \n \n\n\n\n19 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nSuboxone 2 mg/0.5 mg sublingual film \nSuboxone 4 mg/1 mg sublingual film \nSuboxone 8 mg/2 mg sublingual film \nSuboxone 12 mg/3 mg sublingual film \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nSuboxone 2 mg/0.5 mg sublingual film \nEach film contains 2 mg buprenorphine (as hydrochloride) and 0.5 mg naloxone (as hydrochloride \ndihydrate). \nExcipients with known effect \nEach film contains 5.87 mg maltitol liquid and 0.01 mg sunset yellow (E 110). \n \nSuboxone 4 mg/1 mg sublingual film \nEach film contains 4 mg buprenorphine (as hydrochloride) and 1 mg naloxone (as hydrochloride \ndihydrate). \nExcipients with known effect \nEach film contains 11.74 mg maltitol liquid and 0.02 mg sunset yellow (E 110). \n \nSuboxone 8 mg/2 mg sublingual film \nEach film contains 8 mg buprenorphine (as hydrochloride) and 2 mg naloxone (as hydrochloride \ndihydrate). \nExcipients with known effect \nEach film contains 6.02 mg maltitol liquid and 0.02 mg sunset yellow (E 110). \n \nSuboxone 12 mg/3 mg sublingual film \nEach film contains 12 mg buprenorphine (as hydrochloride) and 3 mg naloxone (as hydrochloride \ndihydrate). \nExcipients with known effect \nEach film contains 9.03 mg maltitol liquid and 0.02 mg sunset yellow (E 110). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSublingual film \n \nSuboxone 2 mg/0.5 mg sublingual film \n2 mg/0.5 mg orange rectangular film of nominal dimensions 22.0 mm × 12.8 mm, with ‘N2’ imprinted \nin white ink. \n \nSuboxone 4 mg/1 mg sublingual film \n4 mg/1 mg orange rectangular film of nominal dimensions 22.0 mm × 25.6 mm, with ‘N4’ imprinted \nin white ink. \n \nSuboxone 8 mg/2 mg sublingual film \n8 mg/2 mg orange rectangular film of nominal dimensions 22.0 mm × 12.8 mm, with ‘N8’ imprinted \nin white ink. \n \n\n\n\n20 \n\nSuboxone 12 mg/3 mg sublingual film \n12 mg/3 mg orange rectangular film of nominal dimensions 22.0 mm × 19.2 mm, with ‘N12’ \nimprinted in white ink. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nSubstitution treatment for opioid drug dependence, within a framework of medical, social and \npsychological treatment. The intention of the naloxone component is to deter intravenous misuse. \nSuboxone is indicated in adults and adolescents over 15 years of age who have agreed to be treated for \naddiction. \n \n4.2 Posology and method of administration \n \nTreatment must be under the supervision of a physician experienced in the management of opiate \ndependence/addiction. \n \nPrecautions to be taken before induction \nPrior to treatment initiation, consideration should be given to the type of opioid dependence (i.e. long- \nor short-acting opioid), the time since last opioid use and the degree of opioid dependence. To avoid \nprecipitating withdrawal, induction with buprenorphine/naloxone or buprenorphine only should be \nundertaken when objective and clear signs of withdrawal are evident (demonstrated by a score \nindicating mild to moderate withdrawal on the validated Clinical Opioid Withdrawal Scale, COWS). \n- For patients dependent upon heroin or short-acting opioids, the first dose of \n\nbuprenorphine/naloxone must be taken when signs of withdrawal appear, but not less than \n6 hours after the patient last used opioids. \n\n- For patients receiving methadone, the dose of methadone must be reduced to a maximum of \n30 mg/day before beginning buprenorphine/naloxone therapy. The long half-life of methadone \nshould be considered when starting buprenorphine/naloxone. The first dose of \nbuprenorphine/naloxone should be taken only when signs of withdrawal appear, but not less \nthan 24 hours after the patient last used methadone. Buprenorphine may precipitate symptoms \nof withdrawal in patients dependent upon methadone. \n\n \nPosology \n \nInitiation therapy (induction) \nThe recommended starting dose in adults and adolescents over 15 years of age is two Suboxone \n2 mg/0.5 mg sublingual films or one Suboxone 4 mg/1 mg sublingual film. This may be achieved using \ntwo Suboxone 2 mg/0.5 mg sublingual films as a single dose or one Suboxone 4 mg/1 mg sublingual film, \nwhich can be repeated up to twice on day 1, to minimise undue withdrawal symptoms and retain the \npatient in treatment. \n \nDue to naloxone exposure being somewhat higher following buccal administration than sublingual \nadministration, it is recommended that the sublingual site of administration be used during induction to \nminimise naloxone exposure and to reduce the risk of precipitated withdrawal. \n \nDuring the initiation of treatment, daily supervision of dosing is recommended to ensure proper sublingual \nplacement of the dose and to observe patient response to treatment as a guide to effective dose titration \naccording to clinical effect. \n \nDosage stabilisation and maintenance therapy \nFollowing treatment induction on day 1, the patient must be rapidly stabilised on an adequate \nmaintenance dose by titrating to achieve a dose that holds the patient in treatment and suppresses \n\n\n\n21 \n\nopioid withdrawal effects and is guided by reassessment of the clinical and psychological status of the \npatient. The maximum single daily dose should not exceed 24 mg buprenorphine. \n \nDuring maintenance therapy, it may be necessary to periodically restabilise the patient on a new \nmaintenance dose in response to changing patient needs. \n \nLess than daily dosing \nAfter a satisfactory stabilisation has been achieved the frequency of Suboxone dosing may be \ndecreased to dosing every other day at twice the individually titrated daily dose. For example, a patient \nstabilised to receive a daily dose of 8 mg/2 mg may be given 16 mg/4 mg on alternate days, with no \ndose on the intervening days. In some patients, after a satisfactory stabilisation has been achieved, the \nfrequency of Suboxone dosing may be decreased to 3 times a week (for example on Monday, \nWednesday and Friday). The dose on Monday and Wednesday should be twice the individually \ntitrated daily dose, and the dose on Friday should be three times the individually titrated daily dose, \nwith no dose on the intervening days. However, the dose given on any one day should not exceed \n24 mg. Patients requiring a titrated daily dose > 8 mg/day may not find this regimen adequate. \n \nMedical withdrawal \nAfter a satisfactory stabilisation has been achieved, if the patient agrees, the dose may be reduced \ngradually to a lower maintenance dose, in some favourable cases, treatment may be discontinued. The \navailability of the sublingual film in doses of 2 mg/0.5 mg, 4 mg/1 mg and 8 mg/2 mg allows for a \ndownward titration of dose. For patients who may require a lower buprenorphine dose, buprenorphine \n0.4 mg sublingual tablets may be used. Patients should be monitored following medical withdrawal \nbecause of the potential for relapse. \n \nSwitching between sublingual and buccal sites of administration \nThe systemic exposure of buprenorphine between buccal and sublingual administration of Suboxone \nfilm is approximately similar (see section 5.2). Therefore, once induction is complete, patients can \nswitch between buccal and sublingual administration without significant risk of under- or overdosing. \n \nSwitching between buprenorphine and buprenorphine/naloxone \nWhen used sublingually, buprenorphine/naloxone and buprenorphine have similar clinical effects and \nare interchangeable; however, before switching between buprenorphine/naloxone and buprenorphine, \nthe prescriber and patient should agree to the change, and the patient should be monitored in case a \nneed to readjust the dose occurs. \n \nSwitching between sublingual tablet and film (where applicable) \nPatients being switched between Suboxone sublingual tablets and Suboxone film should be started on \nthe same dose as the previously administered medicinal product. However, dose adjustments may be \nnecessary when switching between medicinal products. Due to the potentially greater relative \nbioavailability of Suboxone film compared to Suboxone sublingual tablets, patients switching from \nsublingual tablets to film should be monitored for overdose. Those switching from film to sublingual \ntablets should be monitored for withdrawal or other indications of underdosing. In clinical studies, the \npharmacokinetics of Suboxone film were not consistently shown to be similar to the respective dosage \nstrengths of Suboxone sublingual tablets, as well as to the combinations (see section 5.2). If switching \nbetween Suboxone film and Suboxone sublingual tablets, the patient should be monitored in case a \nneed to readjust the dose occurs. Combining different formulations or alternating between film and \nsublingual tablet formulations is not advised. \n \nSpecial populations \n \nElderly \nThe safety and efficacy of buprenorphine/naloxone in elderly patients over 65 years of age has not \nbeen established. No recommendation on posology can be made. \n \n \n\n\n\n22 \n\nHepatic impairment \nAs buprenorphine/naloxone pharmacokinetics may be altered in patients with hepatic impairment \nlower initial doses and careful dose titration in patients with mild to moderate hepatic impairment are \nrecommended. Buprenorphine/naloxone is contraindicated in patients with severe hepatic impairment. \n(see sections 4.3 and 5.2). \n \nRenal impairment \nModification of the buprenorphine/naloxone dose is not required in patients with renal impairment. \nCaution is recommended when dosing patients with severe renal impairment (creatinine \nclearance < 30 mL/min) (see sections 4.4 and 5.2). \nPaediatric population \nThe safety and efficacy of buprenorphine/naloxone in children below the age of 15 years have not \nbeen established. No data are available. \n \nMethod of administration \n \nSublingual use and/or buccal use only.  \n \nFor induction buprenorphine/naloxone should be administered sublingually. For maintenance therapy, \nSuboxone film may be administered buccally and/or sublingually.  \n \nThe film is not to be swallowed. The film is to be placed under the tongue or inside either cheek until \ncompletely dissolved. It is advised that patients moisten their mouths prior to dosing. Patients should \nnot swallow or consume food or drink until the film is completely dissolved. The film should not be \nmoved after placement, and proper administration technique should be demonstrated to the patient.  \n \nFor buccal use one film should be placed on the inside of the right or left cheek. If an additional film is \nnecessary to achieve the prescribed dose, an additional film should be placed on the opposite side.  \nThe film must be kept on the inside of the cheek until completely dissolved. If a third film is necessary \nto achieve the prescribed dose, it should be placed on the inside of the right or left cheek after the first \ntwo films have dissolved.  \n \nFor sublingual use one film should be placed under the tongue. If an additional film is necessary to \nachieve the prescribed dose, an additional film should be placed under the tongue on the opposite side. \nThe film must be kept under the tongue until completely dissolved. If a third film is necessary to \nachieve the prescribed dose, it should be placed under the tongue after the first two films have \ndissolved.  \n \nA daily dose can be made up from multiple Suboxone films of different strengths.  This may be taken \nall at the same time or in two divided portions.  The second portion should be placed sublingually \nand/or buccally directly after the first portion has dissolved.  \n \nNo more than two films should be administered at the same time. It should be ensured that the films do \nnot overlap.  \n \nThe film is not designed to be split or subdivided into smaller doses.  \n \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substances or to any of the excipients listed in section 6.1 \n• Severe respiratory insufficiency \n• Severe hepatic impairment \n• Acute alcoholism or delirium tremens \n• Concomitant administration of opioid antagonists (naltrexone, nalmefene) for the treatment of \n\nalcohol or opioid dependence \n\n\n\n23 \n\n \n4.4 Special warnings and precautions for use \n \nMisuse, abuse and diversion \n \nBuprenorphine can be misused or abused in a manner similar to other opioids, legal or illicit. Some \nrisks of misuse and abuse include overdose, spread of blood-borne viral or localised and systemic \ninfections, respiratory depression and hepatic injury. Buprenorphine misuse by someone other than the \nintended patient poses the additional risk of new drug-dependent individuals using buprenorphine as \nthe primary drug of abuse and may occur if the medicinal product is distributed for illicit use directly \nby the intended patient or if it is not safeguarded against theft. \n \nSuboptimal treatment with buprenorphine/naloxone may prompt misuse by the patient, leading to \noverdose or treatment dropout. A patient who is underdosed with buprenorphine/naloxone may \ncontinue responding to uncontrolled withdrawal symptoms by self-medicating with opioids, alcohol or \nother sedative-hypnotics such as benzodiazepines. \n \nTo minimise the risk of misuse, abuse and diversion, appropriate precautions should be taken when \nprescribing and dispensing buprenorphine, such as avoiding prescribing multiple refills early in \ntreatment, and conducting patient follow-up visits with clinical monitoring that is appropriate for the \npatient’s needs. \n \nCombining buprenorphine with naloxone in Suboxone is intended to deter misuse and abuse of the \nbuprenorphine. Intravenous or intranasal misuse of Suboxone is expected to be less likely than with \nbuprenorphine alone since the naloxone in this medicinal product can precipitate withdrawal in \nindividual’s dependent on heroin, methadone, or other opioid agonists. \n \nRespiratory depression \n \nA number of cases of death due to respiratory depression have been reported, particularly when \nbuprenorphine was used in combination with benzodiazepines (see section 4.5) or when \nbuprenorphine was not used according to the prescribing information. Deaths have also been reported \nin association with concomitant administration of buprenorphine and other depressants such as alcohol \nor other opioids. If buprenorphine is administered to some non-opioid dependent individuals, who are \nnot tolerant to the effects of opioids, potentially fatal respiratory depression may occur. \n \nThis medicinal product should be used with care in patients with asthma or respiratory insufficiency \n(e.g. chronic obstructive pulmonary disease, cor pulmonale, decreased respiratory reserve, hypoxia, \nhypercapnia, pre-existing respiratory depression or kyphoscoliosis (curvature of spine leading to \npotential shortness of breath)). \n \nBuprenorphine/naloxone may cause severe, possibly fatal, respiratory depression in children and non-\ndependent persons in case of accidental or deliberate ingestion. Patients must be warned to store the \nsachet safely, to never open the sachet in advance, to keep them out of the reach of children and other \nhousehold members, and not to use this medicinal product in front of children. An emergency unit \nshould be contacted immediately in case of accidental ingestion or suspicion of ingestion. \n \nCNS depression \n \nBuprenorphine/naloxone may cause drowsiness, particularly when taken together with alcohol or \ncentral nervous system depressants (such as benzodiazepines, tranquilisers, sedatives or hypnotics; see \nsections 4.5 and 4.7). \n \nRisk from concomitant use of sedative medicinal products such as benzodiazepines or related \nmedicinal products \n \n\n\n\n24 \n\nConcomitant use of buprenorphine/naloxone and sedative medicinal products such as benzodiazepines \nor related medicinal products may result in sedation, respiratory depression, coma and death. Because \nof these risks, concomitant prescribing with these sedative medicinal products should be reserved for \npatients for whom alternative treatment options are not possible. If a decision is made to prescribe \nbuprenorphine/naloxone concomitantly with sedative medicinal products, the lowest effective dose of \nthe sedative medicines should be used, and the duration of treatment should be as short as possible. \nThe patients should be followed closely for signs and symptoms of respiratory depression and \nsedation. In this respect, it is strongly recommended to inform patients and their caregivers to be aware \nof these symptoms (see section 4.5). \n \nSerotonin syndrome \nConcomitant administration of Suboxone and other serotonergic agents, such as MAO inhibitors, \nselective serotonin re-uptake inhibitors (SSRIs), serotonin norepinephrine re-uptake inhibitors (SNRIs) \nor tricyclic antidepressants may result in serotonin syndrome, a potentially life-threatening condition \n(see section 4.5). \nIf concomitant treatment with other serotonergic agents is clinically warranted, careful observation of \nthe patient is advised, particularly during treatment initiation and dose increases. \nSymptoms of serotonin syndrome may include mental-status changes, autonomic instability, \nneuromuscular abnormalities, and/or gastrointestinal symptoms. \nIf serotonin syndrome is suspected, a dose reduction or discontinuation of therapy should be \nconsidered depending on the severity of the symptoms. \n \nDependence \n \nBuprenorphine is a partial agonist at the µ (mu)-opiate receptor and chronic administration produces \ndependence of the opioid type. Studies in animals, as well as clinical experience, have demonstrated \nthat buprenorphine may produce dependence, but at a lower level than a full agonist, e.g. morphine. \n \nAbrupt discontinuation of treatment is not recommended as it may result in a withdrawal syndrome \nthat may be delayed in onset. \n \nHepatitis and hepatic events \nCases of acute hepatic injury have been reported in opioid-dependent addicts both in clinical trials and \nin post-marketing adverse reaction reports. The spectrum of abnormalities ranges from transient \nasymptomatic elevations in hepatic transaminases to case reports of hepatic failure, hepatic necrosis, \nhepatorenal syndrome, hepatic encephalopathy and death. In many cases the presence of pre-existing \nmitochondrial impairment (genetic disease, liver enzyme abnormalities, infection with hepatitis B or \nhepatitis C virus, alcohol abuse, anorexia, concomitant use of other potentially hepatotoxic medicinal \nproducts) and ongoing injecting drug use may have a causative or contributory role. These underlying \nfactors must be taken into consideration before prescribing buprenorphine/naloxone and during \ntreatment. When a hepatic event is suspected, further biological and aetiological evaluation is required. \nDepending upon the findings, the medicinal product may be discontinued cautiously so as to prevent \nwithdrawal symptoms and to prevent a return to illicit drug use. If the treatment is continued, hepatic \nfunction should be monitored closely. \n \nPrecipitation of opioid withdrawal syndrome \n \nWhen initiating treatment with buprenorphine/naloxone, the physician must be aware of the partial \nagonist profile of buprenorphine and that it can precipitate withdrawal in opioid-dependent patients, \nparticularly if administered less than 6 hours after the last use of heroin or other short-acting opioid, or \nif administered less than 24 hours after the last dose of methadone. Patients should be monitored \nduring the switching period from buprenorphine or methadone to buprenorphine/naloxone since \nwithdrawal symptoms have been reported. To avoid precipitating withdrawal, induction with \nbuprenorphine/naloxone should be undertaken when objective signs of withdrawal are evident (see \nsection 4.2). \n \n\n\n\n25 \n\nWithdrawal symptoms may also be associated with sub-optimal dosing. \n \nHepatic impairment \n \nThe effects of hepatic impairment on the pharmacokinetics of buprenorphine and naloxone were \nevaluated in a post-marketing study. Both buprenorphine and naloxone are extensively metabolised in \nthe liver, and plasma levels were found to be higher for both buprenorphine and naloxone in patients \nwith moderate and severe hepatic impairment compared with healthy subjects. Patients should be \nmonitored for signs and symptoms of precipitated opioid withdrawal, toxicity or overdose caused by \nincreased levels of naloxone and/or buprenorphine. \n \nBaseline liver function tests and documentation of viral hepatitis status is recommended prior to \ncommencing therapy. Patients who are positive for viral hepatitis, on concomitant medicinal products \n(see section 4.5) and/or have existing liver dysfunction are at greater risk of liver injury. Regular \nmonitoring of liver function is recommended (see section 4.4). \n \nBuprenorphine/naloxone should be used with caution in patients with moderate hepatic impairment \n(see sections 4.3 and 5.2). In patients with severe hepatic insufficiency the use of \nbuprenorphine/naloxone is contraindicated. \n \nRenal impairment \n \nRenal elimination may be prolonged since 30 % of the administered dose is eliminated by the renal \nroute. Metabolites of buprenorphine accumulate in patients with renal failure. Caution is \nrecommended when dosing patients with severe renal impairment (creatinine clearance < 30 ml/min) \n(see sections 4.2 and 5.2). \n \nCYP3 A4 inhibitors \n \nMedicinal products that inhibit the enzyme CYP3A4 may give rise to increased concentrations of \nbuprenorphine. A reduction of the buprenorphine/naloxone dose may be needed. Patients already \ntreated with CYP3A4 inhibitors should have their dose of buprenorphine/naloxone titrated carefully \nsince a reduced dose may be sufficient in these patients (see section 4.5). \n \nClass effects \n \nOpioids may produce orthostatic hypotension in ambulatory patients. \n \nOpioids may elevate cerebrospinal fluid pressure, which may cause seizures, so opioids should be used \nwith caution in patients with head injury, intracranial lesions, in other circumstances where \ncerebrospinal pressure may be increased, or in patients with a history of seizure. \n \nOpioids should be used with caution in patients with hypotension, prostatic hypertrophy or urethral \nstenosis. \n \nOpioid-induced miosis, changes in the level of consciousness, or changes in the perception of pain as a \nsymptom of disease may interfere with patient evaluation or obscure the diagnosis or clinical course of \nconcomitant disease. \n \nOpioids should be used with caution in patients with myxoedema, hypothyroidism, or adrenal cortical \ninsufficiency (e.g., Addison's disease). \n \nOpioids have been shown to increase intracholedochal pressure and should be used with caution in \npatients with dysfunction of the biliary tract. \n \nOpioids should be administered with caution to elderly or debilitated patients. \n\n\n\n26 \n\n \nThe concomitant use of monoamine oxidase inhibitors (MAOI) might produce an exaggeration of the \neffects of opioids, based on experience with morphine (see section 4.5). \n \nExcipients \n \nThis medicinal product contains maltitol liquid. Patients with rare hereditary problems of fructose \nintolerance should not take this medicinal product. \nThis medicinal product contains sunset yellow (E 110). Sunset yellow may cause allergic reactions. \nThis medicinal product contains less than 1 mmol sodium (23 mg) per film i.e. essentially “sodium \nfree”. \n \nPaediatric population \n \nUse in adolescents (age 15 - <18) \nDue to the lack of data in adolescents (age 15 - <18), patients in this age group should be more closely \nmonitored during treatment. \n \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nBuprenorphine/naloxone should not be taken together with: \n \n• Alcoholic drinks or medicinal products containing alcohol, as alcohol increases the sedative \n\neffect of buprenorphine (see section 4.7). \n \nBuprenorphine/naloxone should be used cautiously when co-administered with: \n• Sedatives such as benzodiazepines or related medicinal products \n The concomitant use of opioids with sedative medicinal products such as benzodiazepines or \n\nrelated medicinal products increases the risk of sedation, respiratory depression, coma and death \nbecause of additive CNS depressant effect. The dose and duration of concomitant use of \nsedative medicinal products should be limited (see section 4.4). Patients should be warned that \nit is extremely dangerous to self-administer non-prescribed benzodiazepines while taking this \nmedicinal product and should also be cautioned to use benzodiazepines concurrently with this \nmedicinal product only as directed by their physician (see section 4.4). \n\n \n• Other central nervous system depressants, other opioid derivatives (e.g. methadone, analgesics \n\nand antitussives), certain antidepressants, sedative H1-receptor antagonists, barbiturates, \nanxiolytics other than benzodiazepines, neuroleptics, clonidine and related substances: these \ncombinations increase central nervous system depression. The reduced level of alertness can \nmake driving and using machines hazardous. \n\n \n• Furthermore, adequate analgesia may be difficult to achieve when administering a full opioid \n\nagonist in patients receiving buprenorphine/naloxone. Therefore, the potential to overdose with \na full agonist exists, especially when attempting to overcome buprenorphine partial agonist \neffects, or when buprenorphine plasma levels are declining. \n\n \n Serotonergic medicinal products, such as MAO inhibitors, selective serotonin re-uptake \n\ninhibitors (SSRIs), serotonin norepinephrine re-uptake inhibitor (SNRIs) or tricyclic \nantidepressants as the risk of serotonin syndrome, a potentially life-threatening condition, is \nincreased (see section 4.4). \n\n \n• Naltrexone and nalmefene are opioid antagonists that can block the pharmacological effects of \n\nbuprenorphine. Co-administration during buprenorphine/naloxone treatment is contraindicated \ndue to the potentially dangerous interaction that may precipitate a sudden onset of prolonged \nand intense opioid withdrawal symptoms (see section 4.3). \n\n\n\n27 \n\n \n• CYP3A4 inhibitors: an interaction study of buprenorphine with ketoconazole (a potent inhibitor \n\nof CYP3A4) resulted in increased Cmax and AUC (area under the curve) of buprenorphine \n(approximately 50 % and 70 % respectively) and, to a lesser extent, of norbuprenorphine. \nPatients receiving Suboxone should be closely monitored and may require dose reduction if \ncombined with potent CYP3A4 inhibitors (e.g. protease inhibitors like ritonavir, nelfinavir or \nindinavir or azole antifungals such as ketoconazole or itraconazole, macrolide antibiotics). \n\n \n• CYP3A4 inducers: Concomitant use of CYP3A4 inducers with buprenorphine may decrease \n\nbuprenorphine plasma concentrations, potentially resulting in sub-optimal treatment of opioid \ndependence with buprenorphine. It is recommended that patients receiving \nbuprenorphine/naloxone should be closely monitored if inducers (e.g. phenobarbital, \ncarbamazepine, phenytoin, rifampicin) are co-administered. The dose of buprenorphine or the \nCYP3A4 inducer may need to be adjusted accordingly. \n\n \n• The concomitant use of MAOI might produce exaggeration of the effects of opioids, based on \n\nexperience with morphine. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data from the use of buprenorphine/naloxone in pregnant women. \nStudies in animals have shown reproductive toxicity (see section 5.3). The potential risk for humans is \nunknown. \n \nTowards the end of pregnancy buprenorphine may induce respiratory depression in the newborn infant \neven after a short period of administration. Long-term administration of buprenorphine during the last \nthree months of pregnancy may cause a withdrawal syndrome in the neonate (e.g. hypertonia, neonatal \ntremor, neonatal agitation, myoclonus or convulsions). The syndrome is generally delayed from \nseveral hours to several days after birth. \n \nDue to the long half-life of buprenorphine, neonatal monitoring for several days should be considered \nat the end of pregnancy, to prevent the risk of respiratory depression or withdrawal syndrome in \nneonates. \n \nFurthermore, the use of buprenorphine/naloxone during pregnancy should be assessed by the \nphysician. Buprenorphine/naloxone should be used during pregnancy only if the potential benefit \noutweighs the potential risk to the fetus. \n \nBreast-feeding \n \nIt is unknown whether naloxone is excreted in human milk. Buprenorphine and its metabolites are \nexcreted in human milk. In rat’s buprenorphine has been found to inhibit lactation. Therefore, \nbreastfeeding should be discontinued during treatment with Suboxone. \n \nFertility \n \nAnimal studies have shown a reduction in female fertility at high doses (systemic exposure > 2.4 times \nthe human exposure at the maximum recommended dose of 24 mg buprenorphine, based on AUC; see \nsection 5.3). \n \n \n \n \n \n\n\n\n28 \n\n4.7 Effects on ability to drive and use machines \n \nBuprenorphine/naloxone has minor to moderate influence on the ability to drive and use machines \nwhen administered to opioid-dependent patients. This medicinal product may cause drowsiness, \ndizziness, or impaired thinking, especially during treatment induction and dose adjustment. If taken \ntogether with alcohol or central nervous system depressants, the effect is likely to be more pronounced \n(see sections 4.4 and 4.5). \n \nPatients should be cautioned about driving or operating hazardous machinery in case \nbuprenorphine/naloxone may adversely affect their ability to engage in such activities. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most commonly reported treatment-related adverse reactions reported during the pivotal clinical \nstudies were constipation and symptoms commonly associated with drug withdrawal (i.e. insomnia, \nheadache, nausea, hyperhidrosis and pain). Some reports of seizure, vomiting, diarrhoea, and elevated \nliver function tests were considered serious. \n \nThe most commonly reported treatment-related adverse reactions associated with the sublingual or \nbuccal administration of buprenorphine/naloxone were oral hypoesthesia and oral mucosal erythema, \nrespectively. Other treatment-related adverse reactions reported by more than one patient were \nconstipation, glossodynia and vomiting. \n \nTabulated list of adverse reactions \n \nAdverse reactions reported during post-marketing surveillance are also included. \n \nThe frequency of possible undesirable effects listed below is defined using the following convention: \nVery common (≥ 1/10), Common (≥ 1/100 to < 1/10), Uncommon (≥ 1/1,000 to < 1/100), Not known \n(cannot be estimated from the available data). \n \nTable 1: Treatment-related adverse reactions reported in clinical trials and post-marketing \nsurveillance of buprenorphine/naloxone \n \nSystem Organ \nClass \n\nVery common \n \n\nCommon \n \n\nUncommon \n \n\nNot Known \n\nInfections and \ninfestations \n\n Influenza, \nInfection, \nPharyngitis, \nRhinitis \n\nUrinary tract \ninfection, \nVaginal infection \n\n \n\nBlood and \nlymphatic system \ndisorders \n\n  Anaemia, \nLeukocytosis, \nLeukopenia, \nLymphadenopathy, \nThrombocytopenia \n\n \n\nImmune system \ndisorders \n\n  Hypersensitivity Anaphylactic \nshock \n\nMetabolism and \nnutrition \ndisorders \n\n  Decreased appetite, \nHyperglycaemia, \nHyperlipidaemia, \nHypoglycaemia \n\n \n\nPsychiatric \ndisorders \n\nInsomnia Anxiety, \nDepression, \n\nAbnormal dreams, \nAgitation, \n\nHallucination \n\n\n\n29 \n\nSystem Organ \nClass \n\nVery common \n \n\nCommon \n \n\nUncommon \n \n\nNot Known \n\nLibido decreased, \nNervousness, \nThinking \nabnormal \n\nApathy, \nDepersonalisation, \nDrug dependence, \nEuphoric mood, \nHostility \n\nNervous system \ndisorders \n\nHeadache Migraine, \nDizziness, \nHypertonia, \nParaesthesia, \nSomnolence \n\nAmnesia, \nDisturbance in \nattention, \nHyperkinesia, \nSeizure, \nSpeech disorder, \nTremor \n\nHepatic \nencephalopathy, \nSyncope \n\nEye disorders  Amblyopia, \nLacrimal disorder \n\nConjunctivitis, \nMiosis, \nVision blurred \n\n \n\nEar and labyrinth \ndisorders \n\n   Vertigo \n\nCardiac disorders   Angina pectoris, \nBradycardia, \nMyocardial \ninfarction, \nPalpitations, \nTachycardia \n\n \n\nVascular \ndisorders \n\n Hypertension, \nVasodilatation \n\nHypotension Orthostatic \nhypotension \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n Cough Asthma, \nDyspnoea, \nYawning \n\nBronchospasm, \nRespiratory \ndepression \n\nGastrointestinal \ndisorders \n\nConstipation, \nNausea \n\nAbdominal pain, \nDiarrhoea, \nDyspepsia, \nFlatulence, \nOral mucosal \nerythema, \nVomiting \n\nHypoaesthesia oral, \nGlossodynia, \nMouth ulceration, \nOedema mouth, \nOral pain, \nParaesthesia oral, \nTongue \ndiscolouration \n\nGlossitis, \nStomatitis \n\nHepatobiliary \ndisorders \n\n Hepatic function \nabnormal \n\n Hepatitis, \nHepatitis acute, \nJaundice, \nHepatic necrosis, \nHepatorenal \nsyndrome \n\nSkin and \nsubcutaneous \ntissue disorders \n\nHyperhidrosis Pruritus, \nRash, \nUrticaria \n\nAcne, \nAlopecia, \nDermatitis \nexfoliative, \nDry skin, \nSkin mass \n\nAngioedema \n\nMusculoskeletal \nand connective \ntissue disorders \n\n Back pain, \nArthralgia, \nMuscle spasms, \nMyalgia \n\nArthritis  \n\n\n\n30 \n\nSystem Organ \nClass \n\nVery common \n \n\nCommon \n \n\nUncommon \n \n\nNot Known \n\nRenal and urinary \ndisorders \n\n Urine abnormality Albuminuria, \nDysuria, \nHaematuria, \nNephrolithiasis, \nUrinary retention \n\n \n\nReproductive \nsystem and breast \ndisorders \n\n Erectile \ndysfunction \n\nAmenorrhoea, \nEjaculation \ndisorder, \nMenorrhagia, \nMetrorrhagia \n\n \n\nGeneral disorders \nand \nadministration \nsite conditions \n\nDrug withdrawal \nsyndrome \n\nAsthenia, \nChest pain, \nChills, \nPyrexia, \nMalaise, \nPain, \nOedema \nperipheral \n \n\nHypothermia Drug withdrawal \nsyndrome \nneonatal \n\nInvestigations  Liver function test \nabnormal, \nWeight decreased \n\nBlood creatinine \nincreased \n\nTransaminases \nincreased \n\nInjury, poisoning \nand procedural \ncomplications \n\n Injury Heat stroke, \nPoisoning \n(Intoxication) \n\n \n\n \nDescription of selected adverse reactions \n \nIn cases of intravenous drug misuse, some adverse reactions are attributed to the act of misuse rather \nthan the medicinal product and include local reactions, sometimes septic (abscess, cellulitis), and \npotentially serious acute hepatitis, and other infections such as pneumonia, endocarditis have been \nreported (see section 4.4). \n \nIn patients presenting with marked drug dependence, initial administration of buprenorphine can \nproduce a drug withdrawal syndrome similar to that associated with naloxone (see sections 4.2 and \n4.4). \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nSymptoms \n \nRespiratory depression as a result of central nervous system depression is the primary symptom \nrequiring intervention in the case of overdose because it may lead to respiratory arrest and death. Signs \nof overdose may also include somnolence, amblyopia, miosis, hypotension, nausea, vomiting and/or \nspeech disorders. \n \n\n\n\n31 \n\nManagement \n \nGeneral supportive measures should be instituted, including close monitoring of respiratory and \ncardiac status of the patient. Symptomatic treatment of respiratory depression and standard intensive \ncare measures should be implemented. A patent airway and assisted or controlled ventilation must be \nassured. The patient should be transferred to an environment within which full resuscitation facilities \nare available. \n \nIf the patient vomits, care must be taken to prevent aspiration of the vomitus. \n \nUse of an opioid antagonist (i.e., naloxone) is recommended, despite the modest effect it may have in \nreversing the respiratory symptoms of buprenorphine compared with its effects on full agonist opioid \nagents. \n \nIf naloxone is used, the long duration of action of buprenorphine should be taken into consideration \nwhen determining the length of treatment and medical surveillance needed to reverse the effects of an \noverdose. Naloxone can be cleared more rapidly than buprenorphine, allowing for a return of \npreviously controlled buprenorphine overdose symptoms, so a continuing infusion may be necessary. \nIf infusion is not possible, repeated dosing with naloxone may be required. Ongoing intravenous \ninfusion rates should be titrated to patient response. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Other nervous system drugs, drugs used in addictive disorders, ATC \ncode: N07BC51. \n \nMechanism of action \n \nBuprenorphine is an opioid partial agonist/antagonist which binds to the μ and κ (kappa) opioid \nreceptors of the brain. Its activity in opioid maintenance treatment is attributed to its slowly reversible \nproperties with the μ-opioid receptors which, over a prolonged period, might minimise the need of \naddicted patients for drugs. \n \nOpioid agonist ceiling effects were observed during clinical pharmacology studies in opioid-dependent \npersons. \n \nNaloxone is an antagonist at μ-opioid receptors. When administered orally or sublingually in usual \ndoses to patients experiencing opioid withdrawal, naloxone exhibits little or no pharmacological effect \nbecause of its almost complete first pass metabolism. However, when administered intravenously to \nopioid-dependent persons, the presence of naloxone in Suboxone produces marked opioid antagonist \neffects and opioid withdrawal, thereby deterring intravenous abuse. \n \nClinical efficacy and safety \n \nEfficacy and safety data for buprenorphine/naloxone are primarily derived from a one-year clinical \ntrial, comprising a 4-week randomised double blind comparison of buprenorphine/naloxone, \nbuprenorphine and placebo followed by a 48-week safety study of buprenorphine/naloxone. In this \ntrial, 326 heroin-addicted subjects were randomly assigned to either buprenorphine/naloxone 16 mg \nper day, 16 mg buprenorphine per day or placebo. For subjects randomized to either active treatment, \ndosing began with 8 mg of buprenorphine on Day 1, followed by 16 mg (two 8 mg) of buprenorphine \non Day 2. On Day 3, those randomized to receive buprenorphine/naloxone were switched to the \ncombination tablet. Subjects were seen daily in the clinic (Monday through Friday) for dosing and \nefficacy assessments. Take-home doses were provided for weekends. The primary study comparison \n\n\n\n32 \n\nwas to assess the efficacy of buprenorphine and buprenorphine/naloxone individually against placebo. \nThe percentage of thrice-weekly urine samples that were negative for non-study opioids was \nstatistically higher for both buprenorphine/naloxone versus placebo (p < 0.0001) and buprenorphine \nversus placebo (p < 0.0001). \n \nIn a double-blind, double-dummy, parallel-group study comparing buprenorphine ethanolic solution \nversus a full agonist active control, 162 subjects were randomized to receive the ethanolic sublingual \nsolution of buprenorphine at 8 mg/day (a dose which is roughly comparable to a dose of 12 mg/day of \nbuprenorphine/naloxone), or two relatively low doses of active control, one of which was low enough \nto serve as an alternative to placebo, during a 3 to10 day induction phase, a 16-week maintenance \nphase and a 7-week detoxification phase. Buprenorphine was titrated to maintenance dose by Day 3; \nactive control doses were titrated more gradually. Based on retention in treatment and the percentage \nof thrice-weekly urine samples negative for non-study opioids, buprenorphine was more effective than \nthe low dose of the control in keeping heroin addicts in treatment and in reducing their use of opioids \nwhile in treatment. The effectiveness of buprenorphine, 8 mg per day was similar to that of the \nmoderate active control dose, but equivalence was not demonstrated. \n \nIn a multicentre RCT study, 92 patients received either Suboxone film or Suboxone sublingual tablets \nfollowing a 7-day run-in period with Suboxone sublingual tablets. It took 4 minutes on average for the \nsublingual tablets to visibly dissolve and 3 minutes on average for the sublingual film to dissolve. As \nconcerns removability of sublingually applied films it was demonstrated that after 30 seconds of the \napplication of a single film, none of the study participants could remove some or all the film. \nHowever, when 2 or more films were administered the participants were more likely to be able to \nremove some or all the film after 30 seconds. No more than 2 films should be administered at the same \ntime (see section 4.2). \n \n5.2 Pharmacokinetic properties \n \nBuprenorphine \n \nAbsorption \nBuprenorphine, when taken orally, undergoes first-pass metabolism with N-dealkylation and \nglucuroconjugation in the small intestine and the liver. The use of this medicinal product by the oral \nroute is therefore inappropriate. \n \nPlasma levels of buprenorphine increased with increasing sublingual dose of buprenorphine/naloxone. \nThere was wide inter-patient variability in buprenorphine plasma levels, but within subjects the \nvariability was low. \n \n\n\n\n33 \n\nTable 2. Pharmacokinetic parameters (Mean ± SD) of buprenorphine and naloxone following \nsublingual administration of Suboxone film  \n \nPK Parameter Suboxone film dose (mg) \n\n2 mg/0.5 mg 4 mg / 1 mg* 8 mg / 2 mg 12 mg / 3 mg \n\nBuprenorphine \n\nCmax (ng/mL) 0.947 ± 0.374 1.40 ± 0.687 3.37 ± 1.80 4.55 ± 2.50 \nT\n\nmax\n (h) Median, (min-max) 1.53 (0.75 - 4.0) 1.50 (0.5, 3.0) 1.25 (0.75 - 4.0) 1.50 (0.5, 3.0) \n\nAUCinf (ng.hr/mL) 8.654 ± 2.854 13.71 ± 5.875 30.45 ± 13.03 42.06 ± 14.64 \nt1/2 (hr) 33.41 ± 13.01 24.30 ± 11.03 32.82 ± 9.81 34.66 ± 9.16 \nNorbuprenorphine \n\nCmax (ng/mL) 0.312 ±0.140 0.617 ±0.311 1.40 ±1.08 2.37 ±1.87 \nT\n\nmax\n (h) Median, (min-max) \n\n1.38 (0.5 - 8.0) 1.25 (0.5, 48.0) \n1.25 \n(0.75 - 12.0) \n\n1.25 (0.75, 8.0) \n\nAUCinf (ng.hr/mL) 14.52 ±5.776 23.73 ±10.60 54.91 ±36.01 71.77 ±29.38 \nt1/2 (hr) 56.09 ±31.14 45.96 ±40.13 41.96 ±17.92 34.36 ±7.92 \n\nNaloxone \n\nCmax (ng/mL) 0.054 ± 0.023 0.0698 ± 0.0378 0.193 ± 0.091 0.238 ± 0.144 \nT\n\nmax\n (h) Median, (min-max) 0.75 (0.5 - 2.0) 0.75 (0.5, 1.5) 0.75 (0.5 - 1.25) 0.75 (0.50, 1.25) \n\nAUCinf (ng.hr/mL) 0.137 ± 0.043 0.204 ± 0.108 0.481 ± 0.201 0.653 ± 0.309 \nt1/2 (hr) 5.00 ± 5.52 3.91 ± 3.37 6.25 ± 3.14 11.91 ± 13.80 \n*There are no data for the 4 mg/1 mg strength film; it is compositionally proportional to 2 mg/0.5 mg \nstrength film and has the same size of 2 × 2 mg/0.5 mg film strength. \n \nTable 3. Changes in pharmacokinetic parameters for Suboxone film administered sublingually \nor buccally in comparison to Suboxone sublingual tablet \n \n\n \n\nDosage PK \nParameter \n\nIncrease in Buprenorphine PK \nParameter \n\nIncrease in Naloxone \nFilm \nSublingual \nCompared \nto Tablet \nSublingual \n\nFilm \nBuccal \nCompared \nto Tablet \nSublingual \n\nFilm \nBuccal \nCompared \nto Film \nSublingual \n\nFilm \nSublingual \nCompared \nto Tablet \nSublingual \n\nFilm \nBuccal \nCompared \nto Tablet \nSublingual \n\nFilm \nBuccal \nCompared \nto Film \nSublingual \n\n1 × \n2 mg/0.5 mg \n\nCmax 22 % 25 % - Cmax - - - \nAUC0-last - 19 % - AUC0-last - - - \n\n2 × \n2 mg/0.5 mg \n\nCmax - 21 % 21 % Cmax - 17 % 21 % \nAUC0-last - 23 % 16 % AUC0-last - 22 % 24 % \n\n1 × \n8 mg/2 mg \n\nCmax 28 % 34 % - Cmax 41 % 54 % - \nAUC0-last 20 % 25 % - AUC0-last 30 % 43 % - \n\n1 × \n12 mg/3 mg \n\nCmax 37 % 47 % - Cmax 57 % 72 % 9 % \nAUC0-last 21 % 29 % - AUC0-last 45 % 57 % - \n\n1 × \n8 mg/2 mg \nplus \n2 × \n2 mg/0.5 mg \n\nCmax - 27 % 13 % Cmax 17 % 38 % 19 % \nAUC0-last - 23 % - AUC0-last - 30 % 19 % \n\n\n\n34 \n\nNote 1. ‘– ‘represents no change when the 90 % confidence intervals for the geometric mean ratios of \nthe Cmax and AUC0-last values are within the 80 % to 125 % limit. \nNote 2. There are no data for the 4 mg/1 mg strength film; it is compositionally proportional to the \n2 mg/0.5 mg strength film and has the same size as the 2 × 2 mg/0.5 mg film strength. \n \nDistribution \nThe absorption of buprenorphine is followed by a rapid distribution phase (distribution half-life of 2 to \n5 hours). \n \nBuprenorphine is highly lipophilic, which leads to rapid penetration of the blood-brain barrier. \nBuprenorphine is approximately 96 % protein bound, primarily to alpha and beta globulin. \n \nBiotransformation \nBuprenorphine is primarily metabolised through N-dealkylation by liver microsomal CYP3A4. The \nparent molecule and the primary dealkylated metabolite, norbuprenorphine, undergo subsequent \nglucuronidation. Norbuprenorphine binds to opioid receptors in vitro; however, it is not known \nwhether norbuprenorphine contributes to the overall effect of buprenorphine/naloxone. \n \nElimination \nElimination of buprenorphine is bi- or tri-exponential, and the mean terminal elimination half-life \nfrom plasma is reported in Table 2. \nBuprenorphine is excreted in the faeces (~70 %) by biliary excretion of the glucuroconjugated \nmetabolites, the rest (~30 %) being excreted in the urine. \n \nLinearity/non-linearity \nBuprenorphine Cmax and AUC increased in a linear fashion with the increasing dose (in the range of 4 \nto 16 mg), although the increase was not directly dose-proportional. \n \nNaloxone \n \nAbsorption \nNaloxone mean peak plasma concentrations were too low to assess dose-proportionality, and in seven \nof eight subjects tested who had naloxone plasma levels above the limit of quantification \n(0.05 ng/mL), naloxone was not detected beyond 2 hours post-dose. \nNaloxone has not been found to affect the pharmacokinetics of buprenorphine, and both \nbuprenorphine sublingual tablets and buprenorphine/naloxone sublingual film deliver similar plasma \nconcentrations of buprenorphine. \n \nDistribution \nNaloxone is approximately 45 % protein bound, primarily to albumin. \n \nBiotransformation \nNaloxone is metabolized in the liver, primarily by glucuronide conjugation, and excreted in the urine. \nNaloxone undergoes direct glucuronidation to naloxone 3-glucuronide, as well as N-dealkylation and \nreduction of the 6-oxo group. \n \nElimination \nNaloxone is excreted in the urine, with a mean half-life of elimination from plasma ranging from 2 to \n12 hours. \n \nSpecial populations \n \nElderly \nNo pharmacokinetic data in elderly patients are available. \n \n \n\n\n\n35 \n\nRenal impairment \nRenal elimination plays a relatively small role (~30 %) in the overall clearance of \nbuprenorphine/naloxone. No dose modification based on renal function is required but caution is \nrecommended when dosing subjects with severe renal impairment (see section 4.3). \n \nHepatic impairment \nThe effect of hepatic impairment on the pharmacokinetics of buprenorphine were evaluated in a post-\nmarketing study. Table 4 summarises the results from a clinical trial in which the exposure of \nbuprenorphine and naloxone was determined after administering a buprenorphine/naloxone 2.0/0.5 mg \nsublingual tablet in healthy subjects, and in subjects with varied degrees of hepatic impairment. \n \nTable 4. Effect of hepatic impairment on pharmacokinetic parameters of buprenorphine and \nnaloxone following Suboxone administration (change relative to healthy subjects) \n \n\nPK \nParameter \n\nMild Hepatic \nImpairment \n(Child-Pugh Class A) \n(n = 9) \n\nModerate Hepatic \nImpairment \n(Child-Pugh Class B) \n(n = 8) \n\nSevere Hepatic \nImpairment \n(Child-Pugh Class C) \n(n = 8) \n\nBuprenorphine \nCmax 1.2-fold increase 1.1-fold Increase 1.7-fold increase \nAUClast Similar to control 1.6-fold increase 2.8-fold increase \n\n \n\nNaloxone \nCmax Similar to control 2.7-fold increase 11.3-fold increase \nAUClast 0.2-fold decrease 3.2-fold increase 14.0-fold increase \n\n \nOverall, buprenorphine plasma exposure increased approximately 3-fold in patients with severely \nimpaired hepatic function, while naloxone plasma exposure increased 14-fold with severely impaired \nhepatic function. \n \n5.3 Preclinical safety data \n \nThe combination of buprenorphine and naloxone has been investigated in acute and repeated dose (up \nto 90 days in rats) toxicity studies in animals. No synergistic enhancement of toxicity has been \nobserved. Undesirable effects were based on the known pharmacological activity of opioid agonist \nand/or antagonistic substances. \n \nThe combination (4:1) of buprenorphine hydrochloride and naloxone hydrochloride was not \nmutagenic in a bacterial mutation assay (Ames test) and was not clastogenic in an in vitro cytogenetic \nassay in human lymphocytes or in an intravenous micronucleus test in the rat. \n \nReproduction studies by oral administration of buprenorphine: naloxone (ratio 1:1) indicated that \nembryolethality occurred in rats in the presence of maternal toxicity at all doses. The lowest dose \nstudied represented exposure multiples of 1 × for buprenorphine and 5 × for naloxone at the maximum \nhuman therapeutic dose calculated on a mg/m2 basis. No developmental toxicity was observed in \nrabbits at maternally toxic doses. Further, no teratogenicity has been observed in either rats or rabbits. \nA peri-postnatal study has not been conducted with buprenorphine/naloxone; however, maternal oral \nadministration of buprenorphine at high doses during gestation and lactation resulted in difficult \nparturition (possible as a result of the sedative effect of buprenorphine), high neonatal mortality and a \nslight delay in the development of some neurological functions (surface righting reflex and startle \nresponse) in neonatal rats. \n \nDietary administration of buprenorphine/naloxone in the rat at dose levels of 500 ppm or greater \nproduced a reduction in fertility demonstrated by reduced female conception rates. A dietary dose of \n\n\n\n36 \n\n100 ppm (estimated exposure approximately 2.4 × for buprenorphine at a human dose of 24 mg \nbuprenorphine/naloxone based on AUC, plasma levels of naloxone were below the limit of detection \nin rats) had no adverse effect on fertility in females. \n \nA carcinogenicity study with buprenorphine/naloxone was conducted in rats at doses of 7 mg/kg/day, \n30 mg/kg/day and 120 mg/kg/day, with estimated exposure multiples of 3 times to 75 times, based on \na human daily sublingual dose of 16 mg calculated on a mg/m2 basis. Statistically significant increases \nin the incidence of benign testicular interstitial (Leydig's) cell adenomas were observed in all dosage \ngroups. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMacrogol  \nMaltitol liquid \nNatural lime flavour \nHypromellose \nCitric acid \nAcesulfame potassium \nSodium citrate \nSunset yellow (E 110) \n \nPrinting ink \nPropylene Glycol (E1520) \n \n6.2 Incompatibilities \n \nNot applicable \n \n \n \n6.3 Shelf life \n \n18 months \n \n6.4 Special precautions for storage \n \nStore below 25 °C. \n \n6.5 Nature and contents of container \n \nThe films are packed in child-resistant individual sachets consisting of four composite layers of \npolyethylene terephthalate (PET), Low Density Polyethylene (LDPE), aluminium foil and Low-\nDensity Polyethylene (LDPE), which are heat sealed at the edges. \n \nPack sizes: 7 × 1, 14 × 1 and 28 × 1 sublingual films. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n\n\n\n37 \n\n \n7. MARKETING AUTHORISATION HOLDER \n \nIndivior Europe Limited \n27 Windsor Place \nDublin 2 \nD02 DK44 \nIreland \n \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nSuboxone 2 mg/0.5 mg sublingual film \nEU/1/06/359/007 7 × 1 sublingual film  \nEU/1/06/359/008 14 × 1 sublingual film  \nEU/1/06/359/009 28 × 1 sublingual film  \n \nSuboxone 4 mg/1 mg sublingual film \nEU/1/06/359/010 7 × 1 sublingual film \nEU/1/06/359/011 14 × 1 sublingual film \nEU/1/06/359/012 28 × 1 sublingual film \n \nSuboxone 8 mg/2 mg sublingual film \nEU/1/06/359/013 7 × 1 sublingual film  \nEU/1/06/359/014 14 × 1 sublingual film  \nEU/1/06/359/015 28 × 1 sublingual film  \n \nSuboxone 12 mg/3 mg sublingual film \nEU/1/06/359/016 7 × 1 sublingual film  \nEU/1/06/359/017 14 × 1 sublingual film  \nEU/1/06/359/018 28 × 1 sublingual film  \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 26 September 2006 \nDate of latest renewal: 16 September 2011 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the web-site of the European Medicines \nAgency http://www.ema.europa.eu/ \n\n\n\n38 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n39 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nSublingual tablet \n \nReckitt Benckiser Healthcare (UK) Ltd  \nDansom Lane \nHull, East Yorkshire \nHU8 7DS \nUnited Kingdom \n \nOr \n \nIndivior Europe Limited \n27 Windsor Place \nDublin 2 \nD02 DK44 \nIreland \n \nSublingual film \n \nIndivior Europe Limited \n27 Windsor Place \nDublin 2 \nD02 DK44 \nIreland \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to special and restricted medical prescription (see Annex I: Summary of \nProduct Characteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c (7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n \n \n \n \n \n \n \n \n\n\n\n40 \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n Risk management plan (RMP) \n\n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n41 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n\n\n42 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\n\n\n43 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nPACK OF 7 and 28 TABLETS 2 mg STRENGTH \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSuboxone 2 mg/0.5 mg sublingual tablets \nbuprenorphine/naloxone  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach sublingual tablet contains 2 mg buprenorphine (as hydrochloride) and 0.5 mg naloxone (as \nhydrochloride dihydrate).  \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n7 sublingual tablets \n28 sublingual tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSublingual use \nDo not swallow. \nKeep the tablet under your tongue until it dissolves. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n44 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nIndivior Europe Limited  \n27 Windsor Place \nDublin 2 \nD02 DK44 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/06/359/001  2 mg sublingual tablets 7 \nEU/1/06/359/002  2 mg sublingual tablets 28 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nSuboxone 2 mg/0.5 mg sublingual tablets \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n45 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nPACK OF 7 and 28 TABLETS 2 mg STRENGTH \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSuboxone 2 mg/0.5 mg sublingual tablets \nbuprenorphine / naloxone  \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nIndivior Europe Limited  \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n46 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nPACK OF 7 and 28 TABLETS 8 mg STRENGTH \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSuboxone 8 mg/2 mg sublingual tablets \nbuprenorphine/naloxone  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach sublingual tablet contains 8 mg buprenorphine as buprenorphine hydrochloride and 2 mg \nnaloxone as naloxone hydrochloride dihydrate.  \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n7 sublingual tablets \n28 sublingual tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSublingual use \nDo not swallow. \nKeep the tablet under your tongue until it dissolves. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n47 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nIndivior Europe Limited  \n27 Windsor Place \nDublin 2 \nD02 DK44 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/06/359/003  8 mg sublingual tablets 7 \nEU/1/06/359/004  8 mg sublingual tablets 28 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nSuboxone 8 mg/2 mg sublingual tablets \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n48 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nPACK OF 7 and 28 TABLETS 8 mg STRENGTH \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSuboxone 8 mg/2 mg sublingual tablets \nbuprenorphine / naloxone  \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nIndivior Europe Limited  \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n49 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nPACK OF 7 and 28 TABLETS 16 mg STRENGTH \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSuboxone 16 mg/4 mg sublingual tablets \nbuprenorphine/naloxone  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach sublingual tablet contains 16 mg buprenorphine (as hydrochloride) and 4 mg naloxone (as \nhydrochloride dihydrate).  \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n7 sublingual tablets \n28 sublingual tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSublingual use \nDo not swallow. \nKeep the tablet under your tongue until it dissolves. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n\n\n\n50 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nIndivior Europe Limited  \n27 Windsor Place \nDublin 2 \nD02 DK44 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/06/359/005  16 mg sublingual tablets 7 \nEU/1/06/359/006  16 mg sublingual tablets 28 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nSuboxone 16 mg/4 mg sublingual tablets \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN  \nNN  \n \n \n\n\n\n51 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nPACK OF 7 and 28 TABLETS 16 mg STRENGTH \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSuboxone 16 mg/4 mg sublingual tablets \nbuprenorphine / naloxone  \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nIndivior Europe Limited  \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n\n\n\n52 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSuboxone 2 mg/0.5 mg sublingual film \nbuprenorphine/naloxone \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film contains 2 mg buprenorphine (as hydrochloride) and 0.5 mg naloxone (as hydrochloride \ndihydrate). \n \n \n3. LIST OF EXCIPIENTS \n \nContains maltitol liquid and sunset yellow (E110) \nSee leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSublingual film \n \n7 × 1 sublingual film \n14 × 1 sublingual film \n28 × 1 sublingual film \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor sublingual use and/or buccal use only. \nDo not swallow or chew. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n53 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore below 25 °C \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nIndivior Europe Limited \n27 Windsor Place \nDublin 2 \nD02 DK44 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/06/359/007 (7 × 1 film) \nEU/1/06/359/008 (14 × 1 film) \nEU/1/06/359/009 (28 × 1 film) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nSuboxone 2 mg/0.5 mg sublingual film \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18.  UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n54 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSACHET \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nSuboxone 2 mg/0.5 mg sublingual film \nbuprenorphine/naloxone \n \n2. METHOD OF ADMINISTRATION \n \nsublingual use and/or buccal use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 sublingual film \n \n6. OTHER \n \nInstructions for use \nTo open, tear down at the slit or cut along the arrow. \nRead the package leaflet before use. \nStore below 25 °C. \nKeep out of the sight and reach of children. \nIndivior Europe Limited \n \n\n\n\n55 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSuboxone 4 mg/1 mg sublingual film \nbuprenorphine/naloxone \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film contains 4 mg buprenorphine (as hydrochloride) and 1 mg naloxone (as hydrochloride \ndihydrate). \n \n \n3. LIST OF EXCIPIENTS \n \nContains maltitol liquid and sunset yellow (E110) \nSee leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSublingual film \n \n7 × 1 sublingual film \n14 × 1 sublingual film \n28 × 1 sublingual film \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor sublingual use and/or buccal use only. \nDo not swallow or chew. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n56 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 25 °C \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nIndivior Europe Limited \n27 Windsor Place \nDublin 2 \nD02 DK44 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/06/359/010 (7 × 1 film) \nEU/1/06/359/011 (14 × 1 film) \nEU/1/06/359/012 (28 × 1 film) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nSuboxone 4 mg/1 mg sublingual film \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n57 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSACHET \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nSuboxone 4 mg/1 mg sublingual film \nbuprenorphine/naloxone \n \n \n2. METHOD OF ADMINISTRATION \n \nsublingual use and/or buccal use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 sublingual film \n \n6. OTHER \n \nInstructions for use \nTo open, tear down at the slit or cut along the arrow. \nRead the package leaflet before use. \nStore below 25 °C. \nKeep out of the sight and reach of children. \nIndivior Europe Limited \n\n\n\n58 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSuboxone 8 mg/2 mg sublingual film \nbuprenorphine/naloxone \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film contains 8 mg buprenorphine (as hydrochloride) and 2 mg naloxone (as hydrochloride \ndihydrate). \n \n \n3. LIST OF EXCIPIENTS \n \nContains maltitol liquid and sunset yellow (E 110) \nSee leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSublingual film \n \n7 × 1 sublingual film \n14 × 1 sublingual film \n28 × 1 sublingual film \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor sublingual use and/or buccal use only. \nDo not swallow or chew. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n59 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 25 °C \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nIndivior Europe Limited \n27 Windsor Place \nDublin 2 \nD02 DK44 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/06/359/013 (7 × 1 film) \nEU/1/06/359/014 (14 × 1 film) \nEU/1/06/359/015 (28 × 1 film) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nSuboxone 8 mg/2 mg sublingual film \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n60 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSACHET \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nSuboxone 8 mg/2 mg sublingual film \nbuprenorphine/naloxone \n \n \n2. METHOD OF ADMINISTRATION \n \nsublingual use and/or buccal use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 sublingual film \n \n6. OTHER \n \nInstructions for use \nTo open, tear down at the slit or cut along the arrow. \nRead the package leaflet before use. \nStore below 25 °C. \nKeep out of the sight and reach of children. \nIndivior Europe Limited \n \n\n\n\n61 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSuboxone 12 mg/3 mg sublingual film \nbuprenorphine/naloxone \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film contains 12 mg buprenorphine (as hydrochloride) and 3 mg naloxone (as hydrochloride \ndihydrate). \n \n \n3. LIST OF EXCIPIENTS \n \nContains maltitol liquid and sunset yellow (E 110) \nSee leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSublingual film \n \n7 × 1 sublingual film \n14 × 1 sublingual film \n28 × 1 sublingual film \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor sublingual use and/or buccal use only. \nDo not swallow or chew. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n62 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 25 °C \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nIndivior Europe Limited \n27 Windsor Place \nDublin 2 \nD02 DK44 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/06/359/016 (7 × 1 film) \nEU/1/06/359/017 (14 × 1 film) \nEU/1/06/359/018 (28 × 1 film) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nSuboxone 12 mg/3 mg sublingual film \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n63 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSACHET \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nSuboxone 12 mg/3 mg sublingual film \nbuprenorphine/naloxone \n \n \n2. METHOD OF ADMINISTRATION \n \nsublingual use and/or buccal use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 sublingual film \n \n6. OTHER \n \nInstructions for use \nTo open, tear down at the slit or cut along the arrow. \nRead the package leaflet before use. \nStore below 25 °C. \nKeep out of the sight and reach of children. \nIndivior Europe Limited \n \n\n \n \n \n\n\n\n64 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n65 \n\n \nPackage leaflet: Information for the user \n\n \nSuboxone 2 mg/0.5 mg sublingual tablets \nSuboxone 8 mg/2 mg sublingual tablets \n\nSuboxone 16 mg/4 mg sublingual tablets \n \n\nbuprenorphine / naloxone \n \n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n \n Keep this leaflet. You may need to read it again. \n If you have any further questions, ask your doctor or pharmacist. \n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Suboxone is and what it is used for \n2. What you need to know before you take Suboxone \n3. How to take Suboxone \n4. Possible side effects \n5 How to store Suboxone \n6. Contents of the pack and other information \n \n \n1. What Suboxone is and what it is used for \n \nSuboxone is used to treat dependence on opioid (narcotic) drugs such as heroin or morphine in drug \naddicts who have agreed to be treated for their addiction. Suboxone is used in adults and adolescents \nover 15 years of age, who are also receiving medical, social and psychological support. \n \n \n2. What you need to know before you take Suboxone \n \nDo not take Suboxone \n if you are allergic  to buprenorphine, naloxone or any of the other ingredients of this medicine \n\n(listed in section 6) \n if you have serious breathing problems \n if you have serious problems with your liver \n if you are intoxicated due to alcohol or have trembling, sweating, anxiety, confusion, or \n\nhallucinations caused by alcohol.  \n if you are taking naltrexone or nalmefene for the treatment of alcohol or opioid dependence. \n\n \n \nWarnings and precautions  \n \nTalk to your doctor before taking Suboxone if you have: \n asthma or other breathing problems \n problems with your liver such as hepatitis \n low blood pressure \n recently suffered a head injury or brain disease \n\n\n\n66 \n\n a urinary disorder (especially linked to enlarged prostrate in men) \n any kidney disease \n thyroid problems \n adrenocortical disorder (e.g. Addison’s disease) \n depression or other conditions that are treated with antidepressants. The use of these medicines \n\ntogether with Suboxone can lead to serotonin syndrome, a potentially life-threatening condition \n(see ‘’Other medicines and Suboxone’’). \n\n \n \nImportant things to be aware of: \n \n An emergency unit should be contacted immediately in case of accidental ingestion or suspicion \n\nof ingestion. \n \n Additional monitoring  \n\nYou may be more closely monitored by your doctor if you are over the age of 65.  \n \n\n Misuse and abuse  \nThis medicine can be a target for people who abuse prescription medicines and should be kept \nin a safe place to protect it from theft (see section 5). Do not give this medicine to anyone else. \nIt can cause death or otherwise harm them. \n\n \n Breathing problems \n\nSome people have died from respiratory failure (inability to breathe) because they misused \nbuprenorphine or have taken it in combination with other central nervous system depressants, \nsuch as alcohol, benzodiazepines (tranquilisers), or other opioids.  \n \nThis medicine may cause severe, possibly fatal, respiratory depression (reduced ability to \nbreathe) in children and non-dependent people who accidentally or deliberately take it. \n \n\n Dependence \nThis medicine can cause dependence.  \n\n \n Withdrawal symptoms \n\nThis medicine can cause opioid withdrawal symptoms if you take it too soon after taking \nopioids. You should leave at least 6 hours after you use a short-acting opioid (e.g. morphine, \nheroin) or at least 24 hours after you use a long-acting opioid such as methadone. \n\n \nThis medicine can also cause withdrawal symptoms if you stop taking it abruptly. See section 3 \n‘stopping treatment’. \n \n\n \n Liver damage \n\nLiver damage has been reported after taking Suboxone, especially when the medicine is \nmisused. This could also be due to viral infections (e.g. chronic hepatitis C), alcohol abuse, \nanorexia or use of other medicines with the ability to harm your liver (see section 4). Regular \nblood tests may be conducted by your doctor to monitor the condition of your liver. Tell \nyour doctor if you have any liver problems before you start treatment with Suboxone. \n\n \n Blood pressure \n\nThis medicine may cause your blood pressure to drop suddenly, causing you to feel dizzy if you \nget up too quickly from sitting or lying down. \n\n \n \n \n\n\n\n67 \n\n Diagnosis of unrelated medical conditions \nThis medicine may mask pain symptoms that could assist in the diagnosis of some diseases. \nYou must tell your doctor that you take this medicine. \n\n \nChildren and adolescents \nDo not give this medicine to children under the age of 15. If you are between 15 and 18 years old \nyour doctor may monitor you more closely during treatment, because of the lack of data in this age \ngroup. \n \nOther medicines and Suboxone \nTell your doctor if you are taking, have recently taken or might take any other medicines. \n \nSome medicines may increase the side effects of Suboxone, these can be serious. Do not take any \nother medicines whilst taking Suboxone without first talking to your doctor, especially: \n \n Benzodiazepines (used to treat anxiety or sleep disorders) such as diazepam, temazepam, \n\nalprazolam. Concomitant use of Suboxone and sedative medicines such as benzodiazepines or \nrelated drugs increases the risk of drowsiness, difficulties in breathing (respiratory depression), \ncoma and may be life-threatening. Because of this, concomitant use should only be considered \nwhen other treatment options are not possible. However if your doctor does prescribe Suboxone \ntogether with sedative medicines the dose and duration of concomitant treatment should be \nlimited by your doctor. Please tell your doctor about all sedative medicines you are taking, and \nfollow your doctor’s dose recommendation closely. It could be helpful to inform friends or \nrelatives to be aware of the signs and symptoms stated above. Contact your doctor when \nexperiencing such symptoms.  \n \n\n Other medicines that may make you feel sleepy which are used to treat illnesses such as \nanxiety, sleeplessness, convulsions/seizures, pain. These types of medicines may reduce your \nalertness levels making it difficult for you to drive and use machines. They may also cause \ncentral nervous system depression, which is very serious. Below is a list of examples of these \ntypes of medicines: \n\n \n‐ Other opioid containing medicines such as methadone, certain painkillers and cough \n\nsuppressants \n‐ Antidepressants (used to treat depression) such as isocarboxazid, phenelzine, selegiline, \n\ntranylcypromine and valproate may increase the effects of this medicine. \n‐ Sedative Hı receptor antagonists (used to treat allergic reactions) such as diphenhydramine and \n\nchlorphenamine. \n‐ Barbiturates (used to cause sleep or sedation) such as phenobarbital, secobarbital \n‐ Tranquilisers (used to cause sleep or sedation) such as chloral hydrate. \n \n Anti-depressants such as moclobemide, tranylcypromine, citalopram, escitalopram, fluoxetine, \n\nfluvoxamine, paroxetine, sertraline, duloxetine, venlafaxine, amitriptyline, doxepine, or \ntrimipramine. These medicines may interact with Suboxone and you may experience symptoms \nsuch as involuntary, rhythmic contractions of muscles, including the muscles, that control \nmovement of the eye, agitation, hallucinations, coma, excessive sweating, tremor, exaggeration of \nreflexes, increased muscle tension, body temperature above 38°C. Contact your doctor when \nexperiencing such symptoms. \n\n \n Clonidine (used to treat high blood pressure) may extend the effects of this medicine. \n Anti-retrovirals (used to treat HIV) such as ritonavir, nelfinavir, indinavir may increase the \n\neffects of this medicine. \n Some antifungal agents (used to treat fungal infections) such as ketoconazole, itraconazole, \n\ncertain antibiotics, may extend the effects of this medicine. \n\n\n\n68 \n\n Some medicines may decrease the effect of Suboxone. These include medicines used to treat \nepilepsy (such as carbamazepine and phenytoin), and medicines used to treat tuberculosis \n(rifampicin). \n\n Naltrexone and nalmefene (medicines used to treat addictive disorders) may prevent the \ntherapeutic effects of Suboxone. They should not be taken at the same time as Suboxone \ntreatment because you may experience a sudden onset of prolonged and intense withdrawal. \n\n \nSuboxone with food, drink and alcohol \nDo not have alcohol whilst being treated with this medicine. Alcohol may increase drowsiness and \nmay increase the risk of respiratory failure if taken with Suboxone. Do not swallow or consume food \nor any drink until the tablet is completely dissolved.  \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. The risks of using Suboxone in pregnant women \nare not known. Your doctor will decide if your treatment should be continued with an alternative \nmedicine. \n \nWhen taken during pregnancy, particularly late pregnancy, medicines like Suboxone may cause drug \nwithdrawal symptoms including problems with breathing in your newborn baby. This may appear \nseveral days after birth. \n \nDo not breast-feed whilst taking this medicine, as buprenorphine passes into breast milk. \n \n \nDriving and using machines \nDo not drive, cycle, use any tools or machines, or perform dangerous activities until you know how \nthis medicine affects you. Suboxone may cause drowsiness, dizziness or impair your thinking. This \nmay happen more often in the first few weeks of treatment when your dose is being changed, but it can \nalso happen if you drink alcohol or take other sedative medicines at the same time as when you take \nSuboxone. \n \n \nSuboxone contains lactose and sodium. \nThis medicine contains lactose. If you have been told by your doctor that you have an intolerance to \nsome sugars, contact your doctor before taking this medicine. \nThis medicine contains less than 1 mmol sodium (23 mg) tablet, that is to say essentially ‘sodium-\nfree’. \n \n3. How to take Suboxone \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nYour treatment is prescribed and monitored by doctors who are experienced in the treatment of drug \ndependence.  \n \nYour doctor will determine the best dose for you. During your treatment, the doctor may adjust the \ndose, depending upon your response to treatment. \n  \n \nStarting treatment \n \nThe recommended starting dose for adults and adolescents over the age of 15 years is usually two \nSuboxone 2 mg/0.5 mg sublingual tablets.  \n \n\n\n\n69 \n\nThis dose may be repeated to twice on day 1 depending on your needs. \n \nYou should be aware of the clear signs of withdrawal before taking your first dose of Suboxone. Your \ndoctor will tell you when to take your first dose. \n \n Starting treatment of Suboxone whilst dependent on heroin \n\n \nIf you are dependent upon heroin or a short acting opioid, your first dose should be taken when \nsigns of withdrawal appear, at least 6 hours after you last used opioids. \n\n \n Starting treatment of Suboxone whilst dependent on methadone \n\n \nIf you have been taking methadone or a long acting opioid, the dose of methadone should \nideally be reduced to below 30 mg/day before beginning Suboxone therapy. The first dose of \nSuboxone should be taken when signs of withdrawal appear, and at least 24 hours after you \nlast used methadone.  \n\n \nTaking Suboxone \n \n Take the dose once a day by placing the tablets under the tongue. \n \n Keep the tablets in place under the tongue until they have completely dissolved. This may take \n\n5-10 minutes. \n \n Do not chew or swallow the tablets, as the medicine will not work and you may get withdrawal \n\nsymptoms. \n \nDo not consume any food or drink until the tablets have completely dissolved. \n \n \nHow to remove the tablet from the blister \n \n\n1 - Do not push the tablet through the foil. \n1 \n\n\n\n70 \n\n \n \n \n \n \n \n \n \n\n2 - Remove just one section from the blister pack, tearing it along the perforated \nline. \n\n \n \n \n \n \n \n\n \n3 – Starting from the edge where the seal is lifted, pull back the foil on the back to \nremove the tablet \n\n \n \n \n \n \nIf the blister is damaged, discard the tablet \n \n \nDose adjustment and maintenance therapy: \n \nDuring the days after you start treatment, your doctor may increase the dose of Suboxone you take \naccording to your needs. If you think that the effect of Suboxone is too strong or too weak, talk to your \ndoctor or pharmacist. The maximum daily dose is 24 mg buprenorphine. \n \nAfter a time of successful treatment, you may agree with your doctor to reduce the dose gradually to a \nlower maintenance dose. \n \nStopping treatment \n \nDepending on your condition, the dose of Suboxone may continue to be reduced under careful medical \nsupervision, until eventually it may be stopped. \n \nDo not change the treatment in any way or stop treatment without the agreement of the doctor who is \ntreating you. \n \nIf you take more Suboxone than you should \nIf you or someone else takes too much of this medicine, you must go or be taken immediately to an \nemergency centre or hospital for treatment as overdose with Suboxone may cause serious and life-\nthreatening breathing problems. \nSymptoms of overdose may include feeling sleepy and uncoordinated with slowed reflexes, blurred \nvision, and/or slurred speech. You may be unable to think clearly, and may breathe much slower than \nis normal for you. \n \n \nIf you forget to take Suboxone \nTell your doctor as soon as possible if you miss a dose. \n \n\n2 \n\n3 \n\n\n\n71 \n\nIf you stop taking Suboxone \nDo not change the treatment in any way or stop treatment without the agreement of the doctor who is \ntreating you. Stopping treatment suddenly may cause withdrawal symptoms. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nTell your doctor immediately or seek urgent medical attention if you experience side effects, such \nas: \n\n swelling of the face, lips, tongue or throat which may cause difficulty in swallowing or \nbreathing, severe hives/nettle rash. These may be signs of a life-threatening allergic reaction. \n\n feeling sleepy and uncoordinated, have blurred vision, have slurred speech, cannot think well or \nclearly, or your breathing gets much slower than is normal for you. \n\n \nAlso tell your doctor immediately if you experience side effects such as:  \n severe tiredness, itching with yellowing of skin or eyes. These may be symptoms of liver \n\ndamage. \n seeing or hearing things that are not there (hallucinations). \n \n \n\nSide effects reported with Suboxone \n\nVery common side effects (may affect more than one in 10 people): \nInsomnia (inability to sleep), constipation, nausea, excessive sweating, headache, drug \nwithdrawal syndrome \n\nCommon side effects (may affect up to 1 in 10 people): \nWeight loss, swelling of the hands and feet, drowsiness, anxiety, nervousness, tingling, \ndepression, decreased sexual drive, increase in muscle tension, abnormal thinking, increased \ntearing (watering eyes) or other tearing disorders, blurred vision, flushing, increased blood \npressure, migraines, runny nose, sore throat and painful swallowing, increased cough, upset \nstomach or other stomach discomfort, diarrhoea, abnormal liver function, flatulence, vomiting, \nrash, itching, hives, pain, joint pain, muscle pain, leg cramps (muscle spasm), difficulty in \ngetting or keeping an erection, urine abnormality, abdominal pain, back pain, weakness, \ninfection, chills, chest pain, fever, flu-like symptoms, feeling of general discomfort, accidental \ninjury caused by loss of alertness or co-ordination, faintness and dizziness. \n\nUncommon side effects (may affect up to 1 in 100 people): \nSwollen glands (lymph nodes), agitation, tremor, abnormal dream, excessive muscle activity, \ndepersonalisation (not feeling like yourself), medicine dependence, amnesia (memory \ndisturbance), loss of interest, exaggerated feeling of wellbeing, convulsion (fits), speech \ndisorder, small pupil size, difficulty urinating, eye inflammation or infection, rapid or slow \nheartbeat, low blood pressure, palpitations, heart attack, chest tightness, shortness of breath, \nasthma, yawning, pain and sores in mouth, tongue discolouration, acne, skin nodule, hair loss, \ndry or scaling skin, inflammation of joints, urinary tract infection, abnormal blood tests, blood \nin urine, abnormal ejaculation, menstrual or vaginal problems, kidney stone, protein in your \nurine, painful or difficult urination, sensitivity to heat or cold, heat stroke, loss of appetite, \nfeelings of hostility. \nNot known (frequency cannot be estimated from the available data): \nSudden withdrawal syndrome caused by taking Suboxone too soon after use of illicit opioids, \ndrug withdrawal syndrome in new-born babies, slow or difficult breathing, liver injury with or \nwithout jaundice, hallucinations, swelling of face and throat or life threatening allergic \nreactions, drop in blood pressure on changing position from sitting or lying down to standing. \n \n\n \n\n\n\n72 \n\n \nMisusing this medicine by injecting it can cause withdrawal symptoms, infections, other skin reactions \nand potentially serious liver problems (see Warnings and precautions). \n \nReporting of side effects \nIf you get any side-effects, talk to your doctor or pharmacist. This includes any possible side-effects \nnot listed in this leaflet. You can also report side-effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Suboxone \n \nKeep this medicine out of the sight and reach of children and other household members. \n \nDo not use this medicine after the expiry date which is stated on the carton. The expiry date refers to \nthe last day of that month  \n \nThis medicine does not require any special storage conditions. However, Suboxone can be a target for \npeople who abuse prescription medicine. Keep this medicine in a safe place to protect it from theft. \n \nStore the blister safely. \nNever open the blister in advance. \nDo not take this medicine in front of children. \nAn emergency unit should be contacted immediately in case of accidental ingestion or suspicion of \ningestion. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Content of the pack and other information  \n \nWhat Suboxone contains \n \n- The active substances are buprenorphine and naloxone.  \n\nEach 2 mg/0.5 mg sublingual tablet contains 2 mg buprenorphine (as hydrochloride) and 0.5 mg \nnaloxone (as hydrochloride dihydrate).  \nEach 8 mg/2 mg sublingual tablet contains 8 mg buprenorphine (as hydrochloride) and 2 mg \nnaloxone (as hydrochloride dihydrate). \nEach 16 mg/4 mg sublingual tablet contains 16 mg buprenorphine (as hydrochloride) and 4 mg \nnaloxone (as hydrochloride dihydrate).  \n \n\n- The other ingredients are lactose monohydrate, mannitol, maize starch, povidone K30, citric \nacid anhydrous, sodium citrate, magnesium stearate, acesulfame potassium and natural lemon \nand lime flavour. \n\n \nWhat Suboxone looks like and contents of the pack \n \nSuboxone 2 mg/0.5 mg sublingual tablets are white hexagonal biconvex tablets of 6.5 mm with “N2” \ndebossed on one side. \nSuboxone 8 mg/2 mg sublingual tablets are white hexagonal biconvex tablets of 11 mm with “N8” \ndebossed on one side. \nSuboxone 16 mg/4 mg sublingual tablets are white round biconvex tablets of 10.5 mm with  “N16” \ndebossed on one side. \n \n\n\n\n73 \n\nPacked in packs of 7 and 28 tablets. \nNot all pack sizes may be marketed. \n \n \nMarketing Authorisation Holder \n \nIndivior Europe Limited  \n27 Windsor Place \nDublin 2 \nD02 DK44 \nIreland \n \n \nManufacturer \nReckitt Benckiser Healthcare (UK) Ltd,  \nDansom Lane,  \nHull,  \nEast Yorkshire HU8 7DS,  \nUnited Kingdom. \n \nOr \n \nIndivior Europe Limited \n27 Windsor Place \nDublin 2 \nD02 DK44 \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n \n\nBelgië/Belgique/Belgien \nIndivior Europe Limited \nTél/Tel: 0800 780 41 \ne-mail: PatientSafetyRow@indivior.com \n \n\nLietuva \nIndivior Europe Limited \nTel: 880030793 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nБългария \nIndivior Europe Limited \nTeл.: 00800 110 4104 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nLuxembourg/Luxemburg \nIndivior Europe Limited \nTél/Tel: 800 245 43 \ne-mail: PatientSafetyRow@indivior.com \n  \n\nČeská republika \nIndivior Europe Limited \nTel: 800 143 737 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nMagyarország \nIndivior Europe Limited \nTel.: 6800 19301 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nDanmark \nIndivior Europe Limited \nTlf: 80826653 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nMalta \nIndivior Europe Limited \nTel: 80062185 \ne-mail: PatientSafetyRoW@indivior.com \n \n\n\n\n74 \n\nDeutschland \nIndivior Europe Limited \nTel: 0 800 181 3799 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nNederland \nIndivior Europe Limited \nTel: 0800 022 87 83 \ne-mail: PatientSafetyRow@indivior.com \n  \n\nEesti \nIndivior Europe Limited \nTel: 8000041004 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nNorge \nIndivior Europe Limited \nTlf: 80016773 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nΕλλάδα \nIndivior Europe Limited \nΤηλ: 800 270 81 901   \ne-mail: PatientSafetyRoW@indivior.com \n \n\nÖsterreich \nIndivior Europe Limited \nTel: 800 296551 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nEspaña \nIndivior Europe Limited \nTel: 900 994 121 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nPolska \nIndivior Europe Limited \nTel.: 0800 4111237 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nFrance \nIndivior Europe Limited \nTél: 0800 909 972 \ne-mail: PatientSafetyFrance@indivior.com \n\nPortugal \nIndivior Europe Limited \nTel: 800 841 042 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nHrvatska \nIndivior Europe Limited \nTel: 0800 222 899 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nRomânia \nIndivior Europe Limited \nTel: 800 477 029 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nIreland \nIndivior Europe Limited \nTel: 1800554156 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nSlovenija \nIndivior Europe Limited \nTel: 080080715 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nÍsland \nIndivior Europe Limited \nSími: 8009875 \nNetfang: PatientSafetyRoW@indivior.com \n \n\nSlovenská republika \nIndivior Europe Limited \nTel: 800110286 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nItalia \nIndivior Europe Limited \nTel: 800 789 822 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nSuomi/Finland \nIndivior Europe Limited \nPuh/Tel: 0800417489 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nΚύπρος \nIndivior Europe Limited \nΤηλ: 800 270 81 901 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nSverige \nIndivior Europe Limited \nTel: 020791680 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nLatvija \nIndivior Europe Limited \nTel: 800 05612   \ne-mail: PatientSafetyRoW@indivior.com \n \n\nUnited Kingdom \nIndivior Europe Limited \nTel: 0808 234 9243 \ne-mail: PatientSafetyRoW@indivior.com \n \n\n\n\n75 \n\n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the website of the European Medicines Agency \nhttp://www.ema.europa.eu/ \n \n \n\n\n\n76 \n\nPackage leaflet: Information for the user \n \n\nSuboxone 2 mg/0.5 mg sublingual film \nSuboxone 4 mg/1 mg sublingual film \nSuboxone 8 mg/2 mg sublingual film \nSuboxone 12 mg/3 mg sublingual film \n\nbuprenorphine/naloxone \n \n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their symptoms are the same as yours. \n- If you get any side effects, talk to your doctor, or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet \n1. What Suboxone is and what it is used for \n2. What you need to know before you take Suboxone \n3. How to take Suboxone \n4. Possible side effects \n5 How to store Suboxone \n6. Contents of the pack and other information \n \n \n1. What Suboxone is and what it is used for \n \nSuboxone is used to treat dependence to opioid (narcotic) drugs such as heroin or morphine in \npatients who have agreed to be treated for their addiction. \n \nSuboxone is used in adults and adolescents over 15 years of age, who are also receiving medical, \nsocial and psychological support. \n \n \n2. What you need to know before you take Suboxone \n \nDo not take Suboxone: \n• if you are allergic to buprenorphine, naloxone or any of the other ingredients of this medicine \n\nlisted in section 6); \n• if you have serious breathing problems; \n• if you have serious problems with your liver; \n• if you are intoxicated due to alcohol or have trembling, sweating, anxiety, confusion, or \n\nhallucinations caused by alcohol; \n• if you are taking naltrexone or nalmefene for the treatment of alcohol or opioid dependence. \n \nWarnings and precautions \n \nTalk to your doctor before taking Suboxone if you have: \n• asthma or other breathing problems \n• problems with your liver such as hepatitis \n• low blood pressure \n• recently suffered a head injury or brain disease \n• a urinary disorder (especially linked to enlarged prostrate in men) \n\n\n\n77 \n\n• any kidney disease \n• thyroid problems \n• adrenocortical disorder (e.g. Addison’s disease) \n depression or other conditions that are treated with antidepressants. The use of these medicines \n\ntogether with Suboxone can lead to serotonin syndrome, a potentially life-threatening condition \n(see ‘’Other medicines and Suboxone’’). \n\n \nImportant things to be aware of: \n•  An emergency unit should be contacted immediately in case of accidental ingestion or \n\nsuspicion of ingestion. \n \n• Additional monitoring \n\nYou may be more closely monitored by your doctor if you are over the age of 65. . \n \n• Misuse and abuse \n\nThis medicine can be a target for people who abuse prescription medicines and should be kept \nin a safe place to protect it from theft (see section 5). Do not give this medicine to anyone else. \nIt can cause death or otherwise harm them. \n\n \n• Breathing problems \n\nSome people have died from respiratory failure (inability to breathe) because they misused \nbuprenorphine or have taken it in combination with other central nervous system depressants, \nsuch as alcohol, benzodiazepines (tranquilisers), or other opioids. \n\n \nThis medicine may cause severe, possibly fatal, respiratory depression (reduced ability to \nbreathe) in children and non-dependent people who accidentally or deliberately take it. \n\n \n• Dependence \n\nThis medicine can cause dependence. \n \n• Withdrawal symptoms \n\nThis medicine can cause opioid withdrawal symptoms if you take it too soon after taking \nopioids. You should leave at least 6 hours after you use a short-acting opioid (e.g. morphine, \nheroin) or at least 24 hours after you use a long-acting opioid such as methadone. \n\n \nThis medicine can also cause withdrawal symptoms if you stop taking it abruptly. See section 3 \n‘stopping treatment’. \n\n \n• Liver damage \n\nLiver damage has been reported after taking Suboxone, especially when the medicine is \nmisused. This could also be due to viral infections (e.g. chronic hepatitis C), alcohol abuse, \nanorexia or use of other medicines with the ability to harm your liver (see section 4). Regular \nblood tests may be conducted by your doctor to monitor the condition of your liver. Tell \nyour doctor if you have any liver problems before you start treatment with Suboxone. \n\n \n• Blood pressure \n\nThis medicine may cause your blood pressure to drop suddenly, causing you to feel dizzy if you \nget up too quickly from sitting or lying down. \n\n \n• Diagnosis of unrelated medical conditions \n \n\nThis medicine may mask pain symptoms that could assist in the diagnosis of some diseases. \nYou must tell your doctor that you take this medicine. \n\n \n\n\n\n78 \n\nChildren and adolescents \nDo not give this medicine to children under the age of 15. If you are between 15 and 18 years old \nyour doctor may monitor you more closely during treatment, because of the lack of data in this age \ngroup. \n \nOther medicines and Suboxone \nTell your doctor if you are taking, have recently taken or might take any other medicines. \n \nSome medicines may increase the side effects of Suboxone, and these can be serious. Do not take any \nother medicines whilst taking Suboxone without first talking to your doctor, especially: \n \n• Benzodiazepines (used to treat anxiety or sleep disorders) such as diazepam, temazepam, or \n\nalprazolam. Concomitant use of Suboxone and sedative medicines such as benzodiazepines or \nrelated medicines increases the risk of drowsiness, difficulties in breathing (respiratory \ndepression), coma and may be life-threatening. Because of this, concomitant use should only be \nconsidered when other treatment options are not possible. \nHowever if your doctor does prescribe Suboxone together with sedative medicines the dose and \nduration of concomitant treatment should be limited by your doctor. \nPlease tell your doctor about all sedative medicines you are taking, and follow your doctor’s \ndose recommendation closely. It could be helpful to inform friends or relatives to be aware of \nthe signs and symptoms stated above. Contact your doctor when experiencing such symptoms.  \n\n \n• Other medicines that may make you feel sleepy which are used to treat illnesses such as \n\nanxiety, sleeplessness, convulsions/seizures, pain. These types of medicines may reduce your \nalertness levels making it difficult for you to drive and use machines. They may also cause \ncentral nervous system depression, which is very serious. Below is a list of examples of these \ntypes of medicines: \n\n \n- Other opioid containing medicines such as methadone, certain painkillers and cough \n\nsuppressants. \n- Antidepressants (used to treat depression) such as isocarboxazid, phenelzine, selegiline, \n\ntranylcypromine and valproate may increase the effects of this medicine. \n- Sedative H1 receptor antagonists (used to treat allergic reactions) such as \n\ndiphenhydramine and chlorphenamine. \n- Barbiturates (used to cause sleep or sedation) such as phenobarbital, secobarbital. \n- Tranquilisers (used to cause sleep or sedation) such as chloral hydrate. \n\n \n Anti-depressants such as moclobemide, tranylcypromine, citalopram, escitalopram, fluoxetine, \n\nfluvoxamine, paroxetine, sertraline, duloxetine, venlafaxine, amitriptyline, doxepine, or \ntrimipramine. These medicines may interact with Suboxone and you may experience symptoms \nsuch as involuntary, rhythmic contractions of muscles, including the muscles, that control \nmovement of the eye, agitation, hallucinations, coma, excessive sweating, tremor, exaggeration \nof reflexes, increased muscle tension, body temperature above 38°C. Contact your doctor when \nexperiencing such symptoms. \n\n \n• Clonidine (used to treat high blood pressure) may extend the effects of this medicine. \n• Antiretrovirals (used to treat HIV) such as ritonavir, nelfinavir, indinavir may increase the \n\neffects of this medicine. \n• Some antifungal agents (used to treat fungal infections) such as ketoconazole, itraconazole, \n\ncertain antibiotics, may extend the effects of this medicine. Some medicines may decrease the \neffect of Suboxone. These include medicines used to treat epilepsy (such as carbamazepine and \nphenytoin), and medicines used to treat tuberculosis (rifampicin). \n\n• Naltrexone and nalmefene (medicines used to treat addictive disorders) may prevent the \ntherapeutic effects of Suboxone. They should not be taken at the same time as Suboxone \ntreatment because you may experience a sudden onset of prolonged and intense withdrawal. \n\n \n\n\n\n79 \n\nSuboxone with food, drink and alcohol \nDo not have alcohol whilst being treated with this medicine. Alcohol may increase drowsiness and \nmay increase the risk of respiratory failure if taken with Suboxone. Do not swallow or consume food \nor any drink until the film is completely dissolved. \n \nPregnancy, breast-feeding and fertility \nTell your doctor if you are pregnant, think you may be pregnant or are planning to have a baby. The \nrisks of using Suboxone in pregnant women are not known. Your doctor will decide if your treatment \nshould be continued with an alternative medicine. \n \nWhen taken during pregnancy, particularly late pregnancy, medicines like Suboxone may cause drug \nwithdrawal symptoms including problems with breathing in your newborn baby. This may appear \nseveral days after birth. \n \nDo not breast-feed whilst taking this medicine, as buprenorphine passes into breast milk. \n \nAsk your doctor or pharmacist for advice before taking any medicine. \n \nDriving and using machines \nDo not drive, cycle, use any tools or machines, or perform dangerous activities until you know how \nthis medicine affects you. Suboxone may cause drowsiness, dizziness or impair your thinking. This \nmay happen more often in the first few weeks of treatment when your dose is being changed, but it can \nalso happen if you drink alcohol or take other sedative medicines at the same time as when you take \nSuboxone. \n \nSuboxone contains maltitol, sunset yellow (E110) and sodium. \nSuboxone contains maltitol liquid. If you have been told by your doctor that you have intolerance to \nsome sugars, contact your doctor before taking this medicine. \n \nSuboxone contains sunset yellow (E110), which may cause allergic reactions. \n \nThis medicine contains less than 1 mmol sodium (23 mg) per film, that is to say essentially ‘sodium \nfree’. \n \n \n3. How to take Suboxone \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nYour treatment is prescribed and monitored by doctors who are experienced in the treatment of drug \ndependence. \n \nYour doctor will determine the best dose for you. During your treatment, the doctor may adjust the \ndose, depending upon your response to treatment. \n \n \nStarting treatment \nThe recommended starting dose for adults and adolescents over the age of 15 years is usually two \nSuboxone 2 mg/0.5 mg sublingual films, or one Suboxone 4 mg/1 mg sublingual film. \n \nThis dose may be repeated up to twice on day 1 depending on your needs. \n \nYou should be aware of the clear signs of withdrawal before taking your first dose of Suboxone. Your \ndoctor will tell you when to take your first dose. \n \n\n\n\n80 \n\n• Starting treatment of Suboxone whilst dependent on heroin \n \n\nIf you are dependent upon heroin or a short-acting opioid, your first dose should be taken when \nsigns of withdrawal appear, at least 6 hours after you last used opioids. \n\n \n• Starting treatment of Suboxone whilst dependent on methadone \n \n\nIf you have been taking methadone or a long acting opioid, the dose of methadone should \nideally be reduced to below 30 mg/day before beginning Suboxone therapy. The first dose of \nSuboxone should be taken when signs of withdrawal appear, and at least 24 hours after you \nlast used methadone. \n\n \nDose adjustment and maintenance therapy: During the days after you start treatment, your doctor \nmay increase the dose of Suboxone you take according to your needs. If you think that the effect of \nSuboxone is too strong or too weak, talk to your doctor or pharmacist. The maximum daily dose is \n24 mg buprenorphine. \n \nAfter a time of successful treatment, you may agree with your doctor to reduce the dose gradually to a \nlower maintenance dose. \n \nTaking Suboxone \n• Take the dose once a day, at approximately the same time. \n• It is advisable to moisten your mouth before taking the film. \n• Place the sublingual film under the tongue (sublingual use) or on the inside of the cheek (buccal \n\nuse) as advised by your doctor. Ensure the films do not overlap. \n• Keep the films in place under the tongue, or inside of the cheek, until they have completely \n\ndissolved. \n• Do not chew or swallow the film, as the medicine will not work, and you may get withdrawal \n\nsymptoms. \n• Do not consume any food or drink until the film has completely dissolved. \n• Do not split the film or subdivide into smaller doses. \n \nHow to remove the film from the sachet \n \nEach Suboxone film comes in a sealed child‐resistant sachet. Do not open the sachet until you are \nready to use it. \n \nTo open the sachet, find the dotted line that runs along the top edge of the sachet and fold the edge of \nthe sachet along the dotted line (see Figure 1). \n \n\n \nFigure 1 \n \n\n\n\n81 \n\n• Folding the sachet along the dotted line exposes a slit through the folded edge of the sachet that \ncan then be torn in the direction of the arrow. \n\n \n• Alternatively, the sachet may be cut with scissors along the arrow (see Figure 2). \n \n\n \nFigure 2 \n \nIf the sachet is damaged, discard the film. \n \nHow to place a film under your tongue (sublingual use): \nDrink water to moisten your mouth first. This helps the film dissolve more easily. Then, hold a film \nbetween two fingers by the outside edges, and place the film under your tongue, close to the base \neither to the left or right (see Figure 3). \n \n\n \nFigure 3 \n \nIf your doctor tells you to take two films at a time, place the second film under your tongue on the \nopposite side. Ensure the films do not overlap \nIf your doctor tells you to take a third film, place it under your tongue on either side after the first two \nfilms have dissolved. \n \nHow to place a film on the inside of your cheek (buccal use): \nDrink water to moisten your mouth. Hold the film between two fingers by the outside edges and place \none film on the inside of your right or left cheek (see Figure 4). \n \n \n\n\n\n82 \n\n \n \nFigure 4 \n \nIf your doctor tells you to take two films at a time, place the other film on the inside of the opposite \ncheek: and this will ensure that the films do not overlap. If your doctor tells you to take a third film, \nplace it on the inside of your right or left cheek after the first two films have dissolved. \n \nIf you take more Suboxone than you should \nSeek urgent medical attention if you or someone else takes too much of this medicine. \nOverdose with Suboxone may cause serious and life-threatening breathing problems. \n \nSymptoms of overdose may include feeling sleepy and uncoordinated with slowed reflexes, blurred \nvision, and/or slurred speech. You may be unable to think clearly and may breathe much slower than \nis normal for you. \n \nIf you forget to take Suboxone \nTell your doctor as soon as possible if you miss a dose. \n \nIf you stop taking Suboxone \nStopping treatment suddenly may cause withdrawal symptoms. Depending on your condition, the \ndose of Suboxone may continue to be reduced under careful medical supervision, until eventually it \nmay be stopped. Do not change the treatment in any way or stop treatment without the agreement of \nthe doctor who is treating you. \n \nIf you have any further questions on the use of this product, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nTell your doctor immediately or seek urgent medical attention if you experience side effects, such \nas: \n \n• swelling of the face, lips, tongue or throat which may cause difficulty in swallowing or \n\nbreathing, severe hives/nettle rash. These may be signs of a life-threatening allergic reaction. \n• feeling sleepy and uncoordinated, have blurred vision, have slurred speech, cannot think well or \n\nclearly, or your breathing gets much slower than is normal for you. \n• severe tiredness, itching with yellowing of skin or eyes. These may be symptoms of liver \n\ndamage. \n• seeing or hearing things that are not there (hallucinations). \n \n\n\n\n83 \n\nVery common side effects (may affect more than one in 10 people): \nInsomnia (inability to sleep), constipation, nausea, excessive sweating, headache, drug withdrawal \nsyndrome. \nCommon side effects (may affect up to 1 in 10 people): \nWeight loss, swelling of the hands and feet, drowsiness, anxiety, nervousness, tingling, depression, \ndecreased sexual drive, increase in muscle tension, abnormal thinking, increased tearing (watering \neyes) or other tearing disorders, flushing, increased blood pressure, migraines, runny nose, sore \nthroat and painful swallowing, increased cough, upset stomach or other stomach discomfort, \ndiarrhoea, mouth redness, abnormal liver function, flatulence, vomiting, rash, itching, hives, pain, \njoint pain, muscle pain, leg cramps (muscle spasm), difficulty in getting or keeping an erection, \nurine abnormality, abdominal pain, back pain, weakness, infection, chills, chest pain, fever, flu-like \nsymptoms, feeling of general discomfort, accidental injury caused by loss of alertness or co-\nordination, faintness, dizziness. \nUncommon side effects (may affect up to 1 in 100 people): \nSwollen glands (lymph nodes), agitation, tremor, abnormal dreams, excessive muscle activity, \ndepersonalisation (not feeling like yourself), medicine dependence, amnesia (memory disturbance), \nloss of interest, disturbance in attention, exaggerated feeling of wellbeing, convulsion (fits), speech \ndisorder, small pupil size, difficulty urinating, blurred vision, eye inflammation or infection, rapid \nor slow heartbeat, low blood pressure, palpitations, heart attack, chest tightness, shortness of breath, \nasthma, yawning, mouth problems (sores, blisters, numbness, tingling, swelling, or pain), tongue \ndiscolouration or pain, acne, skin nodule, hair loss, dry or scaling skin, inflammation of joints, \nurinary tract infection, abnormal blood tests, blood in urine, abnormal ejaculation, menstrual or \nvaginal problems, kidney stone, protein in your urine, painful or difficult urination, sensitivity to \nheat or cold, heat stroke, allergic reaction, loss of appetite, feelings of hostility, intoxication. \nNot known (frequency cannot be estimated from the available data): \nSudden withdrawal syndrome caused by taking Suboxone too soon after use of illicit opioids, drug \nwithdrawal syndrome in new-born babies, slow or difficult breathing, liver injury with or without \njaundice, hallucinations, swelling of face and throat or life-threatening allergic reactions, drop in \nblood pressure on changing position from sitting or lying down to standing, causing dizziness, \nirritation or inflammation inside the mouth, including under the tongue.\n \n \nMisusing this medicine by injecting it can cause withdrawal symptoms, infections, other skin reactions \nand potentially serious liver problems (see Warnings and precautions). \n \nReporting of side effects \nIf you get any side-effects, talk to your doctor or pharmacist. This includes any possible side-effects \nnot listed in this leaflet. You can also report side-effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Suboxone \n \nKeep this medicine out of the sight and reach of children and other household members. \nDo not use this medicine after the expiry date which is stated on the carton and the sachet. The expiry \ndate refers to the last day of that month. \nStore below 25 °C. \nSuboxone can be a target for people who abuse prescription medicine. Keep this medicine in a safe \nplace to protect it from theft. \nStore the sachet safely. \nNever open the sachet in advance. \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n\n\n\n84 \n\n \nWhat Suboxone contains \n \n- The active substances are buprenorphine and naloxone. \n\nEach 2 mg/0.5 mg film contains 2 mg buprenorphine (as hydrochloride) and 0.5 mg naloxone \n(as hydrochloride dihydrate). \nEach 4 mg/1 mg film contains 4 mg buprenorphine (as hydrochloride) and 1 mg naloxone (as \nhydrochloride dihydrate). \nEach 8 mg/2 mg film contains 8 mg buprenorphine (as hydrochloride) and 2 mg naloxone (as \nhydrochloride dihydrate). \nEach 12 mg/3 mg film contains 12 mg buprenorphine (as hydrochloride) and 3 mg naloxone (as \nhydrochloride dihydrate). \n\n \n- The other ingredients are macrogol, maltitol liquid, natural lime flavour, hypromellose, citric \n\nacid, acesulfame potassium, sodium citrate, sunset yellow (E110) and white ink. \n \nWhat Suboxone looks like and contents of the pack \n \nSuboxone 2 mg/0.5 mg sublingual films are orange rectangular films of nominal dimensions 22.0 mm \n× 12.8 mm, with ‘N2’ imprinted in white ink. \n \nSuboxone 4 mg/1 mg sublingual films are orange rectangular films of nominal dimensions 22.0 mm × \n25.6 mm, with ‘N4’ imprinted in white ink. \n \nSuboxone 8 mg/2 mg sublingual films are orange rectangular films of nominal dimensions 22.0 mm × \n12.8 mm, with ‘N8’ imprinted in white ink. \n \nSuboxone 12 mg/3 mg sublingual films are orange rectangular films of nominal dimensions 22.0 mm \n× 19.2 mm, with ‘N12’ imprinted in white ink. \n \nThe films are packed in individual sachets. \nPack sizes: cartons containing 7 × 1, 14 × 1 and 28 × 1 films. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \nIndivior Europe Limited \n27 Windsor Place \nDublin 2 \nD02 DK44 \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n\nBelgië/Belgique/Belgien \nIndivior Europe Limited \nTél/Tel: 0800 780 41 \ne-mail: PatientSafetyRow@indivior.com \n \n\nLietuva \nIndivior Europe Limited \nTel: 880030793 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nБългария \nIndivior Europe Limited \nTeл.: 00800 110 4104 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nLuxembourg/Luxemburg \nIndivior Europe Limited \nTél/Tel: 800 245 43 \ne-mail: PatientSafetyRow@indivior.com \n\n\n\n85 \n\nČeská republika \nIndivior Europe Limited \nTel: 800 143 737 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nMagyarország \nIndivior Europe Limited \nTel.: 6800 19301 \ne-mail: PatientSafetyRoW@indivior.com \n\nDanmark \nIndivior Europe Limited \nTlf: 80826653 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nMalta \nIndivior Europe Limited \nTel: 80062185 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nDeutschland \nIndivior Europe Limited \nTel: 0 800 181 3799 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nNederland \nIndivior Europe Limited \nTel: 0800 022 87 83 \ne-mail: PatientSafetyRow@indivior.com \n\nEesti \nIndivior Europe Limited \nTel: 8000041004 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nNorge \nIndivior Europe Limited \nTlf: 80016773 \ne-mail: PatientSafetyRoW@indivior.com \n\nΕλλάδα \nIndivior Europe Limited \nΤηλ: 800 270 81 901   \ne-mail: PatientSafetyRoW@indivior.com \n \n\nÖsterreich \nIndivior Europe Limited \nTel: 800 296551 \ne-mail: PatientSafetyRoW@indivior.com \n\nEspaña \nIndivior Europe Limited \nTel: 900 994 121 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nPolska \nIndivior Europe Limited \nTel.: 0800 4111237 \ne-mail: PatientSafetyRoW@indivior.com \n\nFrance \nIndivior Europe Limited \nTél: 0800 909 972 \ne-mail: PatientSafetyFrance@indivior.com \n\nPortugal \nIndivior Europe Limited \nTel: 800 841 042 \ne-mail: PatientSafetyRoW@indivior.com \n\nHrvatska \nIndivior Europe Limited \nTel: 0800 222 899 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nRomânia \nIndivior Europe Limited \nTel: 800 477 029 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nIreland \nIndivior Europe Limited \nTel: 1800554156 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nSlovenija \nIndivior Europe Limited \nTel: 080080715 \ne-mail: PatientSafetyRoW@indivior.com \n\nÍsland \nIndivior Europe Limited \nSími: 8009875 \nNetfang: PatientSafetyRoW@indivior.com \n \n\nSlovenská republika \nIndivior Europe Limited \nTel: 800110286 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nItalia \nIndivior Europe Limited \nTel: 800 789 822 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nSuomi/Finland \nIndivior Europe Limited \nPuh/Tel: 0800417489 \ne-mail: PatientSafetyRoW@indivior.com \n\n\n\n86 \n\nΚύπρος \nIndivior Europe Limited \nΤηλ: 800 270 81 901 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nSverige \nIndivior Europe Limited \nTel: 020791680 \ne-mail: PatientSafetyRoW@indivior.com \n \n\nLatvija \nIndivior Europe Limited \nTel: 800 05612   \ne-mail: PatientSafetyRoW@indivior.com \n \n\nUnited Kingdom \nIndivior Europe Limited \nTel: 0808 234 9243 \ne-mail: PatientSafetyRoW@indivior.com \n\n \nThis leaflet was last revised in {month YYYY}. \n \nDetailed information on this medicine is available on the website of the European Medicines Agency \nhttp://www.ema.europa.eu/ \n \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":166599,"file_size":653105}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Substitution treatment for opioid-drug dependence, within a framework of medical, social and psychological treatment. The intention of the naloxone component is to deter intravenous misuse. Treatment is intended for use in adults and adolescents over 15 years of age who have agreed to be treated for addiction.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Opioid-Related Disorders","contact_address":"27 Windsor Place\nDublin 2\nIreland","biosimilar":false}