{"atc_code":"L01AA03","metadata":{"last_updated":"2020-11-25T23:11:52.807039Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"fc19f6f3beb689d730acdce4392b2a61f2b8f4ca455afcc6f809dbd432aef960","last_success":"2021-01-21T17:05:55.058960Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-21T17:05:55.058960Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"6a022b0e3a210bbf70910e72e4e4ca45123a822f525806651b989286d1a5da13","last_success":"2021-01-21T17:01:31.118823Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-21T17:01:31.118823Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-11-25T23:11:52.807032Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-11-25T23:11:52.807032Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2020-11-25T23:14:57.173442Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2020-11-25T23:14:57.173442Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"fc19f6f3beb689d730acdce4392b2a61f2b8f4ca455afcc6f809dbd432aef960","last_success":"2020-11-26T17:40:09.497372Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-11-26T17:40:09.497372Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"fc19f6f3beb689d730acdce4392b2a61f2b8f4ca455afcc6f809dbd432aef960","last_success":"2020-11-26T17:04:11.441842Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2020-11-26T17:04:11.441842Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.last_updated","attachment.first_published","attachment.content"],"input_checksum":"f2a6f91ce0657ffacef3c63e4a0831e515c0a060c231835b3c71c6b7f7f09b11","last_success":"2020-11-25T23:42:50.138569Z","output_checksum":"9802b0ba11d1c776e07c3b21f76539bdb0dbbf0924d94318ee15dac6d5544a40","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-11-25T23:42:50.138569Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"fc19f6f3beb689d730acdce4392b2a61f2b8f4ca455afcc6f809dbd432aef960","last_success":"2021-01-21T17:15:00.267251Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-21T17:15:00.267251Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"A9F026087EE8968495C2AFD5CBFE8612","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/phelinun","first_created":"2020-11-25T23:11:52.805927Z"},"revision_number":0,"approval_status":"authorised","active_substance":"melphalan hydrochloride","additional_monitoring":false,"inn":"melphalan","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Phelinun","authorization_holder":"ADIENNE S.r.l. S.U.","generic":false,"product_number":"EMEA/H/C/005173","initial_approval_date":"2020-11-16","attachment":[{"last_updated":"2020-10-16","link":"https://www.ema.europa.eu/documents/product-information/phelinun-epar-product-information_en.pdf","id":"75B98D7FBEFF1061A4403D72013C1D6A","type":"productinformation","title":"Phelinun : EPAR - Product information","first_published":"2020-11-25","content":"1 \n\n \n\n \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n  \n\n\n\n \n\n2 \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPHELINUN 50 mg powder and solvent for concentrate for solution for infusion \n\nPHELINUN 200 mg powder and solvent for concentrate for solution for infusion \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nPHELINUN 50 mg powder and solvent for concentrate for solution for infusion \n\nOne vial of powder for concentrate for solution for infusion contains 50 mg melphalan (as melphalan \n\nhydrochloride). \n\n \n\nAfter reconstitution with 10 ml of solvent, the final concentration of the solution is 5 mg/ml. \n\n \n\nExcipients with known effect  \n\nWhen reconstituted, one vial contains 0.68 mmol (15.63 mg) of sodium, 400 mg of ethanol and 6.2 g of \n\npropylene glycol. \n\n \n\nPHELINUN 200 mg powder and solvent for concentrate for solution for infusion \n\nOne vial of powder for concentrate for solution for infusion contains 200 mg melphalan (as melphalan \n\nhydrochloride). \n\n \n\nAfter reconstitution with 40 ml of solvent, the final concentration of the solution is 5 mg/ml. \n\n \n\nExcipients with known effect  \n\nWhen reconstituted, one vial contains 2.72 mmol (62.52 mg) of sodium, 1.6 g of ethanol and 24.9 g of \n\npropylene glycol. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nPowder and solvent for concentrate for solution for infusion \n\n \n\nPowder: white to pale yellow freeze-dried powder or cake.  \n\nSolvent: clear colourless liquid solution.  \n\n \n\nThe pH of the reconstituted solution is between 6.0 and 7.0 and the osmolality is 75 mOsmol/kg. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nHigh-dose of PHELINUN used alone or in combination with other cytotoxic medicinal products and/or \n\ntotal body irradiation is indicated in the treatment of:  \n\n- multiple myeloma, \n- malignant lymphoma (Hodgkin, non-Hodgkin lymphoma), \n- acute lymphoblastic and myeloblastic leukemia,  \n- childhood neuroblastoma, \n- ovarian cancer, \n- mammary adenocarcinoma.  \n\n \n\n\n\n \n\n3 \n\nPHELINUN in combination with other cytotoxic medicinal products  is indicated as reduced intensity \n\nconditioning (RIC) treatment prior to allogeneic haematopoietic stem cell transplantation (allo-HSCT) \n\nin malignant haematological diseases in adults.  \n\n \n\nPHELINUN in combination with other cytotoxic medicinal products is indicated as conditioning \n\nregimen prior to allogeneic haematopoietic stem cell transplantation in haematological diseases in the \n\npaediatric population as: \n\n- Myeloablative conditioning (MAC) treatment in case of malignant haematological diseases \n- RIC treatment in case of non-malignant haematological diseases. \n\n \n\n4.2 Posology and method of administration \n\n \n\nPHELINUN administration must be supervised by a physician experienced in the use of \n\nchemotherapeutic medicinal products and in conditioning treatment prior to haematopoietic stem cell \n\ntransplantation. \n\n \n\nThromboembolic complications \n\nThrombosis prophylaxis needs to be administered during at least the first 5 months of the treatment, in \n\nparticular to patients who are more at risk of thrombosis. The decision to take antithrombotic \n\nprophylactic measures needs to be taken after a thorough assessment of the underlying risks for the \n\nindividual patient (see sections 4.4 and 4.8). \n\nShould thromboembolic complications occur for the patient, treatment needs to be stopped and the \n\nstandard anticoagulant therapy needs to be started. As soon as the patient is stabilised by the \n\nanticoagulant therapy and the complications of the thromboembolic incident are under control, \n\nmelphalan can be used in combination with lenalidomide and prednisone, or thalidomide and prednisone \n\nor dexamethasone can be resumed in the original dose contingent on the assessment of the risks and \n\nbenefits. The patient needs to continue the anticoagulant therapy during the melphalan treatment. \n\n \n\nPosology \n\n \n\nAdults \n\n \n\nMultiple myeloma, malignant lymphoma (Hodgkin, non-Hodgkin lymphoma), acute lymphoblastic and \n\nmyeloblastic leukaemia (ALL and AML), ovarian cancer and mammary adenocarcinoma at a high-dose \n\nThe dose regimen is as follows: one dose between 100 and 200 mg/m2 body surface area \n\n(approximatively 2.5 to 5.0 mg/kg body weight). The dose can be divided equally over 2 or 3 \n\nconsecutive days. Autologous hematopoietic stem cell transplantation is required following doses above \n\n140 mg/m2 body surface area.  \n\n \n\nMalignant haematological diseases before allogeneic haematopoietic stem cell transplantation \n\nThe recommended dose is 140 mg/m2 as a single daily infusion or 70 mg/m2 once daily for two \n\nconsecutive days. \n\n \n\nPaediatric population \n\n \n\nAcute lymphoblastic and myeloblastic leukaemia at high-dose \n\nThe dose regimen is as follows: one dose between 100 and 200 mg/m2 body surface area \n\n(approximatively 2.5 to 5.0 mg/kg body weight). The dose can be divided equally over 2 or 3 \n\nconsecutive days. Autologous hematopoietic stem cell transplantation is required following doses above \n\nof 140 mg/m2 body surface area.  \n\n \n\nChildhood neuroblastoma \n\nThe recommended dose to consolidate a response obtained with a conventional treatment is one single \n\ndose between 100 mg/m2 and 240 mg/m2 body surface area (sometimes divided equally over 3 \n\n\n\n \n\n4 \n\nconsecutive days) together with autologous haematopoietic stem cell transplantation. The infusion is \n\nused either alone or in combination with radiotherapy and/or other cytotoxic medicinal products.  \n\n \n\nHaematological diseases before allogeneic haematopoietic stem cell transplantation \n\nThe recommended dose is as follows:  \n\n- malignant haematological diseases: 140 mg/m2 as a single daily infusion; \n- non-malignant haematological diseases: 140 mg/m2 as a single daily infusion or 70 mg/m2 once \n\ndaily for two consecutive days. \n\n \n\nSpecial populations \n\n \n\nElderly \n\nThere is no dose recommendation for the administration of PHELINUN to elderly. \n\nHowever, frequently conventional doses of melphalan are applied in the elderly. \n\nExperience in the use of high dose melphalan in elderly patients is limited. Consideration should \n\ntherefore be given to ensure adequate performance status and organ function, before using high dose \n\nmelphalan in elderly patients. \n\n \n\nRenal impairment \n\nThe posology should be adjusted in patients with renal impairment (see section 4.4). \n\nThe clearance of melphalan, although variable, may be reduced with impaired renal function. \n\nHigh-dose melphalan with haematopoietic stem cell rescue has been used successfully even in dialysis \n\ndependent patients with end-stage renal failure. \n\nFor high intravenous doses of melphalan (100 to 240 mg/m2 body surface area), the need for dose \n\nreduction depends upon the degree of renal impairment, whether haematopoietic stem cells are \n\nre-infused, and the therapeutic need. Melphalan injection should not be given without haematopoietic \n\nstem cell rescue at doses above 140 mg/m2. \n\n \n\nMethod of administration  \n\n \n\nPHELINUN is for intravenous use only.  \n\nRisk of extravasation could be observed when PHELINUN is administered via peripheral intravenous \n\nroute. In case of extravasation, the administration should be interrupted immediately and a central \n\nvenous line route should be used. \n\n \n\nIf high-dose PHELINUN is administered with or without transplantation, the administration as dilution \n\nvia a central venous line is recommended to avoid extravasation.  \n\nIt is recommended that PHELINUN as concentrate (5 mg/ml) is injected slowly into the port of a fast-\n\nrunning infusion solution.  \n\nIf the injection of the concentrate (5 mg/ml) slowly into a fast-running infusion solution is not \n\nappropriate, PHELINUN may be administered further diluted with sodium chloride 9 mg/ml (0.9%) \n\nsolution for injection in a “slow-running” solution in a infusion bag. The total time from preparation of \n\nthe solution to the completion of infusion should not exceed 1 hour and 30 minutes. When further diluted \n\nin an infusion solution, PHELINUN has reduced stability and the rate of degradation increases rapidly \n\nwith rise in temperature. \n\n \n\nIt is recommended to let the infusion run at a temperature below 25°C. \n\n \n\nPrecaution to be taken before manipulating or administering the product \n\nThe preparation of injectable cytotoxic solutions must be carried out by qualified healthcare \n\nprofessionals with knowledge of alkylating agents handling, under conditions that ensure the \n\nenvironment protection and the healthcare professional safety. \n\nPHELINUN should be prepared for use in a dedicated preparation area. Healthcare professionals must \n\nhave a suitable equipment, including long-sleeved clothes, face protection, protective caps, safety \n\ngoggles, sterile disposable gloves, worktop protection shields, containers and bags for collecting waste. \n\nAny broken container should be treated with the same precautions and considered as contaminated \n\n\n\n \n\n5 \n\nwaste. Excreta and vomit must be handled with care. Pregnant staff should be warned and avoid handling \n\nPHELINUN.  \n\nIf PHELINUN accidentally contacts the skin, this must be immediately washed thoroughly with soap \n\nand water.  \n\nIn case of accidental contact with the eyes or mucous membranes, rinse abundantly with water. \n\nInhalation of the product should be avoided.  \n\n \n\nRemnants of the medicinal product as well as all materials that have been used for reconstitution and \n\nadministration must be disposed of according to standard procedures applicable to cytotoxic products, \n\nwith due regard to local requirements related to the disposal of hazardous waste. \n\n \n\nFor instructions on reconstitution and dilution of the medicinal product before administration, see \n\nsection 6.6. \n\n \n\n4.3 Contraindications \n\n \n\n- Hypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n- Pregnancy (only with respect to the treatment prior to HSCT) and breat-feeding (see section \n\n4.6). \n \n\n4.4 Special warnings and precautions for use \n\n \n\nMelphalan can cause local tissue damage. Should extravasation occur, it should not be administered by \n\ndirect injection into a peripheral vein (see section 4.2). \n\n \n\nPHELINUN should be used with caution in patients who have undergone recent radiotherapy or \n\nchemotherapy in view of increased bone marrow toxicity. \n\n \n\nHepatic veno-occlusive disease is a major complication that can occur during treatment with melphalan. \n\n \n\nPatients who have received prior radiation therapy greater than or equal to three cycles of chemotherapy, \n\nor prior progenitor cell transplant may be at an increased risk (see section 4.8). \n\n \n\nMonitoring \n\n \n\nSince melphalan is a potent myelosuppressive agent, it is essential that careful attention is paid to the \n\nmonitoring of blood counts to avoid the possibility of excessive myelosuppression and the risk of \n\nirreversible bone marrow aplasia or irreversible bone marrow failure. \n\nCytopenia may continue to fall after treatment is stopped. So, at the first sign of an abnormally, large \n\nfall in leukocyte or severe thrombocytopenia, treatment should be temporarily interrupted. \n\n \n\nIt is recommended to ensure patients’ adequate hydration and forced diuresis and the prophylactic \n\nadministration of anti-infective agents (bacterial fungal, viral). The administration of blood products \n\nshould be considered if required. \n\nIt is recommended to monitor the general and renal status of patients receiving high-doses of \n\nPHELINUN. \n\n \n\nThe incidence of diarrhoea, vomiting and stomatitis becomes the dose-limiting toxicity in patients given \n\nhigh intravenous doses of PHELINUN in association with autologous bone marrow transplantation. \n\nCyclophosphamide pre-treatment appears to reduce the severity of gastrointestinal damage induced by \n\nhigh-dose PHELINUN and the literature should be consulted for details. \n\n \n\nMutagenicity  \n\n \n\nMelphalan is mutagenic in animals and chromosome aberrations have been observed in patients being \n\ntreated with the medicinal product. \n\n \n\n\n\n \n\n6 \n\nCarcinogenicity \n\n \n\nAcute myeloide leukemia (AML) and myelodysplastic syndromes. \n\nMelphalan has been reported to be leukaemogenic (acute leukemia and myelodysplastic syndromes). \n\nThere have been reports of acute leukaemia occurring after melphalan treatment for diseases such as \n\namyloid, malignant melanoma, multiple myeloma, macroglobulinaemia, cold agglutinin syndrome and \n\novarian cancer. \n\nThe leukaemogenic risk must be balanced against the potential therapeutic benefit when considering the \n\nuse of melphalan, in particular when used in combination with thalidomide or lenalidomide and \n\nprednisone, as it has been determined that these combinations increase the leukaemogenic risk. Before, \n\nduring and after treatment the doctor needs to examine the patients with the usual checks to detect cancer \n\nearly and start treatment if necessary. \n\n \n\nSolid tumors \n\nThe use of alkylating agents has been linked to the development of a second primary malignancy (SPM). \n\nIn particular when melphalan is used in combination with lenalidomide and prednisone, and to a lesser \n\nextent in combination with thalidomide and prednisone, it has been linked to an increased chance of \n\nsolid SPM for elderly patients with newly diagnosed multiple myeloma. \n\nThromboembolic complications \n\nThe use of melphalan in combination with lenalidomide and prednisone or thalidomide or \n\ndexamethasone has been associated with an increased risk of thromboembolic complications. \n\nEspecially in patients with increased risk factors for thrombosis, antithrombotic prophylactic measures \n\nneed to be taken into consideration (see section 4.2 and 4.8). \n\n \n\nRenal impairment \n\n \n\nSince patients with renal impairment may have marked bone marrow suppression, these patients should \n\nbe closely monitored. \n\n \n\nMelphalan clearance may be reduced in patients with renal impairment who may also have uraemic \n\nmarrow suppression. Dose reduction may therefore be necessary and these patients should be closely \n\ncontrolled (see sections 4.2 and 4.8). \n\n \n\nPaediatric population \n\n \n\nThe safety and efficacy of melphalan followed by allo-HSCT in children below the age of 2 years with \n\nAML has not been established because safety and overall survival (OS) data are not reported separately \n\nfor this age category (see sections 4.8 and 5.1). \n\n \n\nThe safety and efficacy of melphalan as part of the conditioning regimen prior to allo-HSCT in children \n\nbelow the age of 2 years with ALL has not been established. \n\n \n\nMelphalan should not be used in adolescents over the age of 12 years with AML as conditioning \n\ntreatment followed by allo-HSCT because of an increased rate of transplant-related mortality (see \n\nsection 5.1). \n\n \n\nEthanol  \n\nPHELINUN 50 mg powder and solvent for concentrate for solution for infusion \n\nThis medicinal product contains 0.4  g of alcohol (ethanol) in each solvent vial which is equivalent to \n\n42 mg/ml (0.42% w/v). The amount in 10 ml of this medicine is equivalent to 10 ml beer or 4 ml wine. \n\n \n\nPHELINUN 200 mg powder and solvent for concentrate for solution for infusion \n\nThis medicinal product contains 1.6 g of alcohol (ethanol) in each solvent vial which is equivalent to \n\n42 mg/ml (0.42 % w/v). The amount in 40 ml of this medicine is equivalent to 40 ml beer or 17 ml wine.  \n\n \n\n\n\n \n\n7 \n\nFor comparison, for an adult drinking a glass of wine or 500 ml of beer, the BAC is likely to be about \n\n50 mg/100 ml. \n\n \n\nCo-administration with medicinal products containing propylene glycol or ethanol may lead to \n\naccumulation of ethanol and induce adverse effects, in particular in young children with low or immature \n\nmetabolic capacity. \n\n \n\nAdults  \nA dose of 200 mg/m2 of this medicine administered to adult weighing 70 kg would result in exposure to \n\n40 mg/kg of ethanol which may cause a rise in blood alcohol concentration (BAC) of about \n\n6.67 mg/100 ml. \n\nThe amount of alcohol in this medicine is not likely to have an effect in adults. \n\n \n\nChildren and adolescents \n\nA dose of 240 mg/m2 of this medicine administered to a child 8 years of age and weighing 30 kg would \n\nresult in exposure to 76.8 mg/kg of ethanol which may cause a rise in blood alcohol concentration (BAC) \n\nof about 12.8 mg/100 ml. \n\n \n\nA dose of 240 mg/m2 of this medicine administered to an adolescent 12 years of age and weighing 40 kg \n\nwould result in exposure to 110 mg/kg of ethanol which may cause a rise in blood alcohol concentration \n\n(BAC) of about 18.3 mg/100 ml. \n\n \n\nThe alcohol in this preparation is likely to affect children and adolescents. These effects may include \n\nfeeling sleepy and changes in behaviour. It may also affect their ability to concentrate and take part in \n\nphysical activities. \n\nTo be taken into account in children and adolescents and high risk groups such as patients with liver \n\ndisease or epilepsy. \n\n \n\nPropylene glycol \n\nPHELINUN 50  mg powder and solvent for concentrate for solution for infusion \n\nThis medicinal product contains 6.2 g propylene glycol in each 10 ml of solvent which is equivalent to \n\n0.62  g/ml. \n\nPHELINUN 200  mg powder and solvent for concentrate for solution for infusion \n\nThis medicinal product contains 24.9 g propylene glycol in each 40 ml of solvent which is equivalent to \n\n0.62 g/ml. \n\n \n\nCo-administration with any substrate for alcohol dehydrogenase such as ethanol may induce serious \n\nadverse effects in children less than 5 years old. \n\n \n\nWhile propylene glycol has not been shown to cause reproductive or developmental toxicity in animals \n\nor humans, it may reach the foetus and was found in milk. As a consequence, administration of propylene \n\nglycol to pregnant or lactating patients should be considered on a case by case basis. \n\n \n\nMedical monitoring is required in patients with impaired renal or hepatic functions because various \n\nadverse events attributed to propylene glycol have been reported such as renal dysfunction (acute tubular \n\nnecrosis), acute renal failure and liver dysfunction. \n\n \n\nWith high doses or prolonged use of propylene glycol have been reported various adverse events, such \n\nas hyperosmolality, lactic acidosis; renal dysfunction (acute tubular necrosis), acute renal failure; \n\ncardiotoxicity (arrhythmia, hypotension); central nervous system disorders (depression, coma, seizures); \n\nrespiratory depression, dyspnoea; liver dysfunction; haemolytic reaction (intravascular haemolysis) and \n\nhaemoglobinuria; or multisystem organ dysfunction. \n\nAdverse events usually reverse following weaning off of propylene glycol, and in more severe cases \n\nfollowing hemodialysis. \n\n \n\nMedical monitoring is required. \n\n \n\n\n\n \n\n8 \n\nSodium  \n\nPHELINUN 50  mg powder and solvent for concentrate for solution for infusion \n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per vial, that is to say essentially \n\n“sodium free”.  \n\nPHELINUN 200  mg powder and solvent for concentrate for solution for infusion \n\nThis medicinal product contains 62.52 mg sodium per vial, equivalent to 3% of the WHO recommended \n\nmaximum daily intake of 2 g sodium for an adult. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nNalidixic acid  \n\nThe administration of high-dose intravenous PHELINUN together with nalidixic acid in children has \n\ncaused haemorrhagic entercolitis with fatal outcome.  \n\n \n\nBusulfan  \n\nIn the paediatric population, for the busulfan-melphalan regimen it has been reported that the \n\nadministration of melphalan less than 24 hours after the last oral busulfan administration may influence \n\nthe development of toxicities. \n\n \n\nCyclosporin \n\nImpaired renal function has been described in bone marrow transplant patients who were \n\npre-conditioned with high-dose intravenous melphalan and subsequently received cyclosporin to \n\nprevent graft versus host disease. \n\n \n\nAttenuated live vaccines \n\nA risk of general illness which may lead to fatal outcome has described. This risk is increased in patients \n\nwho are already immunosuppressed by their underlying disease. An inactivated vaccines should be used \n\nwhen such a vaccine exists (poliomyelitis). \n\n \n\n4.6 Fertility, pregnancy and lactation  \n\n \n\nWomen of childbearing potential/Contraception in males and females \n\n \n\nAs with all cytotoxic treatments, male and female patients that receive melphalan should use effective \n\nreliable contraceptive methods up until six months after cessation of treatment. \n\n \n\nPregnancy \n\n \n\nThere are no or limited amount of data from the use of melphalan in pregnant women. Studies in animals \n\nhave shown reproductive toxicity (see section 5.3). Risk for human is not know, but due to the mutagenic \n\nproperties and structural similarity of melphalan with known teratogenic compounds, it is possible that \n\nmelphalan can induce congenital malformations in offspring of treated patients.  \n\nThe use of melphalan as anti-cancer treatment should be avoided whenever possible during pregnancy, \n\nparticularly during the first trimester. In each case, the benefit of the treatment outweighing the potential \n\nrisk to the fetus should be evaluated. \n\nHSCT is contraindicated in pregnant women. Therefore melphalan is contraindicated during pregnancy \n\nfor this indication (see section 4.3). \n\n \n\nBreast-feeding \n\n \n\nIt is unknown whether melphalan or its metabolites are excreted in human milk. Due to its mutagenic \n\nproperties, melphalan is contraindicated during breast-feeding (see section 4.3). \n\n \n\nFertility \n\n \n\nMelphalan causes suppression of ovarian function in pre-menopausal women resulting in amenorrhoea \n\nin a significant number of patients. \n\n\n\n \n\n9 \n\nThere is evidence from animal studies that melphalan can have an adverse effect on spermatogenesis \n\n(see section 5.3). Therefore, it is possible that melphalan may cause temporary or permanent sterility in \n\nmale patients. Cryopreservation of semen before treatment is advised. \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nMelphalan has moderate influence on the ability to drive and use machines. It is likely that certain \n\nadverse reactions of melphalan, like nausea and vomiting, could affect this ability. This medicinal \n\nproduct also contains alcohol, which is likely to affect children and adolescents (see section 4.4). \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile  \n\n \n\nThe most frequently reported adverse reactions were haematologic and gastrointestinal toxicities, and \n\nimmune system disorders, these being considered as expected consequences of myelosuppression.   \n\nInfections, acute and chronic Graft versus Host Disease (GvHD) were reported as the major causes of \n\nmorbidity and mortality in the allo HSCT setting. Bone marrow failure, stomatitis, mucosal \n\ninflammation, gastrointestinal haemorrhage, diarrhea, nausea, vomiting, amenorrhoea, ovarian disorders \n\nand premature menopause were also commonly reported.  \n\n \n\nTabulated list of adverse reactions \n\n \n\nThe adverse drug reactions (ADRs) described in this section were identified from information included \n\nin other melphalan containing products, the screening of the published literature and the European \n\ndatabase EudraVigilance concerning the use of melphalan as part of combination regimens for allo-\n\nHSCT setting. With the exception of Stevens-Johnson syndrome and Toxic epidermal necrolysis \n\nidentified for only one patient, ADRs reported for at least two patients have been captured in the table \n\nbelow.  \n\nFrequencies are described as very common (1/10), common (1/100 to <1/10), uncommon (1/1,000 \n\nto <1/100), yare (1/10,000 to <1/1,000), very rare (<1/10,000), and not known (cannot be estimated \n\nfrom the available data). Within each frequency grouping, adverse reactions are presented in order of \n\ndecreasing seriousness. \n\n \n\nMedDRA System Organ \n\nClass \n\nFrequency Adverse Drug Reactions \n\nInfections and infestations \nCommon Infection \n\nUncommon Septic shock \n\nNeoplasms benign, \n\nmalignant and unspecified \n\n(incl cysts and polyps) \n\nUncommon \nSecondary primary malignancy, Secondary acute \n\nmyeloid leukaemia and Myelodysplastic syndrome \n\nBlood and lymphatic \n\nsystem disorders \n\nVery \n\nCommon \n\nMyelosuppression leading to Neutropenia, \n\nThrombocytopenia and Anaemia \n\nUncommon Thrombotic microangiopathy \n\nRare Haemolytic anaemia \n\nImmune system disorders \n\nVery \n\ncommon \n\nAcute graft versus host disease, Chronic graft versus \n\nhost disease \n\nRare \nHypersensitivity (urticaria, oedema, skin rashes, and \n\nanaphylactic shock) \n\nNot known Haemophagocytic lymphohistiocytosis \n\nNervous system disorders Uncommon Haemorrhage intracranial \n\nCardiac disorders Rare Cardiac arrest \n\n\n\n \n\n10 \n\nMedDRA System Organ \n\nClass \n\nFrequency Adverse Drug Reactions \n\nNot known \nCardiac failure, Cardiomyopathy, Pericardial \n\neffusion \n\nVascular disorders Not known \nHaemorrhage, Deep venous thrombosis and Lung \n\nembolism \n\nRespiratory, thoracic and \n\nmediastinal disorders \n\nUncommon \n\nInterstitial lung disease, Pulmonary fibrosis, \n\nIdiopathic pneumonia syndrome, Pulmonary \n\nhaemorrhage, Respiratory failure, Acute respiratory \n\ndistress syndrome, Pneumonitis \n\nNot known Pulmonary hypertension \n\nGastrointestinal disorders Common \nDiarrhoea, Nausea, Vomiting, Stomatitis, \n\nGastrointestinal haemorrhage \n\nHepatobiliary disorders \nUncommon Hepatotoxicity, Venoocclusive liver disease \n\nRare Liver function test abnormal, Jaundice \n\nSkin and subcutaneous \n\ntissue disorders \n\nVery \n\ncommon \n\nAlopecia after high dose \n\nCommon Alopecia after conventional dose \n\nUncommon Rash maculo-papular, alopecia \n\nRare Pruritus \n\nNot known \nStevens-Johnson syndrome, Toxic epidermal \n\nnecrolysis \n\nRenal and urinary \n\ndisorders \n\nUncommon Acute kidney injury, Renal failure \n\nNot known Cystitis haemorrhagic, Nephrotic syndrome \n\nReproductive system and \n\nbreast disorders \nCommon \n\nAmenorrhoea, Ovarian failure, Ovarian disorder, \n\nPremature menopause, Azoospermia  \n\nGeneral disorders and \n\nadministration site \n\nconditions \n\nCommon \nMucosal inflammation, Multiple organ dysfunction \n\nsyndrome, Pyrexia \n\nUncommon Feeling hot, Paraesthesia \n\nInvestigations Not known Blood creatinine increased \n\n \n\nDescription of selected adverse reactions \n\n \n\nInfections and GvHD although not directly related to melphalan, were the major causes of morbidity \n\nand mortality, especially in the setting of allogeneic transplantation. \n\n \n\nInfections and infestations \n\n \n\nAll patients in the target population are at risk of infections due to their immunodeficient status. \n\nMyelosuppression and immunosuppressive effects induced by melphalan may facilitate the \n\ndevelopment of infections which may have fatal outcome in the most severe manifestations. Adoption \n\nof prohylactic measures such as the administration of anti-infective agents can be useful. \n\n \n\nGraft versus host disease  \n\n \n\nGvHD is a very common complication in the allogeneic HSCT setting. Up to # 60% patients develop \n\nacute and/or chronic GvHD. The severity of GvHD may vary from mild to fatal in the most severe \n\nmanifestations of the disease.  \n\nThe occurrence of GvHD can be prevented by using immunosuppressive therapy after haematopoietic \n\nstem cell transplantation as prophylaxis. \n\n\n\n \n\n11 \n\n \n\nRespiratory, thoracic and mediastinal disorders \n\n \n\nOn the basis of the identified safety reports in the literature, the paediatric population appears more \n\nsusceptible to develop respiratory complications than adults. In particular, fatal respiratory \n\ncomplications were reported as higher for infants below 2 years than for children and adolescents.  \n\n \n\nGastrointestinal disorders \n\n \n\nOn the basis of the identified safety reports in the literature, the paediatric population appears more \n\nsusceptible to develop gastrointestinal complications. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \n\ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are \n\nasked to report any suspected adverse reactions via the national reporting system listed in Appendix V. \n\n \n\n4.9 Overdose \n\n \n\nSymptoms and signs \n\n \n\nGastro-intestinal effects, including nausea and vomiting are the most likely signs of acute intravenous \n\noverdose. Damage to the gastro-intestinal mucosa may also occur. Diarrhoea, sometimes haemorrhagic, \n\nhas been reported after intravenous overdose. The principal toxic effect is bone marrow suppression, \n\nleading to anaemia, neutropenia and thrombocytopenia. \n\n \n\nTreatment \n\n \n\nThere is no specific antidote. The blood picture should be closely monitored for at least four weeks \n\nfollowing overdose until there is evidence of recovery. \n\nThe treatment should be symptomatic: blood transfusion, antibiotic therapy, haematopoietic growth \n\nfactors if necessary. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1  Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: antineoplastic and immunomodulating agents, antineoplastic agents, \n\nalkylating agents, nitrogen mustard analogues, ATC code: L01AA03. \n\n \n\nMechanism of action \n\n \n\nMelphalan is a bifunctional alkylating agent that prevents the separation and replication of DNA. \n\nFormation of carbonium intermediates from each of the two bis-2-chloroethyl groups enables alkylation \n\nthrough covalent binding with the 7-nitrogen of guanine on DNA, cross-linking the two DNA strands \n\nand thereby preventing cell replication. \n\n \n\nClinical safety and efficacy  \n\n \n\nDocumentation on the safety and efficacy of PHELINUN in combination with other cytotoxic medicinal \n\nproducts derives from literature review. In total the studies report efficacy results for 3,096 patients of \n\nwhom 607 were from studies reporting results only in the paediatric population (under the age of \n\n18 years). Endpoints in these studies were overall survival (OS), disease-free survival (DFS), event-free \n\nsurvival (EFS) and non-relapse mortality (NRM).The results of published clinical studies supporting the \n\nefficacy of melphalan are summarised below divided between adult and pediatric population. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n12 \n\n \n\nAdults \n\n \n\nBaron et al., 2015 \n\nThis retrospective study, performed by the Acute Leukemia Working Party of the European Group for \n\nBlood and Marrow Transplantation, compared the outcomes for a cohort of 394 AML patients receiving \n\na sibling HSCT after fludarabine-busulfan (n=218) or fludarabine-melphalan (n=176). Busulfan dose \n\nwas ranging from 7.1 to 8.9 mg/kg [oral] or from 6.0 to 6.9 mg/kg [intravenous]; melphalan dose was \n\nranged between 130 to 150 mg/m2. Both are considered RIC. \n\nThere was a statistically significant reduction in relapse risk at 2 years for fludarabine-melphalan (FM) \n\nversus fludarabine-busulfan (FB) in AML patients (FM 20%, FB 30%; p=0.007) which was confirmed \n\nin multivariate analysis (HR 0.5, 95%CI 0.3-0.8, p=0.01). \n\n \n\nKawamura et al., 2017 \n\nThis retrospective study performed in Japan compared the transplant outcomes of patients aged 50 years \n\nor older with AML, ALL or MDS after fludarabine with melphalan (140 mg/m2 i.v.) (FM, n=423), \n\nfludarabine with intermediate doses of busulfan (6.4 mg/kg i.v.) (FB2, n=463) and fludarabine with \n\nhigher doses of busulfan (12.8 mg/kg i.v.) (FB4, n=721). FM and FB2 are considered RIC-regimens and \n\nFB4 is considered a MAC regimen. There was a statistically significant reduction in relapse risk at \n\n3 years for fludarabine-melphalan versus fludarabine-busulfan intermediate dose (FB2) in \n\nAML/ALL/MDS patients (FM 27.4%, FB2 37.2%; p=0.0027), confirmed in multivariate analysis (HR \n\n0.56, 95% CI 0.42-0.74, p<0.001). \n\n \n\nEom et al., 2013 \n\nThis case-control study performed in South Korea in high-risk ALL patients in first or second complete \n\nremission, compared outcomes after RIC (melphalan 140 mg/m2 and fludarabine 150 mg/m2; n=60) or \n\nMAC (TBI 13,2 Gy + cyclophosphamide 120 mg/kg; n=120) allo-HSCT. OS rate at 5 years for \n\nfludarabine-melphalan was 54.5%. There was no statistically significant difference in OS-rate at 5 years \n\nfor fludarabine-melphalan versus TBI-cyclophosphamide in high-risk ALL patients, despite \n\nRIC-patients being older or having more co-morbidities and therefore ineligible for myeloablative \n\nconditioning. \n\n \n\nPaediatric population \n\n \n\nMalignant haematological diseases \n\nThree retrospective studies demonstrated the safety and efficacy of PHELINUN in combination with \n\nother cytotoxic medicinal products prior to allogeneic HPCT in the paediatric population with malignant \n\nhaematological diseases including AML and MDS. \n\n \n\nLucchini et al. 2017 \n\nThis retrospective study, performed by the Acute Leukemia Working Party of the European Group for \n\nBlood and Marrow Transplantation, compared the outcomes for children > 2 to <18 years of age \n\nundergoing a first allogeneic HSCT from a matched sibling or unrelated donor for AML in CR1 after \n\neither Busulfan-Cyclophosphamide-Melphalan (140 mg/m2) (n=133), Busulfan-Cyclophosphamide \n\n(n=389) or TBI-cyclophosphamide (n=109). All are considered MAC. \n\nThere was a statistically significant reduction in relapse rate at 5 years for busulfan-\n\ncyclophosphamide-melphalan (BuCyMel) versus TBI-cyclophosphamide (TBICy) and \n\nbusulfan-cyclophosphamide (BuCy): (BuCyMel 14.7%, TBICy 30%, BuCy 31.5%; p<0.01) confirmed \n\nin multivariate analysis (OR 0.44, 95% CI 0.25-0.80; p<0.01). \n\nOS-rate and NRM-rate at 5 years for the BuCyMel regimen were 76.6% and 10.8%, with no statistically \n\nsignificant differences between groups in OS or NRM-rate at 5 years in multivariate analysis. \n\n \n\nLocatelli et al., 2015 \n\nThis retrospective study, performed by the AIEOP group analysed the results of 143 children including \n\n39 patients between 0-1 years of age and 17 between 1-2 years who were given an allo-HSCT for \n\nconsolidating remission after achievement of CR1 in AML. The conditioning regimen was busulfan, \n\ncyclophosphamide and melphalan (140 mg/m2).  \n\n\n\n \n\n13 \n\nIn a subgroup analysis of different age categories (<1 year, 1-2 year, 2-10 year, >10 year) there was no \n\nstatistically significant difference in disease-free survival at 8 years. Analysis of the association of age \n\nand the endpoints OS and TRM was not reported. \n\n \n\nStrahm et al., 2011 \n\nThis retrospective study, performed by the European Working Group of MDS in Childhood, analysed \n\n97 children with MDS treated with an allo-HSCT following induction by BuCyMel (melphalan \n\n140 mg/m2 single dose). OS-rate was 63%, EFS-rate was 59% and relapse rate was 21% at 5 years.  \n\n \n\nThe study by Lucchini et al., 2017, did not include children below the age of two, and the study by \n\nLocatelli et al., 2015, did not report OS, safety data and TRM separately for this age category. \n\nFurthermore, in the study by Sauer et al., 2019, assessing the BuCyMel regimen in children with AML, \n\nTRM correlated with age with a rate of 9% in children younger than 12 years and 31% in older children \n\nand adolescents. Therefore, safety and efficacy in children <2 years of age with AML have not been \n\nestablished and melphalan should not be used in children with AML >12 years of age (see section 4.4). \n\n \n\nNon-malignant haematological diseases \n\nTen studies assessed the safety and efficacy of PHELINUN in combination with other cytotoxic \n\nmedicinal products prior to allogeneic HSCT in a total of 504 patients including the paediatric \n\npopulation (age range 2 months – 18 years) with non malignant haematological diseases including \n\nthalassaemia, sickle-cell disease, hemophagocytic lymphohistiocytosis (HLH) and X-linked \n\nlymphoproliferative disease, combined immune deficiency and common variable immunodeficiency, \n\nsevere combined immune deficiency (SCID), non-Fanconi anaemia marrow failure disorders and \n\nmetabolic disorders. \n\nMost studies used a RIC-regimen of alemtuzumab, fludarabine and melphalan 140 mg/m2. The largest \n\nstudy was performed by Marsh et al. 2015. \n\n \n\nMarsh et al. 2015 \n\nIn this restrospective study on allo-HSCT in non-malignant haematological diseases, 210 children \n\nreceived a RIC regimen of alemtuzumab, fludarabine, and melphalan 140 mg/m2. The OS reported at 1 \n\nyear was 78% and at 3 years was 69%. Three-year EFS was 84% for patients who underwent \n\ntransplantation with an HLA-matched related donor compared with 64%, 57% and 14% for patients who \n\nunderwent transplantation with a matched unrelated donor, 1 allele mismatched donor, or 2 allele \n\nmismatched donor, respectively (P < .001). Five % of patients required retransplantation due to graft \n\nloss. \n \n\n5.2 Pharmacokinetic properties \n\n \n\nAbsorption \n\n \n\nThe absorption of oral melphalan is highly variable with respect to both the time to first appearance of \n\nthe medicinal product in plasma and peak plasma concentration.  \n\nIn studies of the absolute bioavailability of melphalan, the mean absolute bioavailability ranged from \n\n56 to 85%.  \n\nIntravenous administration can be used to avoid variability in absorption associated with myeloablative \n\ntreatment. \n\n  \n\nDistribution \n\n \n\nMelphalan is distributed in most tissues of the body. It is moderately bound to plasma proteins with \n\nreported binding ranging from 69% to 78%. There is evidence that the protein binding is linear in the \n\nrange of plasma concentrations usually achieved in standard dose therapy, but that the binding may \n\nbecome concentration-dependent at the concentrations observed in high-dose therapy. Serum albumin \n\nis the major binding protein, accounting for about 55 to 60% the binding, and 20% is bound to α1-acid \n\nglycoprotein. In addition, melphalan binding studies have revealed the existence of an irreversible \n\ncomponent attributable to the alkylation reaction with plasma proteins.  \n\n \n\n\n\n \n\n14 \n\nIn 28 patients with various malignancies who were given doses between 70 and 200 mg/m2 body surface \n\narea as a 2 to 20 min infusion, the mean volumes of distribution at steady state and central compartment \n\nwere, respectively, 40.2 ± 18.3 litres and 18.2 ± 11.7 litres. \n\n \n\nMelphalan displays limited penetration of the blood-brain barrier. Several investigators have sampled \n\ncerebrospinal fluid and found no measurable medicinal product. Low cerebrospinal fluid concentrations \n\n(~10% of that in plasma) were observed in a single high-dose study in children.  \n\n \n\nBiotrasformation  \n\n \n\nThe chemical hydrolysis of melphalan to monohydroxymelphalan and dihydroxy melphalan is the most \n\nimportant metabolic route in humans. These metabolites are inactive. \n\n \n\nIn vivo and in vitro data suggest that spontaneous degradation rather than enzymatic metabolism is the \n\nmajor determinant of the medicinal product's half-life in man.  \n\n \n\nElimination \n\n \n\nIn 15 children and 11 adults given high-dose intravenous melphalan (140 mg/m2 body surface area) with \n\nforced diuresis, the mean initial and terminal half-lives were found to be 6.5 ± 3.6 min and 41.4 ± \n\n16.5 min, respectively. Mean initial and terminal half-lives of 8.8 ± 6.6 min and 73.1 ± 45.9 min, \n\nrespectively, were recorded in 28 patients with various malignancies who were given doses of between \n\n70 and 200 mg/m2 body surface area as a 2 to 20 min infusion. The mean clearance was 564.6 ± \n\n159.1 ml/min.  \n\n \n\nSpecial populations  \n\n \n\nRenal impairment \n\n \n\nMelphalan clearance may be decreased in renal impairment (see sections 4.2 and 4.4). \n\n \n\nElderly \n\n \n\nNo correlation has been shown between age and melphalan clearance or with melphalan terminal \n\nelimination half-life (see section 4.2). \n\n \n\n5.3 Preclinical safety data \n\n \n\nMutagenicity \n\n \n\nMelphalan was mutagenic in Salmonella typhimurium. Melphalan caused chromosomal aberrations in \n\nvitro (mammalian cells) and in vivo (rodents).  \n\nClinical information on potential toxicity of melphalan is provided in sections 4.4 and 4.6. \n\n \n\nCarcinogenicity  \n\n \n\nMelphalan, in common with other alkylating agents, has been reported to be leukaemogenic. There have \n\nbeen reports of acute leukaemia occurring after melphalan treatment for diseases such as amyloid, \n\nmalignant melanoma, multiple myeloma, macroglobulinaemia, cold agglutinin syndrome and ovarian \n\ncancer. \n\n \n\nThe potential therapeutic benefit when considering the use of melphalan must be balanced against the \n\nrisk that may occur. \n\n \n\nReproductive toxicity and fertility  \n\n \n\n\n\n \n\n15 \n\nMelphalan was teratogenic in rats after single dose exposure in reproductive toxicity studies. In repeated \n\ndose reproductive toxicity studies, melphalan was maternal toxic and induced congenital malformations. \n\nA single dose of melphalan in male mice induced cytotoxicity and chromosomal aberrations in sperm \n\ncells. In female mice a reduction in number of pups per litter was observed. After recovery, the number \n\nof pups per litter was also reduced over time, which was related to a reduced number of follicles. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nPowder \n\nHydrochloric acid (pH adjustment) \n\nPovidone \n\n \n\nSolvent \n\nWater for injections  \n\nPropylene glycol \n\nEthanol  \n\nSodium citrate \n\n \n\n6.2 Incompatibilities \n\n \n\nPHELINUN is not compatible with infusion solutions containing glucose.  \n\nOnly sodium chloride 9 mg/ml (0.9%) solution for injection is recommended to be used. \n\n \n\nThis medicinal product must not be mixed with other medicinal products except those mentioned in \n\nsection 6.6.  \n\n \n\n6.3 Shelf life \n\n \n\nPHELINUN 50 mg powder and solvent for concentrate for solution for infusion \n\n \n\nUnopened vial \n\n3 years. \n\n \n\nPHELINUN 200 mg powder and solvent for concentrate for solution for infusion \n\n \n\nUnopened vial \n\n30 months. \n\n \n\nAfter reconstitution and dilution \n\n \n\nAfter reconstitution and dilution, chemical and physical stability has been demonstrated for \n\n1 hour and 30 minutes at 25°C. Therefore the total time from reconstitution and dilution to the \n\ncompletion of infusion should not exceed 1 hour and 30 minutes. \n\nFrom a microbiological point of view, the product should be used immediately after reconstitution. If \n\nnot used immediately, in-use storage times and conditions prior to use are the responsibility of the user.  \n\n \n\nThe reconstituted solution should not be refrigerated as this will cause precipitation. \n\n \n\n6.4 Special precautions for storage \n\n \n\nDo not refrigerate. \n\nKeep the vials in the outer carton in order to protect from light.  \n\n \n\nFor storage conditions after reconstitution and dilution of the medicinal product, see section 6.3. \n\n\n\n \n\n16 \n\n \n\n6.5 Nature and contents of container  \n\n \n\nPowder \n\nType I glass vial closed with coated chlorobutyl rubber stopper and sealed with aluminium flip-off cap. \n\n \n\nSolvent \n\nType I glass vial closed with coated chlorobutyl rubber stopper and sealed with aluminium flip-off cap. \n\n \n\nPack size: one vial containing 50 mg or 200 mg melphalan and one vial containing 10 ml or 40 ml of \n\nsolvent. \n\n \n\n6.6 Special precautions for disposal and other handling \n\n \n\nPreparation of PHELINUN solution \n\n \n\nThe powder should be reconstituted immediately after opening the vial.  \n\nPHELINUN should be prepared at a temperature below 25°C, by reconstituting the freeze-dried powder \n\nwith 10 ml or 40 ml solvent and immediately shaking vigorously until a clear solution, without visible \n\nparticles, is obtained. Only clear solution free from particles should be used. \n\nUnless the concentrate is administered into a fast-running infusion solution via injection port, the \n\nreconstituted solution must be further diluted prior to administration with an appropriate volume of sodium \n\nchloride 9 mg/ml (0.9%) solution for injection in order to obtain a final concentration between 0.45 and \n\n4.0 mg/ml. \n\nPHELINUN concentrate and solution have limited stability and should be prepared immediately before \n\nuse.  \n\nThe maximum time between reconstitution and dilution of the solution in sodium chloride \n\n9 mg/ml (0.9%) solution for injection and the end of the infusion is 1 hour 30 minutes.  \n\n \n\nHandling and disposal \n\n \n\nThe procedures for the safe handling and disposal of antineoplastic agents must be followed by \n\nhealthcare professionals or medical personnel and should comply with the current recommendations for \n\ncytotoxic medicinal products (see section 4.2).  \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nADIENNE S.r.l. S.U. \n\nVia Galileo Galilei, 19 \n\n20867 Caponago (MB)  \n\nItaly \n\ntel: + 39 0240700445 \n\ne-mail: adienne@adienne.com  \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/20/1487/001 \n\nEU/1/20/1487/002 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nmailto:adienne@adienne.com\n\n\n \n\n17 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n \n\n  \n\nhttp://www.ema.europa.eu/\n\n\n \n\n18 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\n  \n\n\n\n \n\n19 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer responsible for batch release \n\n \n\nNERPHARMA S.R.L.  \n\nViale Pasteur, 10 \n\n20014 Nerviano (MI) \n\nItaly \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n\n \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \n\nCharacteristics, section 4.2). \n\n \n\n \n\nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n Periodic safety update reports (PSURs) \n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of \n\nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \n\nand any subsequent updates published on the European medicines web-portal. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n\n \n\n Risk management plan (RMP) \n \n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \n\nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \n\nmarketing authorisation and any agreed subsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n \n\n  \n\n\n\n \n\n20 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n \n\n21 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n  \n\n\n\n \n\n22 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOuter carton \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPHELINUN 50 mg powder and solvent for concentrate for solution for infusion \n\n \n\nmelphalan  \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne vial of powder contains 50 mg melphalan (as melphalan hydrochloride) \n\n \n\nAfter reconstitution with 10 ml of solvent, the final concentration of the solution is 5 mg/ml. \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients:  \n\n \n\nPowder: hydrochloric acid and povidone \n\n \n\nSolvent: water for injections, propylene glycol, ethanol and sodium citrate. See leaflet for further \n\ninformation.  \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder and solvent for concentrate for solution for infusion \n\n \n\nOne vial of 50 mg powder  \n\nOne vial of 10 ml solvent  \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nIntravenous use after reconstituton and dilution. \n\n \n\nRead the package leaflet before use. \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nCytotoxic \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP  \n\n \n\nAfter reconstitution/dilution: the product should be used immediately.  \n\nSee the leaflet for further information. \n\n \n\n\n\n \n\n23 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not refrigerate. \n\nKeep the vials in the outer carton in order to protect from light.  \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nADIENNE S.r.l. S.U. \n\nVia Galileo Galilei, 19 \n\n20867 Caponago (MB)  \n\nItaly \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/20/1487/001 \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille submitted \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC  \n\nSN  \n\nNN  \n\n  \n\n\n\n \n\n24 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nPowder vial \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nPHELINUN 50 mg powder for concentrate for solution for infusion \n\n \n\nmelphalan  \n\n \n\nIntravenous use after reconstitution and dilution. \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n4. BATCH NUMBER \n\n \n\nLot  \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n50 mg  \n\n \n\n6. OTHER \n\n \n\nCytotoxic \n\n \n\nADIENNE S.r.l. S.U. \n\n \n\n\n\n \n\n25 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nSolvent vial \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nSolvent for PHELINUN 50 mg  \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\nFor dissolving purpose only.  \n\n \n\nRead the package leaflet before use. \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n4. BATCH NUMBER  \n\n \n\nLot  \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n10 ml  \n\n \n\n6. OTHER \n\n \n\nADIENNE S.r.l. S.U. \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\n26 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOuter carton \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPHELINUN 200 mg powder and solvent for concentrate for solution for infusion \n\n \n\nmelphalan  \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne vial of powder contains 200 mg melphalan (as melphalan hydrochloride) \n\n \n\nAfter reconstitution with 40 ml of solvent, the final concentration of the solution is 5 mg/ml. \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients:  \n\n \n\nPowder: hydrochloric acid and povidone \n\n \n\nSolvent: water for injections, propylene glycol, ethanol and sodium citrate. See the leaflet for further \n\ninformation. \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder and solvent for concentrate for solution for infusion \n\n \n\nOne vial of 200 mg powder  \n\nOne vial of 40 ml solvent  \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nIntravenous use after reconstituton and dilution. \n\n \n\nRead the package leaflet before use. \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nCytotoxic \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP  \n\n \n\nAfter reconstitution/dilution: the product should be used immediately.  \n\nSee the leaflet for further information. \n\n \n\n\n\n \n\n27 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not refrigerate. \n\nKeep the vials in the outer carton in order to protect from light.  \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nADIENNE S.r.l. S.U. \n\nVia Galileo Galilei, 19 \n\n20867 Caponago (MB)  \n\nItaly \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/20/1487/002 \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille submitted \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN  \n\nNN  \n\n \n\n  \n\n\n\n \n\n28 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING  \n\n \n\nPowder vial  \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPHELINUN 200 mg powder for concentrate for solution for infusion \n\n \n\nmelphalan  \n\n \n\nIntravenous use after reconstitution and dilution. \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne vial of powder contains 200 mg melphalan (as melphalan hydrochloride) \n\n \n\nAfter reconstitution with 40 ml of solvent, the final concentration of the solution is 5 mg/ml. \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: hydrochloric acid and povidone. See the leaflet for further information. \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder for concentrate for solution for infusion \n\n \n\nOne vial of 200 mg powder  \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nIntravenous use after reconstituton and dilution. \n\n \n\nRead the package leaflet before use. \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nCytotoxic \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP  \n\n \n\nAfter reconstitution/dilution: the product should be used immediately.  \n\nSee the leaflet for further information. \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not refrigerate. \n\nKeep the vial in the outer carton in order to protect from light.  \n\n\n\n \n\n29 \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nADIENNE S.r.l. S.U. \n\nVia Galileo Galilei, 19 \n\n20867 Caponago (MB)  \n\nItaly \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/20/1487/002 \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\n  \n\n\n\n \n\n30 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nSolvent vial \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nSolvent for PHELINUN 200 mg  \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\nFor dissolving purpose only.  \n\n \n\nRead the package leaflet before use. \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n4. BATCH NUMBER  \n\n \n\nLot \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n40 ml \n\n \n\n6. OTHER \n\n \n\nADIENNE S.r.l. S.U. \n\n \n\n  \n\n\n\n \n\n31 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n  \n\n\n\n \n\n32 \n\nPackage leaflet: Information for the user \n\n \n\nPHELINUN 50 mg powder and solvent for concentrate for solution for infusion \n\nmelphalan  \n\n \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains important \n\ninformation for you. \n\n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n\n \n\n \n\nWhat is in this leaflet \n\n \n\n1. What PHELINUN is and what it is used for  \n\n2. What you need to know before you are given PHELINUN \n\n3. How to use PHELINUN \n\n4. Possible side effects  \n\n5. How to store PHELINUN \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What PHELINUN is and what it is used for \n\n \n\nPHELINUN contains the active substance called melphalan which belongs to a group of medicines \n\ncalled cytotoxics (also called chemotherapy) and it works by reducing the number of certain cells.  \n\n \n\nPHELINUN can be used, alone or in combination with other medicines or with total body irradiation \n\nfor the treatment of:  \n\n different types of bone marrow cancer: multiple myeloma, acute lymphoblastic leukaemia (also \ncalled acute lymphocytic leukaemia ALL) and acute myeloid leukaemia (AML)  \n\n malignant lymphoma (Hodgkin lymphoma and non-Hodgkin lymphoma) - cancer that affects \nsome types of white blood cells called lymphocytes (cells that fight against infections) \n\n neuroblastoma, a type of cancer that grows from abnormal nerve cells in the body  \n\n advanced cancer of the ovaries \n\n advanced breast cancer  \n \n\nPHELINUN is also used, in combination with other cytotoxic medicines, as a preparation medicine \n\nbefore blood stem cell transplantation to treat cancer of the blood in adults and cancer and non-\n\ncancerous disorders of the blood in the paediatric population. \n\n \n\n \n\n2. What you need to know before you are given PHELINUN \n\n \n\nIf you have any doubts, do not hesitate to ask your doctor for advice. \n\n \n\nYou must not be given PHELINUN \n\n- if you are allergic to melphalan or any of the other ingredients of this medicine (listed in section \n6) \n\n- if you are pregnant (only with respect to the treatment prior to blood stem cell transplantation) \nor breast-feeding. \n\n \n\nWarnings and precautions  \n\n \n\n\n\n \n\n33 \n\nIf you are going to be treated with melphalan careful monitoring of the blood will be performed as this \n\nmedicine is a potent cytotoxic that results in profound decrease of blood cells. \n\n \n\nBefore treatment with melphalan, tell your doctor if any of the following apply to you:  \n\n- if you have had recent radiotherapy or cancer medicines because they frequently decrease the \nnumber of blood cell levels; \n\n \n\n- if you have signs of an infection (fever, chills, etc.). In case of treatment with melphalan, your \ndoctor may prescribe medicines such as antibiotics, antifungals or antivirals to prevent \n\ninfections. Your doctor may also consider giving you blood products (for example, red blood \n\ncells and platelets); \n\n \n\n- if you are going to have a vaccination or were recently vaccinated. This is because some live \nattenuated vaccines (like polio, measles, mumps and rubella) may give you an infection while \n\nyou are being treated with melphalan; \n\n \n\n- if you have kidney problems or kidney failure (your kidneys don’t work well enough). In this \ncase the dose of PHELINUN must be reduced; \n\n \n- if you ever had a blood clot in your vein (thrombosis). The use of melphalan in combination \n\nwith lenalidomide and prednisone or thalidomide or dexamethasone may increase the risk of \n\ndevelopment of blood clots. Your doctor can decide to give you medication to prevent the latter \n\nfrom happening.  \n\n  \nAdequate hydration and forced diuresis (large volume of fluids given in the vein by a drip) is \n\nrecommeded when you are given melphalan. \n\n \n\nChildren and adolescents  \n\nChildren and adolescents may be more likely to develop serious breathing and gastrointestinal \n\ncomplications. Tell your doctor or nurse at once if any breathing or gastrointestinal disturbances occur. \n\n \n\nMelphalan should not be used as a preparation medicine before blood stem cell transplantation, in \n\nadolescents over the age of 12 years with acute myeloid leukaemia. \n\nSafety and efficacy of the use of melphalan as a preparation medicine before blood stem cell \n\ntransplantation in children less than 2 years for the treatment of acute myeloid leukaemia and acute \n\nlymphoblastic leukemia has not been established. \n\n \n\nOther medicines and PHELINUN \n\nTell your doctor or nurse if you are taking or have recently taken any other medicines including \n\nmedicines obtained without a prescription. \n\n \n\nIn particular, tell your doctor or nurse if you are taking any of the following: \n\n other cytotoxic medicines (chemotherapy) \n\n vaccination or you have been recently vaccinated (see warnings and precautions) because of \npossible general illness which may lead to a fatal outcome  \n\n nalidixic acid (an antibiotic used to treat urinary tract infections). It can cause haemorrhagic \nenterocolitis with fatal outcome in children when given in combination with melphalan \n\n busulfan (used to treat a certain type of cancer). In children, it has been reported that the \nadministration of melphalan less than 24 hours after the last oral busulfan administration may \n\ninfluence the development of toxicities. \n\n \n\nCases of impaired renal function have been reported when cyclosporin is used to prevent graft-versus-\n\nhost disease after blood stem cell transplantion.  \n\n \n\nPregnancy, breast-feeding and fertility  \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your \n\ndoctor for advice before you receive this medicine. \n\n\n\n \n\n34 \n\n \n\nPregnancy \n\nBlood stem cell transplantation is contraindicated in pregnant woman. For the other indications, \n\ntreatment with melphalan is not recommended during pregnancy because it may cause permanent \n\ndamage to the foetus.  \n\n \n\nIf you are already pregnant, it is important to talk to your doctor before being given melphalan.  \n\nYou and your doctor will need to consider the risks and benefits of treatment with melphalan to you and \n\nyour baby.  \n\n \n\nYou must take adequate contraceptive precautions to avoid pregnancy while you or your partner are \n\nhaving melphalan and during 6 months thereafter. \n\n \n\nBreast-feeding \nIt is not known if melphalan passes into breast milk. Do not breast-feed during the treatment with \n\nPHELINUN. \n\n \n\nFertility \n\nMelphalan can affect ovaries or sperm, which may cause infertility (inability to have a baby).  \n\nIn women, the ovulation, and as a consequence the menstruation, can stop (amenorrhoea). In men, based \n\non findings in animal studies, there may be an absence or low amount of viable sperm cells. Therefore, \n\nmen are advised to have a consultation on sperm preservation before treatment. \n\n \n\nMale and female contraception  \n\nIt is recommended that men and female who are receiving melphalan must use effective contraceptive \n\nprecautions during treatment and up to 6 months afterwards.  \n\n \n\nDriving and using machines \n\nThis medicine can cause nausea and vomiting, which may reduce your ability to drive or use \n\nmachines. This medicine also contains alcohol, which is likely to affect children and adolescents (see \n\nbelow for further information). \n\n \n\nPHELINUN contains ethanol (alcohol)  \n\nThis medicine contains 0.4 g of alcohol (ethanol) in each solvent vial, which is equivalent to 42 mg/ml \n\n(0.42% w/v). The amount in solvent vial of this medicine is equivalent to 10 ml beer or 4 ml wine.  \n\n \n\nAdults \n\nThe amount of alcohol in this medicine is not likely to have an effect in adults.  \n\n \n\nThe amount of alcohol in this medicine may alter the effects of other medicines.  \n\nTalk to your doctor or pharmacist if you are using other medicines. \n\nIf you are pregnant or breast-feeding, talk to your doctor or pharmacist before using this medicine. See \n\nalso the information under pregnancy above. \n\nIf you are addicted to alcohol, talk to your doctor or pharmacist before taking this medicine. \n\n \n\nChildren and adolescents \n\nThe alcohol in this preparation is likely to affect children and adolescents. These effects may include \n\nfeeling sleepy and changes in behaviour. It may also affect their ability to concentrate and take part in \n\nphysical activities. If you have epilepsy or liver problems, talk to your doctor or pharmacist before using \n\nthis medicine.  \n\n \n\nThe amount of alcohol in this medicine may alter the effects of other medicines.  \n\nTalk to your doctor or pharmacist if you are using other medicines. \n\nIf you are pregnant or breast-feeding, talk to your doctor or pharmacist before using this medicine. See \n\nalso the information under pregnancy above. \n\nIf you are addicted to alcohol, talk to your doctor or pharmacist before taking this medicine. \n\n \n\n\n\n \n\n35 \n\nPHELINUN contains propylene glycol  \n\nThis medicine contains 6.2 g propylene glycol in each 10 ml of solvent which is equivalent to 0.62 g/ml. \n\nIf your child is less than 5 years old, talk to your doctor or pharmacist before giving them this medicine, \n\nin particular if they use other medicines that contain propylene glycol or alcohol. \n\n \n\nIf you are pregnant or breast‑feeding, do not take this medicine unless recommended by your doctor.  \n\nSee also the information under pregnancy above. \n\n \n\nIf you suffer from a liver or kidney disease, do not take this medicine unless recommended by your \n\ndoctor. Your doctor may carry out extra checks while you are using this medicine. \n\n \n\nPropylene glycol in this medicine can have the same effects as drinking alcohol and increase the \n\nlikelihood of side effects. \n\n \n\nUse this medicine only if recommended by a doctor. Your doctor may carry out extra checks while you \n\nare using this medicine. \n\n \n\nPHELINUN contains sodium \n\nThis medicine contains less than 1 mmol sodium (23 mg) per vial, that is to say essentially ‘sodium-\n\nfree’. \n\n \n\n \n\n3. How PHELINUN is given \n\n \n\nPHELINUN will always be given to you by a healthcare professional with experience in the use of \n\ncancer medicines or stem cell transplantation. \n\n \n\nYour doctor will calculate the dose of PHELINUN according to your body surface or weight and your \n\ndisease and how well your kidneys are working.  \n\n \n\nWhen PHELINUN is used as a treatment before blood stem cell transplantation, it is always given in \n\ncombination with other medicines. \n\n \n\nUse in adults \n\nThe recommended dose range is between 100 and 200 mg/m2 body surface area. The dose can be \n\ndivided equally over 2 or 3 consecutive days.  \n\n \n\nUse in paediatric population \n\nThe dose regimen is as follows: one dose between 100 and 240 mg/m2 body surface area. The dose can \n\nbe divided equally over 2 or 3 consecutive days.  \n\n \n\nUse in patients with decreased kidney functioning  \n\nThe dose is usually lower depending on the severity of the kidney problem. \n\n \n\nAdministration  \n\nPHELINUN will be given by infusion (drip) into your vein.  \n\n \n\nIf PHELINUN is accidentally infused outside the vein and into the surrounding tissue or leaks from the \n\nvein into the surrounding tissue, the administration of PHELINUN should be interrupted immediately \n\nbecause it can cause severe tissue damage. This usually results in pain such as stinging and burning. If \n\nthe patients cannot express that they experience pain, it should be observed if other signs such as redness \n\nand swelling of the injection site occur.  \n\n \n\nIf you are given more PHELINUN than you should \n\nIf you think you have been given too much or have missed a dose, tell your doctor or nurse. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist or nurse. \n\n\n\n \n\n36 \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\nYou should contact your doctor, pharmacist or nurse immediately if you experience any of the following \n\nside effects. \n\n \n\nVery common side effects (may affect more than 1 in 10 people) \n\n Graft versus host disease after blood stemcell transplantation (where transplantated cells attack \nyour body, which is potentially life-threatening) \n\n Decrease in blood circulating cells and platelets, which can lead to anaemia (decreased number \nof red blood cells), abnormal bleeding, haematoma \n\n Alopecia (hair loss) - for high doses \n \n\nCommon side effects (may affect up to 1 in 10 people): \n\n Infection sometimes severe and life-threatening \n\n Gastrointestinal bleeding  \n\n Nausea \n\n Vomiting \n\n Diarrhoea \n\n Inflamation in and around the mouth (stomatitis) \n\n Dysfunction of two or more organ systems which may cause discomfort and can be life-threatening \n\n Fever, chills \n\n Absence of menstrual periods (amenorrhea) \n\n Female reproductive function disorders which may cause ovarian dysfunction and premature \nmenopause \n\n For men: the absence of sperm in the semen (azoospermia) \n\n Alopecia (hair loss) - for normal doses \n \n\nUncommon side effects (may affect up to 1 in 100 people): \n\n Septic shock \n\n Progression, relapse or recurrence of cancer, appearance of a new cancer   \n\n Leukaemia, myelodysplastic syndrome (certain type of blood cancer) \n\n Respiratory disorders: respiratory failure, shortness of breath (acute respiratory distress \nsyndrome), inflammation of the lungs (pneumonitis, idiopathic pneumonia syndrome), \n\nthickening of tissues in the lungs (interstitial lung disease, pulmonary fibrosis), bleeding in the \n\nlungs \n\n Blood clot formation in small blood vessels throughout the body damaging brain, kidneys and \nheart \n\n Bleeding in the brain \n\n Liver disorders: toxic injury to the liver, blocking of a liver vein \n\n Skin disorder: reddening of the skin with small confluent bumps (maculo-papular rash) \n\n Kidney damage (acute kidney injury, nephrotic sindrome), reduced kidney function \n \n\nRare side effects (may affect up to 1 in 1,000 people): \n\n Severe and sometimes fatal allergic reaction; the signs may include urticaria, oedema, cutaneous \neruptions, loss of consciousness, labored breathing, low blood pressure, heart failure and death \n\n Collapse (due to cardiac arrest) \n\n Pruritus \n\n Liver problems which may show up in your blood tests or cause jaundice (yellowing of the whites \nof eyes and skin) \n\n An illness where the red blood cells are being broken down prematurely - this can make you feel \nvery tired, breathless and dizzy and can give you headaches or make your skin or eyes yellow \n\n \n\n\n\n \n\n37 \n\nNot known (frequency cannot be estimated from the available data): \n\n Cardiovascular disorders: changes and abnormalities in the heart’s ability to pump causing fluid \nretention, shortness of breath, feeling tired (cardiac failure cardiomyopathy), and inflammation \n\naround the heart (pericardial effusion) \n\n Increased blood pressure within the arteries of the lungs \n\n Inflammation of the bladder with blood in urine \n\n Severe inflammatory and immunologic complications (haemophagocytic lymphohistiocytois) \n\n Severe skin damage (e.g. lesions, bullae, flaking in severe cases peeling) potentially involving \nthe full body surface and which can be life-threatening (Steven-Johnson Syndrome, toxic \n\nepidermal necrolysis) \n\n Blood creatinine elevated \n\n Bleeding  \n\n Blood clots forming in a deep vein, in particular in the legs (deep venous thrombosis) and a \nclosing of the lung artery (lung embolism) \n\n \n\nPatients with serious blood disease may feel hot or get a tingling sensation. \n\n \n\nChildren and adolescents may be more likely to develop serious breathing and gastrointestinal \n\ncomplications. \n\n \n\nIf you notice any side effects not listed in this leaflet or if any of the side effects become serious, please \n\ntell your doctor or pharmacist. \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor, nurse or pharmacist. \n\nThis includes any possible side effects not listed in this leaflet. You can also report side effects directly \n\nvia the national reporting system listed in Appendix V. By reporting side effects you can help provide \n\nmore information on the safety of this medicine. \n\n \n\n \n\n5. How to store PHELINUN  \n\n \n\nKeep this medicine out of the sight and reach of children. \n\nDo not use this medicine after the expiry date which is stated on the vials label and carton after \n\n”EXP”. The expiry date refers to the last day of that month. \n\n \n\nDo not refrigerate. \n\nKeep the vials in the outer carton in order to protect from light. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat PHELINUN contains  \n\n- The active substance is melphalan. One vial of powder contains 50 mg melphalan (as melphalan \nhydrochloride). After reconstitution with 10 ml of solvent, the final concentration of the solution is \n\n5 mg/ml melphalan. \n\n \n\n- The other ingredients are:  \n  Powder: hydrochloride acid and povidone \n\n  Solvent: water for injections, propylene glycole, ethanol and sodium citrate (see section 2). \n\n \n\nWhat PHELINUN looks like and contents of the pack \n\nPHELINUN is a powder and solvent for concentrate for solution for infusion. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n38 \n\nThe powder is provided in a clear glass vial with white to pale yellow powder or cake. The solvent is a \n\ncolourless clear solution provided in a clear glass vial. \n\n \n\n \n\nEach pack of PHELINUN contains: one vial with 50 mg of powder (melphalan) and one vial with 10 ml \n\nof solvent. \n\n \n\nMarketing Authorisation Holder  \n\nADIENNE S.r.l. S.U. \n\nVia Galileo Galilei, 19 \n\n20867 Caponago (MB)  \n\nItaly \n\ntel: +39 0240700445 \n\ne-mail: adienne@adienne.com  \n\n \n\nManufacturer \n\nNERPHARMA S.R.L.  \n\nViale Pasteur, 10 \n\n20014 Nerviano (MI) \n\nItaly \n\ntel: +39.0331.581111 \n\n \n\nThis leaflet was last revised in month YYYY. \n\n \n\nOther sources of information \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu \n\nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website.  \n\n \n\n------------------------------------------------------------------------------------------------------------------------ \n\n \n\nThe following information is intended for healthcare professionals only: \n\n \n\n \n\nPHELINUN 50 mg powder and solvent for concentrate for solution for infusion \n\n \n\nAs with all high dose chemotherapy, the preparation and handling of this product requires a number of \n\nprecautions to ensure the protection of both healthcare professionals and their environment, taking into \n\naccount the safety conditions required for the patient. \n\n \n\nIn addition to the usual precautions to preserve the sterility of injectable preparations, it is necessary to: \n\n put on a long-sleeved clothes and tight cuffs to prevent any splashing of the solution on the skin;  \n\n wear a disposable surgical mask and safely goggles; \n\n put on disposable gloves after aseptic hands washing; \n\n prepare the solution into a dedicated area; \n\n interrupt the infusion in case of extravation; \n\n dispose the materials used for the preparation of the solution (syringes, compresses, fields, vial) \nin containers reserved for this purpose; \n\n destroy contaminated waste; \n\n handle excreta and vomit with precaution.  \n \n\nIf PHELINUN accidentally contacts the skin, this must be immediately washed thoroughly with soap \n\nand water.  \n\nIn case of accidental contact with the eyes or mucous membranes, rinse abundantly with water. \n\nInhalation of the product should be avoided.  \n\n \n\nPregnant women should avoid handling cytotoxic medicinal products.  \n\nmailto:adienne@adienne.com\n\n\n \n\n39 \n\n \n\nThromboembolic complications \n\nThrombosis prophylaxis needs to be administered during at least the first 5 months of the treatment, in \n\nparticular to patients who are more at risk of thrombosis. The decision to take antithrombotic \n\nprophylactic measures needs to be taken after a thorough assessment of the underlying risks for the \n\nindividual patient (see sections 4.4 and 4.8). \n\nShould thromboembolic complications occur for the patient, treatment needs to be stopped and the \n\nstandard anticoagulant therapy needs to be started. As soon as the patient is stabilised by the \n\nanticoagulant therapy and the complications of the thromboembolic incident are under control, \n\nmelphalan can be used in combination with lenalidomide and prednisone, or thalidomide and prednisone \n\nor dexamethasone can be resumed in the original dose contingent on the assessment of the risks and \n\nbenefits. The patient needs to continue the anticoagulant therapy during the melphalan treatment. \n\n \n\nPosology \n\n \n\nAdults \n\n \n\nMultiple myeloma, malignant lymphoma (Hodgkin, non-Hodgkin lymphoma), acute lymphoblastic and \n\nmyeloblastic leukaemia (ALL and AML), ovarian cancer and mammary adenocarcinoma  at a high-dose \n\nThe dose regimen is as follows: one dose between 100 and 200 mg/m2 body surface area \n\n(approximatively 2.5 to 5.0 mg/kg body weight). The dose can be divided equally over 2 or 3 \n\nconsecutive days. Autologous hematopoietic stem cell transplantation is required following doses above \n\n140 mg/m2 body surface area.  \n\n \n\nMalignant haematological diseases before allogeneic haematopoietic stem cell transplantation \n\nThe recommended dose is 140 mg/m2 as a single daily infusion or 70 mg/m2 once daily for two \n\nconsecutive days. \n\n \n\nPaediatric population \n\n \n\nAcute lymphoblastic and myeloblastic leukaemia at high-dose \n\nThe dose regimen is as follows: one dose between 100 and 200 mg/m2 body surface area \n\n(approximatively 2.5 to 5.0 mg/kg body weight). The dose can be divided equally over 2 or 3 \n\nconsecutive days. Autologous hematopoietic stem cell transplantation is required following doses above \n\nof 140 mg/m2 body surface area.  \n\n \n\nChildhood neuroblastoma \n\nThe recommended dose to consolidate a response obtained with a conventional treatment is one single \n\ndose between 100 mg/m2 and 240 mg/m2 body surface area (sometimes divided equally over 3 \n\nconsecutive days) together with autologous haematopoietic stem cell transplantation. The infusion is \n\nused either alone or in combination with radiotherapy and/or other cytotoxic medicinal products.  \n\n \n\nHaematological diseases before allogeneic haematopoietic stem cell transplantation \n\nThe recommended dose is as follows:  \n\n- malignant haematological diseases: 140 mg/m2 as a single daily infusion; \n- non-malignant haematological diseases: 140 mg/m2 as a single daily infusion or 70 mg/m2 once \n\ndaily for two consecutive days. \n\n \n\nSpecial populations \n\n \n\nElderly \n\nThere is no dose recommendation for the administration of PHELINUN to elderly. \n\nHowever, frequent conventional doses of melphalan are applied in the elderly. \n\nExperience in the use of high dose melphalan in elderly patients is limited. Consideration should \n\ntherefore be given to ensure adequate performance status and organ function, before using high dose \n\nmelphalan in elderly patients. \n\n \n\n\n\n \n\n40 \n\nRenal impairment \n\nThe posology should be adjusted in patients with renal impairment (see section 4.4). \n\nThe clearance of melphalan, although variable, may be reduced with impaired renal function. \n\nHigh-dose melphalan with haematopoietic stem cell rescue has been used successfully even in dialysis \n\ndependent patients with end-stage renal failure. \n\nFor high intravenous doses of melphalan (100 to 240 mg/m2 body surface area), the need for dose \n\nreduction depends upon the degree of renal impairment, whether haematopoietic stem cells are \n\nre-infused, and the therapeutic need. Melphalan injection should not be given without haematopoietic \n\nstem cell rescue at doses above 140 mg/m2. \n\n \n\nPreparation of PHELINUN solution \n\nDo not use this medicine if you notice visible signs of deterioration. \n\nPHELINUN should be prepared at a temperature below 25°C, by reconstituting the freeze-dried powder \n\nwith 10 ml solvent and immediately shaking vigorously until a clear solution, without visible particles, is \n\nobtained. Only clear solutions free from particles should be used. \n\n \n\nUnless the concentrate is administered into the port of a fast-running infusion solution via injection port, \n\nthe reconstituted solution must be further diluted prior to administration with an appropriate volume of \n\nsodium chloride 9 mg/ml (0.9%) solution for injection in order to obtain a final concentration between \n\n0.45 and 4.0 mg/ml. \n\nPHELINUN concentrate and solution have limited stability and should be prepared immediately before \n\nuse. The maximum time between reconstitution and dilution in sodium chloride 9 mg/ml (0.9%) solution \n\nfor injection and the end of the infusion is 1 hour 30 minutes.  \n\n \n\nPHELINUN is not compatible with infusion solutions containing glucose. \n\n \n\nOnly sodium chloride 9 mg/ml (0.9%) solution for injection is recommended to be used. \n\n \n\nShould any visible turbidity or crystallisation appear in the reconstituted or diluted solutions, the \n\npreparation must be discarded. \n\n \n\nMethod of administration  \n\nPHELINUN is for intravenous use only.  \n\nRisk of extravasation could be observed when PHELINUN is administered via peripheral intravenous \n\nroute. In case of extravasation, the administration should be interrupted immediately and a central \n\nvenous line route should be used. \n\n \n\nIt is recommended that PHELINUN as concentrate (5 mg/ml) is injected slowly into the port of a fast-\n\nrunning infusion solution.  \n\n \n\nIf high-dose PHELINUN is administered with or without transplantation, the administration as dilution \n\nvia a central venous line is recommended to avoid extravasation. If the injection of the concentrate \n\n(5 mg/ml) slowly into a fast-running infusion solution is not appropriate, PHELINUN may be \n\nadministered further diluted with sodium chloride 9 mg/ml (0.9%) solution for injection in a “slow-\n\nrunning” solution in an infusion bag.  \n\nWhen further diluted in an infusion solution, PHELINUN has reduced stability and the rate of \n\ndegradation increases rapidly with rise in temperature. \n\nIt is recommended to let the infusion run at a temperature below 25°C. \n\n \n\nDisposal \n\nAny solution unused after 1.5 hours should be discarded according to standard guidelines for handling \n\nand disposal of cytotoxic medicinal products. \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements for cytotoxic medicinal products. \n\n\n\n \n\n41 \n\nPackage leaflet: Information for the user \n\n \n\nPHELINUN 200 mg powder and solvent for concentrate for solution for infusion \n\nmelphalan  \n\n \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains important \n\ninformation for you. \n\n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n\n \n\n \n\nWhat is in this leaflet \n\n \n\n1. What PHELINUN is and what it is used for  \n\n2. What you need to know before you are given PHELINUN \n\n3. How to use PHELINUN \n\n4. Possible side effects  \n\n5. How to store PHELINUN \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What PHELINUN is and what it is used for \n\n \n\nPHELINUN contains the active substance called melphalan which belongs to a group of medicines \n\ncalled cytotoxics (also called chemotherapy) and it works by reducing the number of certain cells.  \n\n \n\nPHELINUN can be used, alone or in combination with other medicines or with total body irradiation \n\nfor the treatment of:  \n\n different types of bone marrow cancer: multiple myeloma, acute lymphoblastic leukaemia (also \ncalled acute lymphocytic leukaemia ALL) and acute myeloid leukaemia (AML)  \n\n malignant lymphoma (Hodgkin lymphoma and non-Hodgkin lymphoma) - cancer that affects \nsome types of white blood cells called lymphocytes cells that fight against infections) \n\n neuroblastoma, a type of cancer that grows from abnormal nerve cells in the body  \n\n advanced cancer of the ovaries \n\n advanced breast cancer  \n \n\nPHELINUN is also used, in combination with other cytotoxic medicines, as a preparation medicine \n\nbefore blood stem cell transplantation to treat cancer of the blood in adults and cancer and non-\n\ncancerous disorders of the blood in the paediatric population. \n\n \n\n \n\n2. What you need to know before you are given PHELINUN \n\n \n\nIf you have any doubts, do not hesitate to ask your doctor for advice. \n\n \n\nYou must not be given PHELINUN \n\n- if you are allergic to melphalan or any of the other ingredients of this medicine (listed in section \n6) \n\n- if you are pregnant (only with respect to the treatment prior to blood stem cell transplantation) \nor breast-feeding. \n\n \n\nWarnings and precautions  \n\n \n\n\n\n \n\n42 \n\nIf you are going to be treated with melphalan careful monitoring of the blood will be performed as this \n\nmedicine is a potent cytotoxic that results in profound decrease of blood cells. \n\n \n\nBefore treatment with melphalan, tell your doctor if any of the following apply to you:  \n\n- if you have had recent radiotherapy or cancer medicines because they frequently decrease the \nnumber of blood cell levels; \n\n \n\n- if you have signs of an infection (fever, chills, etc.). In case of treatment with melphalan, your \ndoctor may prescribe medicines such as antibiotics, antifungals or antivirals to prevent \n\ninfections. Your doctor may also consider giving you blood products (for example, red blood \n\ncells and platelets); \n\n \n\n- if you are going to have a vaccination or were recently vaccinated. This is because some live \nattenuated vaccines (like polio, measles, mumps and rubella) may give you an infection while \n\nyou are being treated with melphalan; \n \n\n- if you have kidney problems or kidney failure (your kidneys don’t work well enough). In this \ncase the dose of PHELINUN must be reduced; \n \n\n- if you ever had a blood clot in your vein (thrombosis). The use of melphalan in combination \nwith lenalidomide and prednisone or thalidomide or dexamethasone may increase the risk of \n\ndevelopment of blood clots. Your doctor can decide to give you medication to prevent the latter \n\nfrom happening. \n\n \n\nAdequate hydration and forced diuresis (large volume of fluids given in the vein by a drip) is \n\nrecommeded when you are given melphalan. \n\n \n\nChildren and adolescents  \n\nChildren and adolescents may be more likely to develop serious breathing and gastrointestinal \n\ncomplications. Tell your doctor or nurse at once if any breathing or gastrointestinal disturbances occur. \n\n \n\nMelphalan should not be used as a preparation medicine before blood stem cell transplantation, in \n\nadolescents over the age of 12 years with acute myeloid leukaemia. \n\nSafety and efficacy of the use of melphalan as a preparation medicine before blood stem cell \n\ntransplantation in children less than 2 years for the treatment of acute myeloid leukaemia and acute \n\nlymphoblastic leukemia has not been established. \n\n \n\nOther medicines and PHELINUN \n\nTell your doctor or nurse if you are taking or have recently taken any other medicines including \n\nmedicines obtained without a prescription. \n\n \n\nIn particular, tell your doctor or nurse if you are taking any of the following: \n\n other cytotoxic medicines (chemotherapy) \n\n vaccination or you have been recently vaccinated (see warnings and precautions) because of \npossible general illness which may lead to a fatal outcome  \n\n nalidixic acid (an antibiotic used to treat urinary tract infections). It can cause haemorrhagic \nenterocolitis with fatal outcome in children when given in combination with melphalan \n\n busulfan (used to treat a certain type of cancer). In children, it has been reported that the \nadministration of melphalan less than 24 hours after the last oral busulfan administration may \n\ninfluence the development of toxicities. \n\n \n\nCases of impaired renal function have been reported when cyclosporin is used to prevent graft-versus-\n\nhost disease after blood stem cell transplantion.  \n\n \n\nPregnancy, breast-feeding and fertility  \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your \n\ndoctor for advice before you receive this medicine. \n\n\n\n \n\n43 \n\n \n\nPregnancy \n\nBlood stem cell transplantation is contraindicated in pregnant woman. For the other indications, \n\ntreatment with melphalan is not recommended during pregnancy because it may cause permanent \n\ndamage to the foetus.  \n\n \n\nIf you are already pregnant, it is important to talk to your doctor before being given melphalan.  \n\nYou and your doctor will need to consider the risks and benefits of treatment with melphalan to you and \n\nyour baby.  \n\n \n\nYou must take adequate contraceptive precautions to avoid pregnancy while you or your partner are \n\nhaving melphalan and during 6 months thereafter. \n\n \nBreast-feeding \nIt is not known if melphalan passes into breast milk. Do not breast-feed during the treatment with \n\nPHELINUN. \n\n \n\nFertility \n\nMelphalan can affect ovaries or sperm, which may cause infertility (inability to have a baby).  \n\nIn women, the ovulation, and as a consequence the menstruation, can stop (amenorrhoea). In men, based \n\non findings in animal studies, there may be an absence or low amount of viable sperm cells. Therefore, \n\nmen are advised to have a consultation on sperm preservation before treatment. \n\n \n\nMale and female contraception  \n\nIt is recommended that men and female who are receiving melphalan must use effective contraceptive \n\nprecautions during treatment and up to 6 months afterwards.  \n \nDriving and using machines \n\nThis medicine can cause nausea and vomiting, which may reduce your ability to drive or use machines. \n\nThis medicine also contains alcohol, which is likely to affect children and adolescents (see below for \n\nfurther information). \n\n \n\nPHELINUN contains ethanol (alcohol)  \n\nThis medicine contains 1.6 g of alcohol (ethanol) in each solvent vial which is equivalent to 42 mg/ml \n\n(0.42 % w/v). The amount in solvent vial of this medicine is equivalent to 40 ml beer or 17 ml wine.  \n\n \n\nAdults  \n\nThe amount of alcohol in this medicine is not likely to have an effect in adults.  \n\n \n\nThe amount of alcohol in this medicine may alter the effects of other medicines. Talk to your doctor or \n\npharmacist if you are using other medicines. \n\nIf you are pregnant or breast-feeding, talk to your doctor or pharmacist before using this medicine. See \n\nalso the information under pregnancy above. \n\nIf you are addicted to alcohol, talk to your doctor or pharmacist before taking this medicine. \n\n \n\nChildren and adolescents  \n\nThe alcohol in this preparation is likely to affect children and adolescents. These effects may include \n\nfeeling sleepy and changes in behaviour. It may also affect their ability to concentrate and take part in \n\nphysical activities. If you have epilepsy or liver problems, talk to your doctor or pharmacist before using \n\nthis medicine. \n\n \n\nThe amount of alcohol in this medicine may alter the effects of other medicines. Talk to your doctor or \n\npharmacist if you are using other medicines. \n\nIf you are pregnant or breast-feeding, talk to your doctor or pharmacist before using this medicine. See \n\nalso the information under pregnancy above. \n\nIf you are addicted to alcohol, talk to your doctor or pharmacist before taking this medicine. \n\n \n\n\n\n \n\n44 \n\nPHELINUN contains propylene glycol \n\nThis medicine contains 24.9 g propylene glycol in each 40 ml of solvent which is equivalent to 0.62 \n\ng/ml. \n\nIf your child is less than 5 years old, talk to your doctor or pharmacist before giving them this medicine, \n\nin particular if they use other medicines that contain propylene glycol or alcohol. \n\n \n\nIf you are pregnant or breast‑feeding, do not take this medicine unless recommended by your doctor. \n\nSee also the information under pregnancy above. \n\n \n\nIf you suffer from a liver or kidney disease, do not take this medicine unless recommended by your \n\ndoctor. Your doctor may carry out extra checks while you are using this medicine. \n\nPropylene glycol in this medicine can have the same effects as drinking alcohol and increase the \n\nlikelihood of side effects. \n\n \n\nUse this medicine only if recommended by a doctor. Your doctor may carry out extra checks while you \n\nare using this medicine. \n\n \n\nPHELINUN contains sodium \n\nThis medicine contains 62.52 mg sodium (main component of cooking/table salt) in each vial. This is \n\nequivalent to 3 % of the recommended maximum daily dietary intake of sodium for an adult. \n\n \n\n3. How PHELINUN is given \n\n \n\nPHELINUN will always be given to you by a healthcare professional with experience in the use of \n\ncancer medicines or stem cell transplantation. \n\n \n\nYour doctor will calculate the dose of PHELINUN according to your body surface or weight and your \n\ndisease and how well your kidneys are working.  \n\n \n\nWhen PHELINUN is used as a treatment before blood stem cell transplantation, it is always given in \n\ncombination with other medicines. \n\n \n\nUse in adults \n\nThe recommended dose range is between 100 and 200 mg/m2 body surface area. The dose can be \n\ndivided equally over 2 or 3 consecutive days.  \n\n \n\nUse in paediatric population \n\nThe dose regimen is as follows: one dose between 100 and 240 mg/m2 body surface area. The dose can \n\nbe divided equally over 2 or 3 consecutive days.  \n\n \n\nUse in patients with decreased kidney functioning  \n\nThe dose is usually lower depending on the severity of the kidney problem. \n\n \n\nAdministration  \n\nPHELINUN will be given by infusion (drip) into your vein.  \n\n \n\nIf PHELINUN is accidentally infused outside the vein and into the surrounding tissue or leaks from the \n\nvein into the surrounding tissue, the administration of PHELINUN should be interrupted immediately \n\nbecause it can cause severe tissue damage. This usually results in pain such as stinging and burning. If \n\nthe patients cannot express that they experience pain, it should be observed if other signs such as redness \n\nand swelling of the injection site occur.  \n\n \n\nIf you are given more PHELINUN than you should \n\nIf you think you have been given too much or have missed a dose, tell your doctor or nurse. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist or nurse. \n\n \n\n\n\n \n\n45 \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\nYou should contact your doctor, pharmacist or nurse immediately if you experience any of the following \n\nside effects. \n\n \n\nVery common side effects (may affect more than 1 in 10 people) \n\n Graft versus host disease after blood stemcell transplantation (where transplantated cells attack \nyour body, which is potentially life-threatening) \n\n Decrease in blood circulating cells and platelets, which can lead to anaemia (decreased number \nof red blood cells), abnormal bleeding, haematoma \n\n Alopecia (hair loss) - for high doses \n \n\nCommon side effects (may affect up to 1 in 10 people): \n\n Infection sometimes severe and life-threatening \n\n Gastrointestinal bleeding  \n\n Nausea \n\n Vomiting \n\n Diarrhoea \n\n Inflamation in and around the mouth (stomatitis) \n\n Dysfunction of two or more organ systems which may cause discomfort and can be life-threatening \n\n Fever, chills \n\n Absence of menstrual periods (amenorrhea) \n\n Female reproductive function disorders which may cause ovarian dysfunction and premature \nmenopause \n\n For men: the absence of sperm in the semen (azoospermia) \n\n Alopecia (hair loss) - for normal doses \n \n\nUncommon side effects (may affect up to 1 in 100 people): \n\n Septic shock \n Progression, relapse or recurrence of cancer, appearance of a new cancer  \n\n Leukaemia, myelodysplastic syndrome (certain type of blood cancer)  \n\n Respiratory disorders: respiratory failure, shortness of breath (acute respiratory distress \nsyndrome), inflammation of the lungs (pneumonitis, idiopathic pneumonia syndrome), \n\nthickening of tissues in the lungs (interstitial lung disease, pulmonary fibrosis), bleeding in the \n\nlungs \n\n Blood clot formation in small blood vessels throughout the body damaging brain, kidneys and \nheart \n\n Bleeding in the brain \n\n Liver disorders: toxic injury to the liver, blocking of a liver vein \n\n Skin disorder: reddening of the skin with small confluent bumps (maculo-papular rash) \n\n Kidney damage (acute kidney injury, nephrotic sindrome), reduced kidney function \n \n\nRare side effects (may affect up to 1 in 1,000 people): \n\n Severe and sometimes fatal allergic reaction; the signs may include urticaria, oedema, cutaneous \neruptions, loss of consciousness, labored breathing, low blood pressure, heart failure and death \n\n Collapse (due to cardiac arrest) \n\n Pruritus \n\n Liver problems which may show up in your blood tests or cause jaundice (yellowing of the whites \nof eyes and skin) \n\n An illness where the red blood cells are being broken down prematurely - this can make you feel \nvery tired, breathless and dizzy and can give you headaches or make your skin or eyes yellow \n\n \n\nNot known (frequency cannot be estimated from the available data): \n\n\n\n \n\n46 \n\n Cardiovascular disorders: changes and abnormalities in the heart’s ability to pump causing fluid \nretention, shortness of breath, feeling tired (cardiac failure cardiomyopathy), and inflammation \n\naround the heart (pericardial effusion) \n\n Increased blood pressure within the arteries of the lungs \n\n Inflammation of the bladder with blood in urine \n\n Severe inflammatory and immunologic complications (haemophagocytic lymphohistiocytois) \n\n Severe skin damage (e.g. lesions, bullae, flaking in severe cases peeling) potentially involving \nthe full body surface and which can be life-threatening (Steven-Johnson Syndrome, toxic \n\nepidermal necrolysis) \n\n Blood creatinine elevated \n\n Bleeding  \n\n Blood clots forming in a deep vein, in particular in the legs (deep venous thrombosis) and a \nclosing of the lung artery (lung embolism) \n\n \n\nPatients with serious blood disease may feel hot or get a tingling sensation. \n\n \n\nChildren and adolescents may be more likely to develop serious breathing and gastrointestinal \n\ncomplications. \n\n \n\nIf you notice any side effects not listed in this leaflet or if any of the side effects become serious, please \n\ntell your doctor or pharmacist. \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor, nurse or pharmacist. \n\nThis includes any possible side effects not listed in this leaflet. You can also report side effects directly \n\nvia the national reporting system listed in Appendix V. By reporting side effects you can help provide \n\nmore information on the safety of this medicine. \n\n \n\n \n\n5. How to store PHELINUN  \n\n \n\nKeep this medicine out of the sight and reach of children. \n\nDo not use this medicine after the expiry date which is stated on the vials label and carton after \n\n”EXP”. The expiry date refers to the last day of that month. \n\n \n\nDo not refrigerate. \n\nKeep the vials in the outer carton in order to protect from light. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat PHELINUN contains  \n\n- The active substance is melphalan. One vial of powder contains 200 mg melphalan (as melphalan \nhydrochloride). After reconstitution with 40 ml of solvent, the final concentration of the solution is \n\n5 mg/ml melphalan. \n\n \n\n- The other ingredients are:  \n  Powder: hydrochloride acid and povidone \n\n  Solvent: water for injections, propylene glycole, ethanol and sodium citrate (see section 2). \n\n \n\nWhat PHELINUN looks like and contents of the pack \n\nPHELINUN is a powder and solvent for concentrate for solution for infusion. \n\nThe powder is provided in a clear glass vial with white to pale yellow powder or cake. The solvent is a \n\ncolourless clear solution provided in a clear glass vial. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n47 \n\n \n\nEach pack of PHELINUN contains: one vial with 200 mg of powder (melphalan) and one vial with \n\n40 ml of solvent. \n\n \n\nMarketing Authorisation Holder  \n\nADIENNE S.r.l. S.U. \n\nVia Galileo Galilei, 19 \n\n20867 Caponago (MB)  \n\nItaly \n\ntel: +39 0240700445 \n\ne-mail: adienne@adienne.com  \n\n \n\nManufacturer \n\nNERPHARMA S.R.L.  \n\nViale Pasteur, 10 \n\n20014 Nerviano (MI) \n\nItaly \n\ntel: +39.0331.581111 \n\n \n\nThis leaflet was last revised in month YYYY. \n\n \n\nOther sources of information \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu \n\nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website.  \n\n \n\n------------------------------------------------------------------------------------------------------------------------ \n\n \n\nThe following information is intended for healthcare professionals only: \n\n \n\nPHELINUN 200 mg powder and solvent for concentrate for solution for infusion \n\n \n\nAs with all high dose chemotherapy, the preparation and handling of this product requires a number of \n\nprecautions to ensure the protection of both healthcare professionals and their environment, taking into \n\naccount the safety conditions required for the patient. \n\n \n\nIn addition to the usual precautions to preserve the sterility of injectable preparations, it is necessary to: \n\n put on a long-sleeved clothes and tight cuffs to prevent any splashing of the solution on the skin;  \n\n wear a disposable surgical mask and safely goggles; \n\n put on disposable gloves after aseptic hands washing; \n\n prepare the solution into a dedicated area; \n\n interrupt the infusion in case of extravation; \n\n dispose the materials used for the preparation of the solution (syringes, compresses, fields, vial) \nin containers reserved for this purpose; \n\n destroy contaminated waste; \n\n handle excreta and vomit with precaution.  \n \n\nIf PHELINUN accidentally contacts the skin, this must be immediately washed thoroughly with soap \n\nand water.  \n\nIn case of accidental contact with the eyes or mucous membranes, rinse abundantly with water. \n\nInhalation of the product should be avoided. \n\n \n\nPregnant women should avoid handling cytotoxic medicinal products.  \n\n \n\nThromboembolic complications \n\nThrombosis prophylaxis needs to be administered during at least the first 5 months of the treatment, in \n\nparticular to patients who are more at risk of thrombosis. The decision to take antithrombotic \n\nmailto:adienne@adienne.com\n\n\n \n\n48 \n\nprophylactic measures needs to be taken after a thorough assessment of the underlying risks for the \n\nindividual patient (see sections 4.4 and 4.8). \n\nShould thromboembolic complications occur for the patient, treatment needs to be stopped and the \n\nstandard anticoagulant therapy needs to be started. As soon as the patient is stabilised by the \n\nanticoagulant therapy and the complications of the thromboembolic incident are under control, \n\nmelphalan can be used in combination with lenalidomide and prednisone, or thalidomide and prednisone \n\nor dexamethasone can be resumed in the original dose contingent on the assessment of the risks and \n\nbenefits. The patient needs to continue the anticoagulant therapy during the melphalan treatment. \n\n \n\nPosology \n\n \n\nAdults \n\n \n\nMultiple myeloma, malignant lymphoma (Hodgkin, non-Hodgkin lymphoma), acute lymphoblastic and \n\nmyeloblastic leukaemia (ALL and AML), ovarian cancer and mammary adenocarcinoma  at a high-dose \n\nThe dose regimen is as follows: one dose between 100 and 200 mg/m2 body surface area \n\n(approximatively 2.5 to 5.0 mg/kg body weight). The dose can be divided equally over 2 or 3 \n\nconsecutive days. Autologous hematopoietic stem cell transplantation is required following doses above \n\n140 mg/m2 body surface area.  \n\n \n\nMalignant haematological diseases before allogeneic haematopoietic stem cell transplantation \n\nThe recommended dose is 140 mg/m2 as a single daily infusion or 70 mg/m2 once daily for two \n\nconsecutive days. \n\n \n\nPaediatric population \n\n \n\nAcute lymphoblastic and myeloblastic leukaemia at high-dose \n\nThe dose regimen is as follows: one dose between 100 and 200 mg/m2 body surface area \n\n(approximatively 2.5 to 5.0 mg/kg body weight). The dose can be divided equally over 2 or 3 \n\nconsecutive days. Autologous hematopoietic stem cell transplantation is required following doses above \n\nof 140 mg/m2 body surface area.  \n\n \n\nChildhood neuroblastoma \n\nThe recommended dose to consolidate a response obtained with a conventional treatment is one single \n\ndose between 100 mg/m2 and 240 mg/m2 body surface area (sometimes divided equally over 3 \n\nconsecutive days) together with autologous haematopoietic stem cell transplantation. The infusion is \n\nused either alone or in combination with radiotherapy and/or other cytotoxic medicinal products.  \n\n \n\nHaematological diseases before allogeneic haematopoietic stem cell transplantation \n\nThe recommended dose is as follows:  \n\n- malignant haematological diseases: 140 mg/m2 as a single daily infusion; \n- non-malignant haematological diseases: 140 mg/m2 as a single daily infusion or 70 mg/m2 once \n\ndaily for two consecutive days. \n\n \n\nSpecial populations \n\n \n\nElderly \n\nThere is no dose recommendation for the administration of PHELINUN to elderly. \n\nHowever, frequent conventional doses of melphalan are applied in the elderly. \n\nExperience in the use of high dose melphalan in elderly patients is limited. Consideration should \n\ntherefore be given to ensure adequate performance status and organ function, before using high dose \n\nmelphalan in elderly patients. \n\n \n\nRenal impairment \n\nThe posology should be adjusted in patients with renal impairment (see section 4.4). \n\nThe clearance of melphalan, although variable, may be reduced with impaired renal function. \n\n\n\n \n\n49 \n\nHigh-dose melphalan with haematopoietic stem cell rescue has been used successfully even in dialysis \n\ndependent patients with end-stage renal failure. \n\nFor high intravenous doses of melphalan (100 to 240 mg/m2 body surface area), the need for dose \n\nreduction depends upon the degree of renal impairment, whether haematopoietic stem cells are \n\nre-infused, and the therapeutic need. Melphalan injection should not be given without haematopoietic \n\nstem cell rescue at doses above 140 mg/m2. \n\n \n\nPreparation of PHELINUN solution \n\nDo not use this medicine if you notice visible signs of deterioration. \n\nPHELINUN should be prepared at a temperature below 25°C, by reconstituting the freeze-dried powder \n\nwith 40 ml solvent and immediately shaking vigorously until a clear solution, without visible particles, is \n\nobtained. Only clear solutions free from particles should be used. \n\n \n\nUnless the concentrate is administered into the port of a fast-running infusion solution via injection port, \n\nthe reconstituted solution must be further diluted prior to administration with an appropriate volume of \n\nsodium chloride 9 mg/ml (0.9%) solution for injection in order to obtain a final concentration between \n\n0.45 and 4.0 mg/ml. \n\nPHELINUN concentrate and solution have limited stability and should be prepared immediately before \n\nuse. The maximum time between reconstitution and dilution in sodium chloride 9 mg/ml (0.9%) solution \n\nfor injection and the end of the infusion is 1 hour 30 minutes.  \n\n \n\nPHELINUN is not compatible with infusion solutions containing glucose.  \n\n \n\nOnly sodium chloride 9  mg/ml (0.9%) solution for injection is recommended to be used. \n\n \n\nShould any visible turbidity or crystallisation appear in the reconstituted or diluted solutions, the \n\npreparation must be discarded. \n\n \n\nMethod of administration  \n\nPHELINUN is for intravenous use only.  \n\nRisk of extravasation could be observed when PHELINUN is administered via peripheral intravenous \n\nroute. In case of extravasation, the administration should be interrupted immediately and a central \n\nvenous line route should be used. \n\n \n\nIt is recommended that PHELINUN as concentrate (5 mg/ml) is injected slowly into the port of a fast-\n\nrunning infusion solution.  \n\n \n\nIf high-dose PHELINUN is administered with or without transplantation, the administration as dilution \n\nvia a central venous line is recommended to avoid extravasation. If the injection of the concentrate \n\n(5 mg/ml) slowly into a fast-running infusion solution is not appropriate, PHELINUN may be \n\nadministered further diluted with sodium chloride 9 mg/ml (0.9%) solution for injection in a “slow-\n\nrunning” solution in an infusion bag. \n\nWhen further diluted in an infusion solution, PHELINUN has reduced stability and the rate of \n\ndegradation increases rapidly with rise in temperature. \n\nIt is recommended to let the infusion run at a temperature below 25°C. \n\n \n\nDisposal \n\nAny solution unused after 1.5 hours should be discarded according to standard guidelines for handling \n\nand disposal of cytotoxic medicinal products. \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements for cytotoxic medicinal products. \n\n \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":109945,"file_size":919017}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>High-dose of Phelinun used alone or in combination with other cytotoxic <a class=\"ecl-link glossary-term\" href=\"/en/glossary/medicinal-product\" id=\"glossary-term-43242\" target=\"_blank\" title=\"A substance or combination of substances that is intended to treat, prevent or diagnose a disease, or to restore, correct or modify physiological functions by exerting a pharmacological, immunological or metabolic action.\">medicinal products</a> and/or total body irradiation is indicated in the treatment of:</p> \n   <ul>\n    <li>multiple myeloma,</li> \n    <li>malignant lymphoma (Hodgkin, non-Hodgkin lymphoma),</li> \n    <li>acute lymphoblastic and myeloblastic leukemia,</li> \n    <li>childhood neuroblastoma,</li> \n    <li>ovarian cancer,</li> \n    <li>mammary adenocarcinoma.</li> \n   </ul>\n   <p>Phelinun in combination with other cytotoxic <a class=\"ecl-link glossary-term\" href=\"/en/glossary/medicinal-product\" id=\"glossary-term-43242\" target=\"_blank\" title=\"A substance or combination of substances that is intended to treat, prevent or diagnose a disease, or to restore, correct or modify physiological functions by exerting a pharmacological, immunological or metabolic action.\">medicinal products</a> is indicated as reduced intensity conditioning (RIC) treatment prior to allogeneic haematopoietic stem cell transplantation (allo-HSCT) in malignant haematological diseases in adults.</p> \n   <p>Phelinun in combination with other cytotoxic <a class=\"ecl-link glossary-term\" href=\"/en/glossary/medicinal-product\" id=\"glossary-term-43242\" target=\"_blank\" title=\"A substance or combination of substances that is intended to treat, prevent or diagnose a disease, or to restore, correct or modify physiological functions by exerting a pharmacological, immunological or metabolic action.\">medicinal products</a> is indicated as conditioning regimen prior to allogeneic haematopoietic stem cell transplantation in haematological diseases in the paediatric population as:</p> \n   <ul>\n    <li>Myeloablative conditioning (MAC) treatment in case of malignant haematological diseases</li> \n    <li>RIC treatment in case of non-malignant haematological diseases.</li> \n   </ul>\n  </div> \n </div> \n</div>","therapeutic_area":["Multiple Myeloma","Hodgkin Disease","Lymphoma, Non-Hodgkin","Precursor Cell Lymphoblastic Leukemia-Lymphoma","Leukemia, Myeloid, Acute","Neuroblastoma","Ovarian Neoplasms","Hematopoietic Stem Cell Transplantation"],"contact_address":"Via Galileo Galilei, 19\n20867 Caponago (MB)\nItaly","biosimilar":false}