{"atc_code":"D06BB10","metadata":{"last_updated":"2020-12-15T23:37:42.702847Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"a3aae03ccfc89fefbf10f458b0a2dbddf5786e8200877b27ca55b0e8068c3af5","last_success":"2021-01-21T17:06:45.980432Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-21T17:06:45.980432Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"f5655a5de9fafaa52cbb82206311b9faff318be11f61879a50d2cc6c966a05b8","last_success":"2021-01-21T17:01:48.498205Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":27,"finish_time":"2021-01-21T17:01:48.498205Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2020-12-15T23:37:42.702843Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2020-12-15T23:37:42.702843Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2020-12-15T23:38:55.680875Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2020-12-15T23:38:55.680875Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"a3aae03ccfc89fefbf10f458b0a2dbddf5786e8200877b27ca55b0e8068c3af5","last_success":"2020-12-16T11:25:10.308535Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2020-12-16T11:25:10.308535Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"a3aae03ccfc89fefbf10f458b0a2dbddf5786e8200877b27ca55b0e8068c3af5","last_success":"2020-12-16T11:05:05.130412Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2020-12-16T11:05:05.130412Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.first_published","attachment.last_updated","attachment.content"],"input_checksum":"6bec747df91699cf14a4cacec47d7d58efae27ce0b9ade8e84797145cd05b3a4","last_success":"2020-12-16T00:01:32.599363Z","output_checksum":"1b62699ef01c72f2472ddafb6d55c3f802ac317eaef3c6f718d0b40e43b087bc","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"version":2,"finish_time":"2020-12-16T00:01:32.599363Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"a3aae03ccfc89fefbf10f458b0a2dbddf5786e8200877b27ca55b0e8068c3af5","last_success":"2021-01-21T17:11:58.943882Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-21T17:11:58.943882Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"64C8050A4254B264B67312850BB67AD8","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/aldara","first_created":"2020-12-15T23:37:42.653903Z"},"revision_number":27,"approval_status":"authorised","active_substance":"imiquimod","additional_monitoring":false,"inn":"imiquimod","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Aldara","authorization_holder":"Meda AB","generic":false,"product_number":"EMEA/H/C/000179","initial_approval_date":"1998-09-18","attachment":[{"last_updated":"2020-12-15","link":"https://www.ema.europa.eu/documents/product-information/aldara-epar-product-information_en.pdf","id":"7D8C8A06A818CA9AAA421A79890793FC","type":"productinformation","title":"Aldara : EPAR - Product Information","first_published":"2009-09-14","content":"1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nALDARA 5% cream \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nEach sachet contains 12.5 mg of imiquimod in 250 mg cream (5 %). \n\n100 mg of cream contains 5 mg of imiquimod. \n\n \n\nExcipients with known effects: \n\nMethyl hydroxybenzoate (E 218) 2.0 mg/g cream \n\nPropyl hydroxybenzoate (E 216) 0.2 mg/g cream \n\nCetyl alcohol 22.0 mg/g cream \n\nStearyl alcohol 31.0 mg/g cream \n\nBenzyl alcohol 20.0 mg/g cream \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nCream. \n\nWhite to slightly yellow cream. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nImiquimod cream is indicated for the topical treatment of: \n\n \n\n• External genital and perianal warts (condylomata acuminata) in adults. \n\n \n\n• Small superficial basal cell carcinomas (sBCCs) in adults. \n\n \n\n• Clinically typical, nonhyperkeratotic, nonhypertrophic actinic keratoses (AKs) on the face or \n\nscalp in immunocompetent adult patients when size or number of lesions limit the efficacy \n\nand/or acceptability of cryotherapy and other topical treatment options are contraindicated or \n\nless appropriate. \n\n \n\n4.2 Posology and method of administration \n\n \n\nPosology  \n\n \n\nThe application frequency and duration of treatment with imiquimod cream is different for each \n\nindication.  \n\n \n\nExternal genital warts in adults: \n\n \n\nImiquimod cream should be applied 3 times per week (example: Monday, Wednesday, and Friday; or \n\nTuesday, Thursday, and Saturday) prior to normal sleeping hours, and should remain on the skin for \n\n6 to 10 hours. Imiquimod cream treatment should continue until the clearance of visible genital or \n\nperianal warts or for a maximum of 16 weeks per episode of warts. \n\nFor quantity to be applied see section 4.2 Method of administration.  \n\n \n\n\n\n3 \n\n \n\nSuperficial basal cell carcinoma in adults: \n\n \n\nApply imiquimod cream for 6 weeks, 5 times per week (example: Monday to Friday) prior to normal \n\nsleeping hours, and leave on the skin for approximately 8 hours. \n\nFor quantity to be applied see 4.2 Method of administration. \n\n \n\nActinic keratosis in adults \n\n \n\nTreatment should be initiated and monitored by a physician. Imiquimod cream should be applied \n\n3 times per week (example: Monday, Wednesday and Friday) for four weeks prior to normal sleeping \n\nhours, and left on the skin for approximately 8 hours. Sufficient cream should be applied to cover the \n\ntreatment area. After a 4-week treatment-free period, clearance of AKs should be assessed. If any \n\nlesions persist, treatment should be repeated for another four weeks. \n\nThe maximum recommended dose is one sachet.  \n\n \n\nAn interruption of dosing should be considered if intense local inflammatory reactions occur (see \n\nsection 4.4) or if infection is observed at the treatment site. In this latter case, appropriate other \n\nmeasures should be taken. Each treatment period should not be extended beyond 4 weeks due to \n\nmissed doses or rest periods. \n\n \n\nIf the treated area does not show complete clearance at a follow-up examination about 8 weeks after \n\nthe last 4-weeks course of treatment, an additional 4-weeks course of Aldara treatment may be \n\nconsidered.  \n\n \n\nA different therapy is recommended if the treated lesion(s) shows insufficient response to Aldara.  \n\n \n\nActinic keratosis lesions that have cleared after one or two courses of treatment and subsequently \n\nrecur can be re-treated with one or two further courses of Aldara cream following an at least 12 weeks \n\ntreatment pause (see section 5.1). \n\n \n\nInformation applicable to all indications: \n\n \n\nIf a dose is missed, the patient should apply the cream as soon as he/she remember and then he/she \n\nshould continue with the regular schedule.  However the cream should not be applied more than once a \n\nday. \n\n \n\nPaediatric population \n\nUse in the paediatric patient population is not recommended. There are no data available on the use of \n\nimiquimod in children and adolescents in the approved indications.  \n\nAldara should not be used in children with molluscum contagiosum due to lack of efficacy in this \n\nindication (see section 5.1). \n\n \n\n \n\nMethod of administration \n\n \n\nExternal genital warts: \n\n \n\nImiquimod cream should be applied in a thin layer and rubbed on the clean wart area until the cream \n\nvanishes. Only apply to affected areas and avoid any application on internal surfaces. Imiquimod \n\ncream should be applied prior to normal sleeping hours. During the 6 to 10 hour treatment period, \n\nshowering or bathing should be avoided. After this period it is essential that imiquimod cream is \n\nremoved with mild soap and water. Application of an excess of cream or prolonged contact with the \n\nskin may result in a severe application site reaction (see sections 4.4, 4.8 and 4.9). A single-use sachet \n\nis sufficient to cover a wart area of 20 cm2 (approx. 3 inches2). Sachets should not be re-used once \n\nopened. Hands should be washed carefully before and after application of cream. \n\n\n\n4 \n\nUncircumcised males treating warts under the foreskin should retract the foreskin and wash the area \n\ndaily (see section 4.4). \n\n \n\nSuperficial basal cell carcinoma: \n\n \n\nBefore applying imiquimod cream, patients should wash the treatment area with mild soap and water \n\nand dry thoroughly. Sufficient cream should be applied to cover the treatment area, including one \n\ncentimetre of skin surrounding the tumour. The cream should be rubbed into the treatment area until \n\nthe cream vanishes. The cream should be applied prior to normal sleeping hours and remain on the \n\nskin for approximately 8 hours. During this period, showering and bathing should be avoided. After \n\nthis period it is essential that imiquimod cream is removed with mild soap and water. \n\nSachets should not be re-used once opened. Hands should be washed carefully before and after \n\napplication of cream. \n\n \n\nResponse of the treated tumour to imiquimod cream should be assessed 12 weeks after the end of \n\ntreatment. If the treated tumour shows an incomplete response, a different therapy should be used (see \n\nsection 4.4). \n\n \n\nA rest period of several days may be taken (see section 4.4) if the local skin reaction to imiquimod \n\ncream causes excessive discomfort to the patient, or if infection is observed at the treatment site. In \n\nthis latter case, appropriate other measures should be taken. \n\n \n\nActinic keratosis: \n\n \n\nBefore applying imiquimod cream, patients should wash the treatment area with mild soap and water \n\nand dry thoroughly. Sufficient cream should be applied to cover the treatment area. The cream should \n\nbe rubbed into the treatment area until the cream vanishes. The cream should be applied prior to \n\nnormal sleeping hours and remain on the skin for approximately 8 hours. During this period, \n\nshowering and bathing should be avoided. After this period it is essential that imiquimod cream is \n\nremoved with mild soap and water. Sachets should not be re-used once opened. Hands should be \n\nwashed carefully before and after application of cream. \n\n \n\n4.3 Contraindications \n\n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nExternal genital warts, superficial basal cell carcinoma and actinic keratosis: \n\n \n\nAvoid contact with the eyes, lips and nostrils. \n\n \n\nImiquimod has the potential to exacerbate inflammatory conditions of the skin. \n\n \n\nImiquimod cream should be used with caution in patients with autoimmune conditions (refer to section \n\n4.5). Consideration should be given to balancing the benefit of imiquimod treatment for these patients \n\nwith the risk associated with a possible worsening of their autoimmune condition. \n\n \n\nImiquimod cream should be used with caution in organ transplant patients (refer to section 4.5). \n\nConsideration should be given to balancing the benefit of imiquimod treatment for these patients with \n\nthe risk associated with the possibility of organ rejection or graft-versus-host disease. \n\n \n\nImiquimod cream therapy is not recommended until the skin has healed after any previous drug or \n\nsurgical treatment. Application to broken skin could result in increased systemic absorption of \n\nimiquimod leading to a greater risk of adverse events (refer to section 4.8 and 4.9) \n\n \n\n\n\n5 \n\nThe use of an occlusive dressing is not recommended with imiquimod cream therapy. \n\n \n\nThe excipients methyl hydroxybenzoate (E 218) and propyl hydroxybenzoate (E 216) may cause \n\nallergic reactions (possibly delayed). Cetyl alcohol and stearyl alcohol may cause local skin reactions \n\n(e.g. contact dermatitis). Benzyl alcohol may cause allergic reactions and mild local irritation. \n\n \n\nRarely, intense local inflammatory reactions including skin weeping or erosion can occur after only a \n\nfew applications of imiquimod cream. Local inflammatory reactions may be accompanied, or even \n\npreceded, by flu-like systemic signs and symptoms including malaise, pyrexia, nausea, myalgias and \n\nrigors. An interruption of dosing should be considered. \n\n \n\nImiquimod should be used with caution in patients with reduced haematologic reserve (refer to section \n\n4.8d). \n\n \n\nExternal genital warts: \n\n \n\nThere is limited experience in the use of imiquimod cream in the treatment of men with foreskin-\n\nassociated warts. The safety database in uncircumcised men treated with imiquimod cream three times \n\nweekly and carrying out a daily foreskin hygiene routine is less than 100 patients. In other studies, in \n\nwhich a daily foreskin hygiene routine was not followed, there were two cases of severe phimosis and \n\none case of stricture leading to circumcision. Treatment in this patient population is therefore \n\nrecommended only in men who are able or willing to follow the daily foreskin hygiene routine. Early \n\nsigns of stricture may include local skin reactions (e.g. erosion, ulceration, oedema, induration), or \n\nincreasing difficulty in retracting the foreskin. If these symptoms occur, the treatment should be \n\nstopped immediately. Based on current knowledge, treating urethral, intra-vaginal, cervical, rectal or \n\nintra-anal warts is not recommended. Imiquimod cream therapy should not be initiated in tissues \n\nwhere open sores or wounds exist until after the area has healed.  \n\n \n\nLocal skin reactions such as erythema, erosion, excoriation, flaking and oedema are common. Other \n\nlocal reactions such as induration, ulceration, scabbing, and vesicles have also been reported. Should \n\nan intolerable skin reaction occur, the cream should be removed by washing the area with mild soap \n\nand water. Treatment with imiquimod cream can be resumed after the skin reaction has moderated. \n\nThe risk of severe local skin reactions may be increased when imiquimod is used at higher than \n\nrecommended doses (see section 4.2). However, in rare cases severe local reactions that have required \n\ntreatment and/or caused temporary incapacitation have been observed in patients who have used \n\nimiquimod according to the instructions. Where such reactions have occurred at the urethral meatus, \n\nsome women have experienced difficulty in urinating, sometimes requiring emergency catheterisation \n\nand treatment of the affected area. \n\n \n\nNo clinical experience exists with imiquimod cream immediately following treatment with other \n\ncutaneously applied drugs for treatment of external genital or perianal warts. Imiquimod cream should \n\nbe washed from the skin before sexual activity. Imiquimod cream may weaken condoms and \n\ndiaphragms, therefore concurrent use with imiquimod cream is not recommended. Alternative forms \n\nof contraception should be considered. \n\n \n\nIn immunocompromised patients, repeat treatment with imiquimod cream is not recommended. \n\n \n\nWhile limited data have shown an increased rate of wart reduction in HIV positive patients, \n\nimiquimod cream has not been shown to be as effective in terms of wart clearance in this patient \n\ngroup. \n\n \n\nSuperficial basal cell carcinoma: \n\n \n\nImiquimod has not been evaluated for the treatment of basal cell carcinoma within 1 cm of the eyelids, \n\nnose, lips or hairline. \n\n\n\n6 \n\nDuring therapy and until healed, affected skin is likely to appear noticeably different from normal \n\nskin. Local skin reactions are common but these reactions generally decrease in intensity during \n\ntherapy or resolve after cessation of imiquimod cream therapy. There is an association between the \n\ncomplete clearance rate and the intensity of local skin reactions (e.g. erythema). These local skin \n\nreactions may be related to the stimulation of local immune response. If required by the patient’s \n\ndiscomfort or the severity of the local skin reaction, a rest period of several days may be taken. \n\nTreatment with imiquimod cream can be resumed after the skin reaction has moderated. \n\n \n\nThe clinical outcome of therapy can be determined after regeneration of the treated skin, \n\napproximately 12 weeks after the end of treatment. \n\n \n\n \n\nNo clinical experience exists with the use of imiquimod cream in immunocompromised patients. \n\n \n\nNo clinical experience exists in patients with recurrent and previously treated BCCs, therefore use for \n\npreviously treated tumours is not recommended. \n\n \n\nData from an open label clinical trial suggest that large tumours (>7.25 cm2) are less likely to respond \n\nto imiquimod therapy. \n\n \n\nThe skin surface area treated should be protected from solar exposure. \n\n \n\nActinic keratosis \n\n \n\nLesions clinically atypical for AK or suspicious for malignancy should be biopsied to determine \n\nappropriate treatment. \n\n \n\nImiquimod has not been evaluated for the treatment of actinic keratoses on the eyelids, the inside of \n\nthe nostrils or ears, or the lip area inside the vermilion border. \n\n \n\nThere are very limited data available on the use of imiquimod for the treatment of actinic keratoses in \n\nanatomical locations other than the face and scalp. The available data on actinic keratosis on the \n\nforearms and hands do not support efficacy in this indication and therefore such use is not \n\nrecommended. \n\n \n\nImiquimod is not recommended for the treatment of AK lesions with marked hyperkeratosis or \n\nhypertrophy as seen in cutaneous horns. \n\n \n\nDuring therapy and until healed, affected skin is likely to appear noticeably different from normal \n\nskin. Local skin reactions are common but these reactions generally decrease in intensity during \n\ntherapy or resolve after cessation of imiquimod cream therapy. There is an association between the \n\ncomplete clearance rate and the intensity of local skin reactions (e.g. erythema). These local skin \n\nreactions may be related to the stimulation of local immune response. If required by the patient’s \n\ndiscomfort or the intensity of the local skin reaction, a rest period of several days may be taken. \n\nTreatment with imiquimod cream can be resumed after the skin reaction has moderated. \n\n \n\nEach treatment period should not be extended beyond 4 weeks due to missed doses or rest periods.  \n\n \n\nThe clinical outcome of therapy can be determined after regeneration of the treated skin, \n\napproximately 4-8 weeks after the end of treatment.  \n\n \n\nNo clinical experience exists with the use of imiquimod cream in immunocompromised patients. \n\n \n\nInformation on re-treating actinic keratosis lesions that have cleared after one or two courses of \n\ntreatment and subsequently recur is given in section 4.2 and 5.1.  \n\n \n\n\n\n7 \n\nData from an open-label clinical trial suggest that subjects with more than 8 AK lesions showed a \n\ndecreased rate of complete clearance compared to patients with less than 8 lesions. \n\n \n\nThe skin surface area treated should be protected from solar exposure. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nNo interaction studies have been performed. This includes studies with immunosuppressive drugs. \n\nInteractions with systemic drugs would be limited by the minimal percutaneous absorption of \n\nimiquimod cream. \n\n \n\nDue to its immunostimulating properties, imiquimod cream should be used with caution in patients \n\nwho are receiving immunosuppressive medication (see section 4.4). \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nPregnancy \n\nFor imiquimod no clinical data on exposed pregnancies are available. Animal studies do not indicate \n\ndirect or indirect harmful effects with respect to pregnancy, embryonal/foetal development, parturition \n\nor postnatal development (see section 5.3). Caution should be exercised when prescribing to pregnant \n\nwomen. \n\n \n\nBreast-feeding \n\nAs no quantifiable levels (> 5 ng/ml) of imiquimod are detected in the serum after single and multiple \n\ntopical doses, no specific advice can be given on whether to use or not in lactating mothers. \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nAldara cream has no or negligible influence on the ability to drive and use machines. \n\n \n\n4.8 Undesirable effects \n\n \n\na) General Description: \n\n \n\nExternal genital warts: \n\n \n\nIn the pivotal trials with 3 times a week dosing, the most frequently reported adverse drug reactions \n\njudged to be probably or possibly related to imiquimod cream treatment were application site reactions \n\nat the wart treatment site (33.7% of imiquimod treated patients). Some systemic adverse reactions, \n\nincluding headache (3.7%), influenza-like symptoms (1.1%), and myalgia (1.5%) were also reported. \n\n \n\nPatient reported adverse reactions from 2292 patients treated with imiquimod cream in placebo \n\ncontrolled and open clinical studies are presented below. These adverse events are considered at least \n\npossibly causally related to treatment with imiquimod. \n\n \n\nSuperficial basal cell carcinoma: \n\n \n\nIn trials with 5 times per week dosing 58% of patients experienced at least one adverse event. The \n\nmost frequently reported adverse events from the trials judged probably or possibly related to \n\nimiquimod cream are application site disorders, with a frequency of 28.1%. Some systemic adverse \n\nreactions, including back pain (1.1%) and influenza-like symptoms (0.5%) were reported by \n\nimiquimod cream patients. \n\nPatient reported adverse reactions from 185 patients treated with imiquimod cream in placebo \n\ncontrolled phase III clinical studies for superficial basal cell carcinoma are presented below. These \n\nadverse events are considered at least possibly causally related to treatment with imiquimod. \n\nActinic keratosis \n\n\n\n8 \n\n \n\nIn the pivotal trials with 3 times per week dosing for up to 2 courses each of 4 weeks, 56% of \n\nimiquimod patients reported at least one adverse event. The most frequently reported adverse event \n\nfrom these trials judged probably or possibly related to imiquimod cream was application site \n\nreactions (22% of imiquimod treated patients). Some systemic adverse reactions, including myalgia \n\n(2%) were reported by imiquimod treated patients.  \n\n \n\nPatient reported adverse reactions from 252 patients treated with imiquimod cream in vehicle \n\ncontrolled phase III clinical studies for actinic keratosis are presented below. These adverse events are \n\nconsidered at least possibly causally related to treatment with imiquimod. \n\n \n\nb) Tabular Listing of adverse events: \n\n \n\nFrequencies are defined as Very common (1/10), Common (1/100 to <1/10) and Uncommon \n\n(1/1,000 to <1/100). Lower frequencies from clinical trials are not reported here. \n\n \n\n External genital \n\nwarts  \n\n(3x/ wk,16wks)  \n\nN = 2292 \n\nSuperficial basal \n\ncell carcinoma \n\n(5x/wk, 6 wks)  \n\nN = 185 \n\nActinic keratosis  \n\n \n\n(3x/wk, 4 or 8 wks) \n\nN = 252 \n\nInfections and infestations:    \n\nInfection Common Common Uncommon \n\nPustules  Common Uncommon \n\nHerpes simplex Uncommon   \n\nGenital candidiasis Uncommon   \n\nVaginitis Uncommon   \n\nBacterial infection Uncommon   \n\nFungal infection Uncommon   \n\nUpper respiratory tract infection Uncommon   \n\nVulvitis Uncommon   \n\nRhinitis   Uncommon \n\nInfluenza   Uncommon \n\nBlood and lymphatic system \n\ndisorders: \n\n   \n\nLymphadenopathy Uncommon Common Uncommon \n\nMetabolism and nutrition disorders:    \n\nAnorexia Uncommon  Common \n\nPsychiatric disorders:    \n\nInsomnia  Uncommon   \n\nDepression Uncommon  Uncommon \n\nIrritability  Uncommon  \n\nNervous system disorders:    \n\nHeadache Common  Common \n\nParaesthesia Uncommon   \n\nDizziness Uncommon   \n\nMigraine Uncommon   \n\nSomnolence Uncommon   \n\nEye disorders    \n\nConjunctival irritation   Uncommon \n\nEyelid oedema   Uncommon \n\nEar and labyrinth disorders:    \n\nTinnitus Uncommon   \n\nVascular disorders:    \n\nFlushing Uncommon   \n\n\n\n9 \n\nRespiratory, thoracic and \n\nmediastinal disorders: \n\n   \n\nPharyngitis Uncommon   \n\nRhinitis Uncommon   \n\nNasal congestion   Uncommon \n\nPharyngo laryngeal pain   Uncommon \n\nGastrointestinal disorders:    \n\nNausea Common Uncommon Common \n\nAbdominal pain Uncommon   \n\nDiarrhoea Uncommon  Uncommon \n\nVomiting Uncommon   \n\nRectal disorder Uncommon   \n\nRectal tenesmus Uncommon   \n\nDry mouth  Uncommon  \n\nSkin and subcutaneous tissue \n\ndisorders: \n\n   \n\nPruritus Uncommon   \n\nDermatitis Uncommon Uncommon  \n\nFolliculitis Uncommon   \n\nRash erythematous Uncommon   \n\nEczema Uncommon   \n\nRash Uncommon   \n\nSweating increased Uncommon   \n\nUrticaria Uncommon   \n\nActinic keratosis   Uncommon \n\nErythema   Uncommon \n\nFace oedema   Uncommon \n\nSkin ulcer   Uncommon \n\nMusculoskeletal and connective \n\ntissue disorders: \n\n   \n\nMyalgia Common  Common \n\nArthralgia Uncommon  Common \n\nBack pain Uncommon Common  \n\nPain in extremity   Uncommon \n\nRenal and urinary disorders:    \n\nDysuria Uncommon   \n\nReproductive system and breast \n\ndisorders: \n\n   \n\nGenital pain male Uncommon   \n\nPenile disorder Uncommon   \n\nDyspareunia Uncommon   \n\nErectile dysfunction Uncommon   \n\nUterovaginal prolapse Uncommon   \n\nVaginal pain Uncommon   \n\nVaginitis atrophic Uncommon   \n\nVulval disorder Uncommon   \n\nGeneral disorders and \n\nadministration site conditions: \n\n   \n\nApplication site pruritus Very common Very common Very common \n\nApplication site pain Very common Common Common \n\nApplication site burning Common Common Common \n\nApplication site irritation Common Common Common \n\nApplication site erythema  Common Common \n\nApplication site reaction   Common \n\n\n\n10 \n\nApplication site bleeding  Common Uncommon \n\nApplication site papules  Common Uncommon \n\nApplication site paraesthesia  Common Uncommon \n\nApplication site rash  Common  \n\nFatigue Common  Common \n\nPyrexia Uncommon  Uncommon \n\nInfluenza-like illness Uncommon Uncommon  \n\nPain Uncommon   \n\nAsthenia Uncommon  Uncommon \n\nMalaise Uncommon   \n\nRigors Uncommon  Uncommon \n\nApplication site dermatitis   Uncommon \n\nApplication site discharge  Uncommon Uncommon \n\nApplication site hyperaesthesia   Uncommon \n\nApplication site inflammation  Uncommon  \n\nApplication site oedema  Uncommon Uncommon \n\nApplication site scabbing  Uncommon Uncommon \n\nApplication site scar   Uncommon \n\nApplication site skin breakdown  Uncommon  \n\nApplication site swelling  Uncommon Uncommon \n\nApplication site ulcer   Uncommon \n\nApplication site vesicles  Uncommon Uncommon \n\nApplication site warmth   Uncommon \n\nLethargy  Uncommon  \n\nDiscomfort   Uncommon \n\nInflammation   Uncommon \n\n \n\nc) Frequently occurring adverse events: \n\n \n\nExternal genital warts: \n\n \n\nInvestigators of placebo controlled trials were required to evaluate protocol mandated clinical signs \n\n(skin reactions). These protocol mandated clinical sign assessments indicate that local skin reactions \n\nincluding erythema (61%), erosion (30%), excoriation/flaking/scaling (23%) and oedema (14%) were \n\ncommon in these placebo controlled clinical trials with imiquimod cream applied three times weekly \n\n(see section 4.4). Local skin reactions, such as erythema, are probably an extension of the \n\npharmacologic effects of imiquimod cream.  \n\n \n\nRemote site skin reactions, mainly erythema (44%), were also reported in the placebo controlled trials. \n\nThese reactions were at non-wart sites which may have been in contact with imiquimod cream. Most \n\nskin reactions were mild to moderate in severity and resolved within 2 weeks of treatment \n\ndiscontinuation. However, in some cases these reactions have been severe, requiring treatment and/or \n\ncausing incapacitation. In very rare cases, severe reactions at the urethral meatus have resulted in \n\ndysuria in women (see section 4.4). \n\n \n\nSuperficial basal cell carcinoma: \n\n \n\nInvestigators of the placebo controlled clinical trials were required to evaluate protocol mandated \n\nclinical signs (skin reactions). These protocol mandated clinical sign assessments indicate that severe \n\nerythema (31%) severe erosions (13%) and severe scabbing and crusting (19%) were very common in \n\nthese trials with imiquimod cream applied 5 times weekly. Local skin reactions, such as erythema, are \n\nprobably an extension of the pharmacologic effect of imiquimod cream. \n\n \n\nSkin infections during treatment with imiquimod have been observed. While serious sequelae have not \n\nresulted, the possibility of infection in broken skin should always be considered.  \n\n\n\n11 \n\n \n\nActinic keratosis \n\n \n\nIn clinical trials of imiquimod cream 3 times weekly for 4 or 8 weeks the most frequently occurring \n\napplication site reactions were itching at the target site (14%) and burning at the target site (5%). \n\nSevere erythema (24%) and severe scabbing and crusting (20%) were very common. Local skin \n\nreactions, such as erythema, are probably an extension of the pharmacologic effect of imiquimod \n\ncream. See 4.2 and 4.4 for information on rest periods. \n\n \n\nSkin infections during treatment with imiquimod have been observed. While serious sequelae have not \n\nresulted, the possibility of infection in broken skin should always be considered. \n\n \n\nd) Adverse events applicable to all indications:  \n\n \n\nReports have been received of localised hypopigmentation and hyperpigmentation following \n\nimiquimod cream use. Follow-up information suggests that these skin colour changes may be \n\npermanent in some patients. In a follow-up of 162 patients five years after treatment for sBCC a mild \n\nhypopigmentation was observed in 37% of the patients and a moderate hypopigmentation was \n\nobserved in 6% of the patients. 56% of the patients have been free of hypopigmentation; \n\nhyperpigmentation has not been reported. \n\n \n\nClinical studies investigating the use of imiquimod for the treatment of actinic keratosis have detected \n\na 0.4% (5/1214) frequency of alopecia at the treatment site or surrounding area. Postmarketing reports \n\nof suspected alopecia occurring during the treatment of sBCC and EGW have been received. \n\n \n\nReductions in haemoglobin, white blood cell count, absolute neutrophils and platelets have been \n\nobserved in clinical trials. These reductions are not considered to be clinically significant in patients \n\nwith normal haematologic reserve. Patients with reduced haematologic reserve have not been studied \n\nin clinical trials. Reductions in haematological parameters requiring clinical intervention have been \n\nreported from postmarketing experience. There have been postmarketing reports of elevated liver \n\nenzymes. \n\n \n\nRare reports have been received of exacerbation of autoimmune conditions. \n\n \n\nRare cases of remote site dermatologic drug reactions, including erythema multiforme, have been \n\nreported from clinical trials. Serious skin reactions reported from postmarketing experience include \n\nerythema multiforme, Stevens Johnson syndrome and cutaneous lupus erythematosus. \n\n \n\ne) Paediatric population: \n\n \n\nImiquimod was investigated in controlled clinical studies with paediatric patients (see sections 4.2 and \n\n5.1). There was no evidence for systemic reactions. Application site reactions occurred more \n\nfrequently after imiquimod than after vehicle, however, incidence and intensity of these reactions were \n\nnot different from that seen in the licensed indications in adults. There was no evidence for serious \n\nadverse reaction caused by imiquimod in paediatric patients. \n\n \n\nReporting of suspected adverse reactions \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n \n\n \n\n4.9 Overdose \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n12 \n\nWhen applied topically, systemic overdosage with imiquimod cream is unlikely due to minimal \n\npercutaneous absorption. Studies in rabbits reveal a dermal lethal dose of greater than 5 g/kg. \n\nPersistent dermal overdosing of imiquimod cream could result in severe local skin reactions. \n\nFollowing accidental ingestion, nausea, emesis, headache, myalgia and fever could occur after a single \n\ndose of 200 mg imiquimod which corresponds to the content of approximately 16 sachets. The most \n\nclinically serious adverse event reported following multiple oral doses of  200 mg was hypotension \n\nwhich resolved following oral or intravenous fluid administration. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1  Pharmacodynamic properties \n\n \n\n \n\nPharmacotherapeutic group: Chemotherapeutics for topical use, antivirals, ATC Code: D06BB10  \n\n \n\nImiquimod is an immune response modifier. Saturable binding studies suggest a membrane receptor \n\nfor imiquimod exists on responding immune cells. Imiquimod has no direct antiviral activity. In \n\nanimal models imiquimod is effective against viral infections and acts as an antitumour agent \n\nprincipally by induction of alpha interferon and other cytokines. The induction of alpha interferon and \n\nother cytokines following imiquimod cream application to genital wart tissue has also been \n\ndemonstrated in clinical studies. \n\n \n\nIncreases in systemic levels of alpha interferon and other cytokines following topical application of \n\nimiquimod were demonstrated in a pharmacokinetic study. \n\n \n\nExternal genital warts: \n\n \n\nClinical Efficacy \n\n \n\nThe results of 3 phase III pivotal efficacy studies showed that treatment with imiquimod for sixteen \n\nweeks was significantly more effective than treatment with vehicle as measured by total clearance of \n\ntreated warts. \n\n \n\nIn 119 imiquimod-treated female patients, the combined total clearance rate was 60% as compared to \n\n20% in 105 vehicle-treated patients (95% CI for rate difference: 20% to 61%, p<0.001). In those \n\nimiquimod patients who achieved total clearance of their warts, the median time to clearance was \n\n8 weeks. \n\n \n\nIn 157 imiquimod-treated male patients, the combined total clearance rate was 23% as compared to \n\n5% in 161 vehicle-treated patients (95%CI for rate difference: 3% to 36%, p<0.001). In those \n\nimiquimod patients who achieved total clearance of their warts, the median time to clearance was \n\n12 weeks. \n\n \n\nSuperficial basal cell carcinoma: \n\n \n\nClinical efficacy: \n\n \n\nThe efficacy of imiquimod 5 times per week for 6 weeks was studied in two double-blind vehicle \n\ncontrolled clinical trials. Target tumours were histologically confirmed single primary superficial basal \n\ncell carcinomas with a minimum size of 0.5 cm2 and a maximum diameter of 2 cm. Tumours located \n\nwithin 1 cm of the eyes, nose, mouth, ears or hairline were excluded. In a pooled analysis of these two \n\nstudies, histological clearance was noted in 82% (152/185) of patients. When clinical assessment was \n\nalso included, clearance judged by this composite endpoint was noted in 75% (139/185) of patients. \n\nThese results were statistically significant (p<0.001) by comparison with the vehicle group, 3% \n\n(6/179) and 2% (3/179) respectively. There was a significant association between the intensity of local \n\n\n\n13 \n\nskin reactions (e.g. erythema) seen during the treatment period and complete clearance of the basal \n\ncell carcinoma.  \n\n \n\nFive -year data from a long-term open-label uncontrolled study indicate that an estimated 77.9% \n\n[95% CI (71.9%, 83.8%)] of all the subjects who initially received treatment became clinically clear \n\nand remained clear at 60 months.  \n\n \n\nActinic keratosis: \n\n \n\nClinical efficacy: \n\n \n\nThe efficacy of imiquimod applied 3 times per week for one or two courses of 4 weeks, separated by a \n\n4 week treatment-free period, was studied in two double-blind vehicle controlled clinical trials. \n\nPatients had clinically typical, visible, discrete, nonhyperkeratotic, nonhypertrophic AK lesions on the \n\nbalding scalp or face within a contiguous 25 cm2 treatment area. 4-8 AK lesions were treated. The \n\ncomplete clearance rate (imiquimod minus placebo) for the combined trials was 46.1% (CI 39.0%, \n\n53.1%).  \n\n \n\nOne-year data from two combined observational studies indicate a recurrence rate of 27% \n\n(35/128 patients) in those patients who became clinically clear after one or two courses of treatment. \n\nThe recurrence rate for individual lesions was 5.6% (41/737). Corresponding recurrence rates for \n\nvehicle were 47% (8/17 patients) and 7.5% (6/80 lesions).  \n\n \n\nTwo open-label, randomised, controlled clinical trials compared the long-term effects of imiquimod \n\nwith those of topical diclofenac in patients with actinic keratosis with respect to the risk of progression \n\nto in situ or invasive squamous cell carcinoma (SCC). Treatments were given as officially \n\nrecommended. If the treated AK field was not completely cleared of lesions, additional treatment \n\ncycles could be started. All patients were followed-up until withdrawal or up to 3 years after \n\nrandomisation. Results are emerged from a meta-analysis of both trials. \n\n \n\nA total of 482 patients were included into the trials, of these 481 patients received study treatments, \n\nand of these 243 patients were treated with imiquimod and 238 patients with topical diclofenac. The \n\ntreated AK field was located on the balding scalp or face with a contiguous area of about 40 cm² for \n\nboth treatment groups presenting with a median number of 7 clinically typical AK lesions at baseline. \n\nThere is clinical experience from 90 patients who got 3 or more imiquimod treatment cycles, 80 \n\npatients received 5 or more courses of imiquimod treatment over the 3-year study period. \n\n \n\nRegarding the primary endpoint, histological progression, overall 13 of 242 patients (5.4%) of the \n\nimiquimod group and 26 of 237 patients (11.0%) of the diclofenac group were found to have a \n\nhistological progression to in situ or invasive SCC within 3 years, a difference of -5.6% (95% CI:  \n\n-10.7% to -0.7%). Thereof 4 of 242 patients (1.7%) of the imiquimod and 7 of 237 patients (3.0%) of \n\nthe diclofenac group were found to have a histological progression to invasive SCC within the 3-year \n\nperiod. \n\nA total of 126 of 242 patients treated with imiquimod (52.1%) and 84 of 237 patients treated with \n\ntopical diclofenac (35.4%) showed complete clinical clearance of the treated AK field at week 20 (i.e. \n\nabout 8 weeks after the end of the initial treatment cycle); a difference of 16.6% (95% CI: 7.7% to \n\n25.1%). For those patients with complete clinical clearance of the treated AK field recurrence of AK \n\nlesions was evaluated. A patient was counted as recurrent in these trials if at least one AK lesion was \n\nobserved in the completely cleared field whereby a recurrent lesion could be a lesion which occurred \n\nat the same location as a formerly cleared lesion or a newly identified lesion anywhere in the treated \n\nAK field. The risk for recurrence of AK lesions in the treated field (as defined above) was 39.7% (50 \n\nof 126 patients) until month 12 for patients treated with imiquimod compared with 50.0% (42 of 84 \n\npatients) for patients treated with topical diclofenac, a difference of -10.3% (95% CI: -23.6% to 3.3%); \n\nand 66.7% (84 of 126 patients) for a treatment with imiquimod and 73.8% (62 of 84 patients) for \n\ntopical diclofenac until month 36, a difference of -7.1% (95% CI: -19.0% to 5.7%). \n\n\n\n14 \n\nA patient with recurrent AK lesions (as defined above) in the completely cleared field had a chance of \n\nabout 80% to become completely cleared again following an additional imiquimod treatment cycle \n\ncompared with a chance of about 50% for a re-treatment with topical diclofenac. \n\n \n\nPaediatric population  \n\n \n\nThe approved indications genital warts, actinic keratosis and superficial basal cell carcinoma are \n\nconditions not generally seen within the paediatric population and were not studied. \n\nAldara Cream has been evaluated in four randomised, vehicle controlled, double-blind trials in \n\nchildren aged 2 to 15 years with molluscum contagiosum (imiquimod n = 576, vehicle n = 313). These \n\ntrials failed to demonstrate efficacy of imiquimod at any of the tested dosage regimens (3x/week \n\nfor ≤16 weeks and 7x/week for ≤8 weeks). \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nExternal genital warts, superficial basal cell carcinoma and actinic keratosis: \n\n \n\nLess than 0.9% of a topically applied single dose of radiolabelled imiquimod was absorbed through \n\nthe skin of human subjects. The small amount of drug which was absorbed into the systemic \n\ncirculation was promptly excreted by both urinary and faecal routes at a mean ratio of approximately \n\n3 to 1. No quantifiable levels (>5 ng/ml) of drug were detected in serum after single or multiple topical \n\ndoses. \n\n \n\nSystemic exposure (percutaneous penetration) was calculated from recovery of carbon-14 from 14C \n\nimiquimod in urine and faeces. \n\n \n\nMinimal systemic absorption of imiquimod 5% cream across the skin of 58 patients with actinic \n\nkeratosis was observed with 3 times per week dosing for 16 weeks. The extent of percutaneous \n\nabsorption did not change significantly between the first and last doses of this study. Peak serum drug \n\nconcentrations at the end of week 16 were observed between 9 and 12 hours and were 0.1, 0.2, and \n\n1.6 ng/mL for the applications to face (12.5 mg, 1 single-use sachet), scalp (25 mg, 2 sachets) and \n\nhands/arms (75 mg, 6 sachets), respectively. The application surface area was not controlled in the \n\nscalp and hands/ arms groups. Dose proportionality was not observed. An apparent half-life was \n\ncalculated that was approximately 10 times greater than the 2 hour half-life seen following \n\nsubcutaneous dosing in a previous study, suggesting prolonged retention of drug in the skin. Urinary \n\nrecovery was less than 0.6% of the applied dose at week 16 in these patients. \n\n \n\nPaediatric population \n\nThe pharmacokinetic properties of imiquimod following single and multiple topical application in \n\npaediatric patients with molluscum contagiosum (MC) have been investigated. The systemic exposure \n\ndata demonstrated that the extent of absorption of imiquimod following topical application to the MC \n\nlesional skin of the paediatric patients aged 6-12 years was low and comparable to that observed in \n\nhealthy adults and adults with actinic keratosis or superficial basal cell carcinoma. In younger patients \n\naged 2-5 years absorption, based on Cmax values, was higher compared to adults. \n\n \n\n5.3 Preclinical safety data \n\n \n\nNon-clinical data revealed no special hazard for humans based on conventional studies of safety \n\npharmacology, mutagenicity and teratogenicity.  \n\nIn a four-month rat dermal toxicity study, significantly decreased body weight and increased spleen \n\nweight were observed at 0.5 and 2.5 mg/kg; similar effects were not seen in a four month mouse \n\ndermal study. Local dermal irritation, especially at higher doses, was observed in both species.  \n\n \n\nA two-year mouse carcinogenicity study by dermal administration on three days a week did not induce \n\ntumours at the application site. However, the incidences of hepatocellular tumours among treated \n\nanimals were greater than those for controls. The mechanism for this is not known, but as imiquimod \n\n\n\n15 \n\nhas low systemic absorption from human skin, and is not mutagenic, any risk to humans from systemic \n\nexposure is likely to be low. Furthermore, tumours were not seen at any site in a 2-year oral \n\ncarcinogenicity study in rats. \n\n \n\nImiquimod cream was evaluated in a photocarcinogenicity bioassay in albino hairless mice exposed to \n\nsimulated solar ultraviolet radiation (UVR). Animals were administered imiquimod cream three times \n\nper week and were irradiated 5 days per week for 40 weeks. Mice were maintained for an additional \n\n12 weeks for a total of 52 weeks. Tumours occurred earlier and in greater number in the group of mice \n\nadministered the vehicle cream in comparison with the low UVR control group. The significance for \n\nman is unknown. Topical administration of imiquimod cream resulted in no tumour enhancement at \n\nany dose, in comparison with the vehicle cream group. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nisostearic acid  \n\nbenzyl alcohol  \n\ncetyl alcohol  \n\nstearyl alcohol  \n\nwhite soft paraffin  \n\npolysorbate 60  \n\nsorbitan stearate  \n\nglycerol \n\nmethyl hydroxybenzoate (E 218) \n\npropyl hydroxybenzoate (E 216) \n\nxanthan gum \n\npurified water. \n\n \n\n \n\n6.2 Incompatibilities \n\n \n\nNot applicable. \n\n \n\n6.3 Shelf life \n\n \n\n2 years. \n\n \n\n6.4 Special precautions for storage \n\n \n\nDo not store above 25 °C. \n\nSachets should not be re-used once opened. \n\n \n\n6.5 Nature and contents of container \n\n \n\nBoxes of 12 or 24 single-use polyester/aluminium foil sachets, containing 250 mg of cream. \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal  \n\n \n\nNo special requirements. \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nMeda AB \n\n\n\n16 \n\nPipers väg 2A \n\n170 73 Solna \n\nSweden \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/98/080/001-002 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 18/09/1998 \n\nDate of last renewal: 03/09/2008 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n\n\n17 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n\n\n18 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer responsible for batch release \n\n \n\nSwiss Caps GmbH \n\nGrassingerstraße 9 \n\n83043 Bad Aibling \n\nGermany  \n\n \n\n3M Health Care Limited \n\nDerby Road \n\nLoughborough \n\nLeicester \n\nLE11 5SF \n\nUnited Kingdom \n\n \n\nMEDA Pharma GmbH & Co. KG \n\nBenzstraße 1 \n\n61352 Bad Homburg \n\nGermany \n\n \n\nThe printed package leaflet of the medicinal product must state the name and address of the \n\nmanufacturer responsible for the release of the concerned batch. \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to medicinal prescription. \n\n \n\nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n• Periodic Safety Update Reports \n\n \n\nThe marketing authorisation holder shall submit periodic safety update reports for this product in \n\naccordance with the requirements set out in the list of Union reference dates (EURD list) provided for \n\nunder Article 107c(7) of Directive 2001/83/EC and published on the European medicines web-portal. \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n\n \n\n• Risk Management Plan (RMP) \n\n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \n\nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \n\nsubsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \n\nsame time. \n\n \n\n\n\n19 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n \n\n\n\n20 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n \n\n\n\n21 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAldara 5% cream  \n\nimiquimod \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach sachet contains 12.5 mg of imiquimod in 250 mg cream (5 %). \n\n100 mg cream contains 5 mg imiquimod  \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: isostearic acid, benzyl alcohol, cetyl alcohol, stearyl alcohol, white soft paraffin, \n\npolysorbate 60, sorbitan stearate, glycerol, methyl hydroxybenzoate (E 218), propyl hydroxybenzoate \n\n(E 216), xanthan gum, purified water. \n\n \n\nSee package leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nCream \n\n12 sachets. Each containing 250 mg of cream. \n\n24 sachets. Each containing 250 mg of cream. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nCutaneous use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nFor single use only. Discard any cream remaining in a sachet after use. \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n\n\n22 \n\n \n\nDo not store above 25 C \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nMeda AB \n\nBox 906 \n\n170 09 Solna \n\nSweden \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/98/080/001 12 sachets \n\nEU/1/98/080/002 24 sachets \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nAldara \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC:  \n\nSN:  \n\nNN:  \n\n \n\n\n\n23 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS  \n\n \n\nSACHET TEXT \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n\n \n\nAldara 5% cream  \n\nImiquimod \n\nCutaneous use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n250 mg cream  \n\n \n\n \n\n6. OTHER \n\n \n\n \n\n\n\n24 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n \n\n \n\n \n\n\n\n25 \n\nPackage leaflet: Information for the user \n\n \n\nAldara 5% cream \n\nImiquimod \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, please ask your doctor or your pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If any get any side effects talk to your doctor or pharmacist. This includes any possible side \neffects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n \n\n1.   What Aldara cream is and what it is used for \n\n2.   What you need to know before you use Aldara cream \n\n3.   How to use Aldara cream \n\n4.   Possible side effects \n\n5.   How to store Aldara cream  \n\n6.   Contents of the pack and other information \n\n \n\n \n\n1. What Aldara cream is and what it is used for \n\n \n\nAldara cream may be used for three different conditions. Your doctor may prescribe Aldara cream for \n\nthe treatment of: \n\n \n\n• Warts (condylomata acuminata) on the surface of the genitals (sexual organs) and around the \nanus (back passage) \n\n \n\n• Superficial basal cell carcinoma.  \nThis is a common slow-growing form of skin cancer with a very small likelihood of spread to \n\nother parts of the body. It usually occurs in middle-aged and elderly people, especially those \n\nwho are fair-skinned and is caused by too much sun exposure. If left untreated, basal cell \n\ncarcinoma can disfigure, especially on the face – therefore early recognition and treatment are \n\nimportant. \n\n \n\n• Actinic keratosis \nActinic keratoses are rough areas of skin found in people who have been exposed to a lot of \n\nsunshine over the course of their lifetime. Some are skin coloured, others are greyish, pink, \n\nred or brown. They can be flat and scaly, or raised, rough, hard and warty. Aldara should only \n\nbe used for flat actinic keratoses on the face and scalp in patients with a healthy immune \n\nsystem where your doctor has decided that Aldara is the most appropriate treatment for you. \n\n \n\nAldara cream helps your body´s own immune system to produce natural substances which help fight \n\nyour basal cell carcinoma, actinic keratosis or the virus that has caused your warts.  \n\n \n\n2. What you need to know before you use Aldara cream \n\n \n\nDo not use Aldara cream \n\n \n\n- if you are allergic to imiquimod or any of the other ingredients of this medicine (listed in section \n\n6). \n\nWarnings and precautions \n\n \n\n\n\n26 \n\nTalk to your doctor or pharmacist before using Aldara cream \n\n• If you have previously used Aldara cream or other similar preparations tell your doctor before \nstarting this treatment. \n\n• If you suffer from autoimmune disorders  \n\n• If you have had an organ transplant \n\n• Do not use Aldara cream until the area to be treated has healed after previous drug or surgical \ntreatment. \n\n• Avoid contact with the eyes, lips and nostrils. In the event of accidental contact, remove cream \nby rinsing with water. \n\n• Do not apply the cream internally. \n\n• Do not use more cream than your doctor has advised. \n\n• Do not cover the treated area with bandages or other dressings after you have applied Aldara \ncream. \n\n• If the treated site becomes too uncomfortable, wash the cream off with mild soap and water. \nAs soon as the problem has stopped you may restart to apply the cream. \n\n• Tell your doctor if you have an abnormal blood count. \n \n\nBecause of the way Aldara works, there is a possibility that the cream may worsen existing \n\ninflammation in the treatment area. \n\n \n\n• If you are being treated for genital warts follow these additional precautions: \n \n\nMen with warts under the foreskin should pull the foreskin back each day and wash underneath \n\nit. If not washed daily the foreskin may be more likely to show signs of tightness, swelling and \n\nwearing away of the skin and result in difficulty in pulling it back. If these symptoms occur, \n\nstop the treatment immediately and call your doctor. \n\nIf you have open sores: do not start using Aldara cream until after the sores have healed. \n\nIf you have internal warts: do not use Aldara cream in the urethra (the hole from which urine is \n\npassed), the vagina (birth canal), the cervix (internal female organ), or anywhere inside your \n\nanus (rectum). \n\nDo not use this medication for more than one course if you have problems with your immune \n\nsystem, either due to illness or because of the medicines you are already taking. If you think this \n\napplies to you talk to your doctor. \n\nIf you are HIV positive you should inform your doctor as Aldara cream has not been shown to \n\nbe as effective in HIV positive patients.  \n\nIf you decide to have sexual relations while you still have warts, apply Aldara cream after - not \n\nbefore - sexual activity. Aldara cream may weaken condoms and diaphragms, therefore the \n\ncream should not be left on during sexual activity. Remember, Aldara cream does not protect \n\nagainst giving HIV or other sexually transmitted diseases to someone else. \n\n \n\n• If you are being treated for basal cell carcinoma or actinic keratosis follow these additional \nprecautions: \n\n \n\nDo not use sunlamps or tanning beds, and avoid sunlight as much as possible during treatment \n\nwith Aldara cream. Wear protective clothing and wide brimmed hats when outdoors. \n\n \n\nWhilst using Aldara cream and until healed, the treatment area is likely to appear noticeably different \n\nfrom normal skin. \n\n \n\nChildren and adolescents \n\n \n\nUse in children and adolescents is not recommended. \n\n \n\n \n\nOther medicines and Aldara cream  \n\n \n\n\n\n27 \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. \n\nThere are no medicines known to be incompatible with Aldara cream. \n\n \n\nPregnancy and breast-feeding \n\n \n\nAsk your doctor or pharmacist for advice before taking any medicine. \n\nYou must tell your doctor if you are pregnant or intend to become pregnant. Your doctor will discuss \n\nthe risks and benefits of using Aldara cream during pregnancy. Studies in animals do not indicate \n\ndirect or indirect harmful effects in pregnancy. \n\n \n\nDo not breast-feed your infant during treatment with Aldara cream, as it is not known whether \n\nimiquimod is secreted in human milk. \n\n \n\nDriving and using machines \n\n \n\nThis medicine has no or negligible influence on the ability to drive and use machines. \n\n \n\nAldara cream contains methyl hydroxybenzoate, propyl hydroxybenzoate, cetyl alcohol, stearyl \n\nalcohol and benzyl alcohol \n\n \n\nMethyl hydroxybenzoate (E 218) and propyl hydroxybenzoate (E 216) may cause allergic reactions \n\n(possibly delayed). Cetyl alcohol and stearyl alcohol may cause local skin reactions (e.g. contact \n\ndermatitis). \n\nThis medicine contains 5 mg benzyl alcohol in each sachet. Benzyl alcohol may cause allergic \n\nreactions and mild local irritation. \n\n \n\n3. How to use Aldara cream  \n\n \n\nChildren and adolescents: \n\nUse in children and adolescents is not recommended. \n\n \n\nAdults: \n\nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \n\nyou are not sure.  \n\nWash hands carefully before and after applying the cream. Do not cover the treated area with \n\nbandages or other dressings after you have applied Aldara cream. \n\nOpen a new sachet each time you use the cream. Dispose of any cream left in the sachet after use. Do \n\nnot save the opened sachet for use at a later date.  \n\n \n\nThe treatment frequency and duration differ for genital warts, basal cell carcinoma and actinic \n\nkeratosis (see specific instructions for each indication).  \n\n \n\n \n \n\n \n\n• If you are being treated for genital warts: \n \n\n\n\n28 \n\nApplication Instructions – (Mon, Wed and Fri) \n\n1. Before going to bed, wash your hands and the treatment area with mild soap and water. Dry \n\nthoroughly. \n\n2. Open a new sachet and squeeze some cream onto your fingertip. \n\n3. Apply a thin layer of Aldara cream onto clean, dry wart area and rub gently into the skin until cream \n\nvanishes. \n\n4. After application of the cream, throw away the opened sachet and wash hands with soap and water. \n\n5. Leave Aldara cream on the warts for 6 to 10 hours. Do not shower or bathe during this time. \n\n6. After 6 to 10 hours wash the area where Aldara cream was applied with mild soap and water. \n\n \n\nApply Aldara cream 3 times per week. For example, apply the cream on Monday, Wednesday and \n\nFriday. One sachet contains enough cream to cover a wart area of 20 cm2 (approx. 3 square inches). \n\n \n\nMen with warts under the foreskin should pull the foreskin back each day and wash underneath it (see \n\nsection 2 “Warnings and precautions”) \n\n \n\nContinue to use Aldara cream as instructed until your warts have completely gone (half the females \n\nwho clear will do so in 8 weeks, half the males who clear will do so in 12 weeks but in some patients \n\nwarts may clear as early as 4 weeks). \n\n \n\nDo not use Aldara cream for more than 16 weeks in the treatment of each episode of warts. \n\n \n\nIf you have the impression that the effect of Aldara cream is too strong or too weak, talk to your \n\ndoctor or pharmacist. \n\n \n\n•  If you are being treated for basal cell carcinoma: \n \n\nApplication Instructions – (Mon, Tues, Wed, Thurs and Fri) \n\n1. Before going to bed, wash your hands and the treatment area with mild soap and water. Dry \n\nthoroughly. \n\n2. Open a new sachet and squeeze some cream onto your fingertip. \n\n3. Apply Aldara cream to the affected area and 1cm (approx. 0.5 inch) around the affected area. Rub \n\ngently into the skin until the cream vanishes. \n\n4. After application of the cream, throw away the opened sachet. Wash hands with soap and water. \n\n5. Leave Aldara cream on the skin for about 8 hours. Do not shower or bathe during this time. \n\n6. After about 8 hours, wash the area where Aldara cream was applied with mild soap and water. \n\n \n\nApply sufficient Aldara cream to cover the treatment area and 1 cm (about ½ an inch) around the \n\ntreatment area each day for 5 consecutive days each week for 6 weeks. For example, apply the cream \n\nfrom Monday to Friday. Do not apply the cream on Saturday and Sunday. \n\n \n\n• If you are being treated for actinic keratosis \n \n\nApplication Instructions – (Mon, Wed and Fri) \n\n1. Before going to bed, wash your hands and the treatment area with mild soap and water. Dry \n\nthoroughly. \n\n2. Open a new sachet and squeeze some cream onto your fingertip. \n\n3. Apply the cream to the affected area. Rub gently into the area until the cream vanishes. \n\n4. After application of the cream, throw away the opened sachet. Wash hands with soap and water. \n\n5. Leave Aldara cream on the skin for about 8 hours. Do not shower or bathe during this time. \n\n6. After about 8 hours, wash the area where Aldara cream was applied with mild soap and water. \n\n \n\nApply Aldara cream 3 times per week. For example, apply the cream on Monday, Wednesday and \n\nFriday. One sachet contains enough cream to cover an area of 25 cm2 (approx. 4 square inches). \n\nContinue treatment for four weeks. Four weeks after finishing this first treatment, your doctor will \n\nassess your skin. If the lesions have not all disappeared, further four weeks of treatment may be \n\nnecessary. \n\n\n\n29 \n\n \n\nIf you use more Aldara cream than you should \n\n \n\nWash the extra away with mild soap and water. When any skin reaction has gone you may then \n\ncontinue with your treatment. \n\n \n\nIf you accidentally swallow Aldara cream please contact your doctor. \n\n \n\nIf you forget to use Aldara cream \n\n \n\nIf you miss a dose, apply cream as soon as you remember and then continue in your regular schedule. \n\nDo not apply the cream more than once per day. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n \n\n \n\n4. Possible side effects  \n\n \n\nThe frequency of side effects is classified as follows:  \n\nVery common side effects (likely to occur in more than 1 in 10 patients) \n\nCommon side effects (likely to occur in fewer than 1 in 10 patients) \n\nUncommon side effects (likely to occur in fewer than 1 in 100 patients) \n\nRare side effects (likely to occur in fewer than 1 in 1,000 patients) \n\nVery rare side effects (likely to occur in fewer than 1 in 10,000 patients). \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nTell your doctor or pharmacist as soon as possible if you do not feel well while you are using Aldara \n\ncream.  \n\nSome patients have experienced changes in skin colour in the area where Aldara cream was applied. \n\nWhile these changes have tended to improve with time, in some patients they may be permanent. \n\nIf your skin reacts badly when using Aldara cream, stop applying the cream, wash the area with mild \n\nsoap and water and contact your doctor or pharmacist.  \n\nIn some individuals a lowering of blood counts was noted. A lowering of blood counts might make \n\nyou more susceptible to infections, make you bruise more easily or cause fatigue. If you notice any of \n\nthese symptoms, tell your doctor. \n\nSome patients who suffer from autoimmune disorders may experience worsening of their condition. If \n\nyou notice any change during treatment with Aldara cream, tell your doctor. \n\nSerious skin reactions have been reported rarely. If you experience skin lesions or spots on your skin that \n\nstart out as small red areas and progress to look like mini targets, possibly with symptoms such as \n\nitching, fever, overall ill feeling, achy joints, vision problems, burning, painful or itchy eyes and mouth \n\nsores, stop using Aldara cream and tell your doctor immediately. \n\nA small number of patients have experienced hair loss at the treatment site or surrounding area. \n\n \n\n \n\n● If you are being treated for genital warts: \n\n \n\nMany of the undesirable effects of Aldara cream are due to its local action on your skin. \n\n \n\nVery common effects include redness (61% patients), wearing away of the skin (30% patients), \n\nflakiness and swelling. Hardening under the skin, small open sores, a crust that forms during healing, \n\nand small bubbles under the skin may also occur. You might also feel itching (32% patients), a \n\nburning sensation (26% patients) or pain in areas where you have applied Aldara cream (8% patients). \n\nMost of these skin reactions are mild and the skin will return to normal within about 2 weeks after \n\nstopping treatment.  \n\n \n\n\n\n30 \n\nCommonly some patients (4% or less) have experienced headache, uncommonly fevers and flu like \n\nsymptoms joint and muscle pains; prolapse of the womb; pain on intercourse in females; erection \n\ndifficulties; increase in sweating; feeling sick; stomach and bowel symptoms; ringing in the ears; \n\nflushing; tiredness; dizziness; migraine; pins and needles; insomnia; depression; loss of appetite; swollen \n\nglands; bacterial, viral and fungal infections (e.g. cold sores); vaginal infection including thrush; cough \n\nand colds with sore throat. \n\n \n\nVery rarely severe and painful reactions have occurred, particularly when more cream has been used \n\nthan recommended. Painful skin reactions at the opening of the vagina have very rarely made it difficult \n\nfor some women to pass urine. If this occurs you should seek medical help immediately. \n\n \n\n● If you are being treated for basal cell carcinoma: \n\n \n\nMany of the undesirable effects of Aldara cream are due to its local action on your skin. Local skin \n\nreactions can be a sign that the drug is working as intended. \n\n \n\nVery Commonly the treated skin may be slightly itchy.  \n\n \n\nCommon effects include: pins and needles, small swollen areas in the skin, pain, burning, irritation, \n\nbleeding, redness or rash.  \n\nIf a skin reaction becomes too uncomfortable during treatment, speak to your doctor. He/she may \n\nadvise you to stop applying Aldara cream for a few days (i.e. to have a short rest from treatment).  \n\nIf there is pus (matter) or other suggestion of infection, discuss this with your doctor. Apart from \n\nreactions in the skin, other common effects include swollen glands and back pain. \n\nUncommonly some patients experience changes at the application site (discharge, inflammation, \n\nswelling, scabbing, skin breakdown, blisters, dermatitis) or irritability, feeling sick, dry mouth, flu-like \n\nsymptoms and tiredness. \n\n \n\n●  If you are being treated for actinic keratosis \n\n \n\nMany of the undesirable effects of Aldara cream are due to its local action on your skin. Local skin \n\nreactions can be a sign that the drug is working as intended. \n\n \n\nVery commonly the treated skin may be slightly itchy. \n\n \n\nCommon effects include pain, burning, irritation or redness.  \n\nIf a skin reaction becomes too uncomfortable during treatment, speak to your doctor. He/she may \n\nadvise you to stop applying Aldara cream for a few days (i.e. to have a short rest from treatment). \n\nIf there is pus (matter) or other suggestion of infection, discuss this with your doctor. Apart from \n\nreactions in the skin, other common effects include headache, anorexia, nausea, muscle pain, joint pain \n\nand tiredness. \n\n \n\nUncommonly some patients experience changes at the application site (bleeding, inflammation, \n\ndischarge, sensitivity, swelling, small swollen areas in the skin, pins and needles, scabbing, scarring, \n\nulceration or a feeling of warmth or discomfort), or inflammation of the lining of the nose, stuffy nose, \n\nflu or flu-like symptoms, depression, eye irritation, swelling of the eyelid, throat pain, diarrhoea, \n\nactinic keratosis, redness, swelling of the face, ulcers, pain in extremity, fever, weakness or shivering. \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\n \n\n5. How to store Aldara cream \n \n\nKeep this medicine out of the sight and reach of children. \n\n\n\n31 \n\n \n\nDo not store above 25 °C. \n\n \n\nDo not use this medicine after the expiry date which is stated on the outer carton and the label after \n\nEXP. \n\n \n\nSachets should not be re-used once opened. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help to protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Aldara cream contains \n\n \n\n- The active substance is imiquimod. Each sachet contains 250 mg cream (100 mg cream contains \n\n5 mg imiquimod). \n\n- The other ingredients are isostearic acid, benzyl alcohol, cetyl alcohol, stearyl alcohol, white soft \nparaffin, polysorbate 60, sorbitan stearate, glycerol, methyl hydroxybenzoate (E 218), propyl \n\nhydroxybenzoate (E 216), xanthan gum, purified water (see also section 2 “Aldara cream \n\ncontains methyl hydroxybenzoate, propyl hydroxybenzoate, cetyl alcohol, stearyl alcohol and \n\nbenzyl alcohol”). \n\n \n\nWhat Aldara cream looks like and contents of the pack \n\n \n\n- Each Aldara 5% cream sachet contains 250 mg of a white to slightly yellow cream. \n\n- Each box contains 12 or 24 single-use polyester/aluminium foil sachets. Not all pack sizes may \n\n be marketed. \n\n \n\nMarketing Authorisation Holder and Manufacturer \n\n \n\nMarketing Authorisation Holder \n\nMeda AB \n\nPipers väg 2 \n\n170 73 Solna \n\nSweden \n\n \n\nManufacturer \n\nSwiss Caps GmbH \n\nGrassingerstraße 9 \n\n83043 Bad Aibling \n\nGermany \n\n \n\n3M Health Care Limited \n\nDerby Road \n\nLoughborough \n\nLeicestershire \n\nLE11 5SF, United Kingdom \n\n \n\nMEDA Pharma GmbH & Co. KG \n\nBenzstraße 1 \n\n61352 Bad Homburg \n\nGermany \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder. \n\n\n\n32 \n\n \n\nBelgië/Belgique/Belgien \n\nMylan EPD bvba/sprl \n\nTerhulpsesteenweg, 6A \n\nB-1560 Hoeilaart \n\nTél/Tel: +32 2 658 61 00 \n\n \n\nLuxembourg/Luxemburg \n\nMylan EPD bvba/sprl \n\nTerhulpsesteenweg, 6A \n\nB-1560 Hoeilaart \n\nTél/Tel: +32 2 658 61 00 \n\n \n\nБългария \n\nМайлан ЕООД \n\nбул. Ситняково 48, ет. 7 \n\nОфис сграда „Сердика Офиси“ \n\n1505 София \n\nТел: +359 2 44 55 400 \n\n \n\nMagyarország \n\nMylan EPD Kft. \n\n1138 Budapest \n\nVáci út 150 \n\nTel: +36 1 465 2100 \n\n \n\nČeská republika \n\nMEDA Pharma s.r.o. \n\nEvropská 2590/33C \n\nPrague 6 160 00 \n\nTel: +420 222 004 400 \n\n \n\nMalta \n\nV.J. Salomone Pharma Limited \n\nUpper Cross Road \n\nMarsa, MRS 1542 \n\nTel: +356 21 22 01 74 \n\n \n\nDanmark \n\nMylan Denmark ApS \n\nBorupvang 1 \n\n2750 Ballerup \n\nTlf: +45 28 11 69 32 \n\n \n\nNederland \n\nMylan Healthcare B.V. \n\nKrijgsman 20 \n\n1186 DM Amstelveen \n\nTel: +31 (0)20 426 3300 \n\n \n\nDeutschland \n\nMEDA Pharma GmbH & Co. KG \n\nBenzstraße 1 \n\n61352 Bad Homburg \n\nTel: +49 (0) 6172 888 01 \n\n \n\nNorge \n\nMylan Healthcare Norge AS  \n\nHagaløkkveien 26 \n\n1383 Asker \n\nTlf: +47 66 75 33 00 \n\n \n\nEesti \n\nMeda Pharma SIA \n\nLiivalaia 13/15  \n\n11018 Tallinn \n\nTel: +372 62 61 025 \n\n \n\nÖsterreich \n\nMEDA Pharma GmbH \n\nGuglgasse 15 \n\n1110 Wien \n\nTel: + 43 (0)1 86 390 0 \n\n \n\nΕλλάδα \n\nMEDA Pharmaceuticals A.E. \n\nΑγίου Δημητρίου 63 \n\n17456 Άλιμος  \n\nΤηλ: +30 210 6 77 5690 \n\n \n\nPolska \n\nMylan Healthcare Sp. z o.o. \n\nul. Postępu 21B \n\n02-676 Warszawa \n\nTel: +48 22 546 6400 \n\n \n\nEspaña \n\nMylan Pharmaceuticals, S.L. \n\nC/Plom, 2-4, 5ª planta \n\n08038 - Barcelona \n\nTel: +34 900 102 712 \n\n \n\nPortugal \n\nBGP Products, Unipessoal, Lda. \n\nAv. D. João II,  \n\nEdifício Atlantis, nº 44C – 7.3 e 7.4 \n\n1990-095 Lisboa \n\nTel: +351 214 127 200 \n\n \n\nFrance \n\nMylan Medical SAS \n\n40-44 rue Washington \n\n75008 Paris \n\nTél: +33 (0)1 56 64 10 70 \n\nRomânia \n\nBGP PRODUCTS SRL \n\nTel.: +40372 579 000 \n\n \n\n\n\n33 \n\n \n\nHrvatska \n\nMylan Hrvatska d.o.o. \n\nKoranska 2 \n\n10 000  Zagreb \n\nTel: +385 1 235 059 90 \n\nSlovenija \n\nMylan Healthcare d.o.o. \n\nDolenjska cesta 242c \n\n1000 Ljubljana \n\nTel: +386 1 23 63 180 \n\n \n\nIreland \n\nMylan Ireland Limited \n\nNewenham Court \n\nNorthern Cross, Malahide Road \n\nDublin 17 \n\nTel: +353 (0) 87 1694982 \n\n \n\nSlovenská republika \n\nMEDA Pharma spol. s r.o. \n\nTrnavská cesta 50 \n\n821 02 Bratislava \n\nTel: +421 2 32 199 100 \n\n \n\nÍsland \n\nIcepharma hf \n\nLyngháls 13 \n\n110 Reykjavík \n\nSími: +354 540 8000 \n\n \n\nSuomi/Finland \n\nMeda Oy \n\nVaisalantie 4/Vaisalavägen 4 \n\n02130 Espoo/Esbo \n\nPuh/Tel: +358 20 720 9550 \n\n \n\nItalia \n\nMeda Pharma S.p.A. \n\nVia Felice Casati, 20 \n\n20124 Milano \n\nTel: +39 039 73901 \n\n \n\nSverige \n\nMeda AB \n\nBox 906 \n\n170 09 Solna \n\nTel: +46 (0)8 630 1900 \n\n \n\nΚύπρος \n\nΒαρνάβας Χατζηπαναγής Λτδ \n\nΛεωφ. Γιάννου Κρανιδιώτη 226 \n\nΤK 2234, Λατσιά, Λευκωσία \n\nΤηλ.: +357 22207700 \n\n \n\nUnited Kingdom \n\nMylan Products Ltd. \n\nStation Close  \n\nPotters Bar  \n\nHertfordshire  \n\nEN6 1TL \n\nTel: +44 1707 853000 \n\nLatvija \n\nMeda Pharma SIA \n\n101 Mūkusalas str. \n\nRīga LV‐1004 \nTālr: +371 67616137 \n\n \n\n \n\n \n\nLietuva \n\nMeda Pharma SIA \n\nŽalgirio str. 90-100 \n\nVilnius LT-09303  \n\nTel. + 370 52059367 \n\n \n\n \n\nThis leaflet was last revised in (MM/YYYY). \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. \n\n\n\n34 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX IV \n\nSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS \n\nOF THE MARKETING AUTHORISATION(S) \n\n \n\n\n\n35 \n\nScientific conclusions \n\nTaking into account the PRAC Assessment Report on the PSUR(s) for imiquimod, the scientific \n\nconclusions of CHMP are as follows:  \n\nRegarding the risk of exacerbation of autoimmune conditions, the PRAC considers that since this is \n\nreflected in Section 4.8 of the SmPC and relevant warnings are included in section 4.4, the Package \n\nLeaflet should reflect this information. \n\n \n\nThe CHMP agrees with the scientific conclusions made by the PRAC. \n\n \n\nGrounds for the variation to the terms of the marketing authorisation(s) \n\nOn the basis of the scientific conclusions for imiquimod the CHMP is of the opinion that the \n\nbenefit-risk balance of the medicinal product(s) containing imiquimod is unchanged subject to the \n\nproposed changes to the product information \n\nThe CHMP recommends that the terms of the marketing authorisation(s) should be varied. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS OF THE MARKETING AUTHORISATION(S)","content_length":72055,"file_size":503967}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Imiquimod cream is indicated for the topical treatment of:</p>\n   <ul>\n    <li>external genital and perianal warts (condylomata acuminata) in adults;</li>\n    <li>small superficial basal-cell carcinomas (sBCCs) in adults;</li>\n    <li>clinically typical, non-hyperkeratotic, non-hypertrophic actinic keratoses (AKs) on the face or scalp in immunocompetent adult patients when size or number of lesions limit the <a class=\"ecl-link glossary-term\" href=\"/en/glossary/efficacy\" id=\"glossary-term-43193\" target=\"_blank\" title=\"The measurement of a medicine's desired effect under ideal conditions, such as in a clinical trial.\">efficacy</a> and / or acceptability of cryotherapy and other topical treatment options are contraindicated or less appropriate.</li>\n   </ul>\n  </div> \n </div> \n</div>","therapeutic_area":["Condylomata Acuminata","Keratosis","Keratosis, Actinic","Carcinoma, Basal Cell"],"contact_address":"Pipers väg 2A\n170 73 Solna\nSweden","biosimilar":false}