{"atc_code":"L01XX24","metadata":{"last_updated":"2021-01-22T00:00:15.700057Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"d7e385e109d00b88b8847a3b9e2202603421e33aa9a13dac0efcc384f9c4e3ff","last_success":"2021-01-29T17:15:40.114055Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-29T17:15:40.114055Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"da30ee9daa3c753a88286574f95ea1a3c7318435c164ee2280eb9d78de156c52","last_success":"2021-01-29T11:06:05.119851Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-29T11:06:05.119851Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-22T00:00:15.700054Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-22T00:00:15.700054Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-22T00:00:23.168403Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-22T00:00:23.168403Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"d7e385e109d00b88b8847a3b9e2202603421e33aa9a13dac0efcc384f9c4e3ff","last_success":"2021-01-30T11:00:41.693899Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-30T11:00:41.693899Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"d7e385e109d00b88b8847a3b9e2202603421e33aa9a13dac0efcc384f9c4e3ff","last_success":"2021-01-30T23:31:24.197209Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-30T23:31:24.197209Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.content","attachment.first_published","attachment.last_updated"],"input_checksum":"a421a5f6fb7317fab704aa09972b077c89f2e56d0a9a043917751593090501b1","last_failure":"2021-01-27T11:09:02.401985Z","last_success":"2021-01-29T05:00:52.853591Z","output_checksum":"052a5e6432bad477497d5b9b4af1fa49df73c545625741d06ff6996d98c4bce9","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-09-22' could not be parsed at index 10","version":2,"finish_time":"2021-01-29T05:00:52.853591Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"d7e385e109d00b88b8847a3b9e2202603421e33aa9a13dac0efcc384f9c4e3ff","last_success":"2021-01-29T17:16:10.814259Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T17:16:10.814259Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"95D7F9136ACF3EF524F5FCD4C38EE4AB","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/oncaspar","first_created":"2021-01-22T00:00:15.497006Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-09-22' could not be parsed at index 10"}},"revision_number":12,"approval_status":"authorised","active_substance":"pegaspargase","additional_monitoring":true,"inn":"pegaspargase","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Oncaspar","authorization_holder":"Les Laboratoires Servier","generic":false,"product_number":"EMEA/H/C/003789","initial_approval_date":"2016-01-14","attachment":[{"last_updated":"2021-01-21","link":"https://www.ema.europa.eu/documents/product-information/oncaspar-epar-product-information_en.pdf","id":"843352215D2AEF5460300234FD08912B","type":"productinformation","title":"Oncaspar : EPAR - Product Information","first_published":"2016-01-29","content":"1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOncaspar 750 U/ml solution for injection/infusion. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne ml of solution contains 750 Units (U)** of pegaspargase*. \nOne vial of 5 ml solution contains 3,750 Units. \n \n* The active substance is a covalent conjugate of Escherichia coli-derived L-asparaginase with \nmonomethoxypolyethylene glycol \n**One unit is defined as the quantity of enzyme required to liberate 1 µmol ammonia per minute at \npH 7.3 and 37°C \n \nThe potency of this medicinal product should not be compared to the one of another pegylated or \nnon-pegylated protein of the same therapeutic class. For more information, see section 5.1. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection/infusion. \nClear, colourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nOncaspar is indicated as a component of antineoplastic combination therapy in acute lymphoblastic \nleukaemia (ALL) in paediatric patients from birth to 18 years, and adult patients. \n \n4.2 Posology and method of administration \n \nOncaspar should be prescribed and administered by physicians and/or health care personnel \nexperienced in the use of antineoplastic products. It should only be given in a hospital setting where \nappropriate resuscitation equipment is available. Patients should be closely monitored for any adverse \nreactions throughout the administration period (see section 4.4). \n \nPosology \n \nOncaspar is usually administered as part of combination chemotherapy protocols with other \nantineoplastic agents (see also section 4.5). \n \nPaediatric patients and adults ≤21 years \nThe recommended dose in patients with a body surface area (BSA) ≥0.6 m2 and who are ≤21 years of \nage is 2,500 U of pegaspargase (equivalent to 3.3 ml Oncaspar)/m2 body surface area every 14 days. \n \nChildren with a body surface area <0.6 m2 should receive 82.5 U of pegaspargase (equivalent to 0.1 ml \nOncaspar)/kg body weight every 14 days. \n \n\n\n\n3 \n\nAdults >21 years \nUnless otherwise prescribed, the recommended posology in adults aged >21 years is 2,000 U of \npegaspargase (equivalent to 2.67 ml Oncaspar)/m2 body surface area every 14 days. \n \nTreatment may be monitored based on the trough serum asparaginase activity measured before the \nnext administration of pegaspargase. If asparaginase activity values fail to reach target levels, a switch \nto a different asparaginase preparation could be considered (see section 4.4). \n \nSpecial populations \nRenal impairment \nAs pegaspargase is a protein with a high molecular weight, it is not excreted renally, and no dose \nadjustment is necessary in patients with renal impairment. \n \nHepatic impairment \nNo dose adjustment is necessary in patients with hepatic impairment. \n \nElderly \nThere are limited data available for patients older than 65 years. \n \nMethod of administration \n \nOncaspar can be given by intramuscular (IM) injection or intravenous (IV) infusion. \n \nFor smaller volumes, the preferred route of administration is intramuscular. When Oncaspar is given \nby intramuscular injection, the volume injected at one site should not exceed 2 ml in children and \nadolescents, and 3 ml in adults. If a higher volume is given, the dose should be divided and given at \nseveral injection sites. \n \nIntravenous infusion of Oncaspar is usually given over a period of 1 to 2 hours in 100 ml sodium \nchloride 9 mg/ml (0.9%) solution for injection or 5% glucose solution. \n \nThe diluted solution can be given together with an already-running infusion of either sodium chloride \n9 mg/ml or 5% glucose. Do not infuse other medicinal products through the same intravenous line \nduring administration of Oncaspar. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \nSevere hepatic impairment (bilirubin >3 times upper limit of normal [ULN]; transaminases >10 times \nULN). \nHistory of serious thrombosis with prior L-asparaginase therapy. \nHistory of pancreatitis, including pancreatitis related to previous L-asparaginase therapy (see \nsection 4.4). \nHistory of serious haemorrhagic events with prior L-asparaginase therapy (see section 4.4). \n \n4.4 Special warnings and precautions for use \n \nTraceability \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \nAsparaginase antibodies \nThe presence of anti-asparaginase antibodies may be associated with low asparaginase activity levels \ndue to potential neutralising activity of these antibodies. In such cases, a switch to a different \nasparaginase preparation should be considered. \n \n\n\n\n4 \n\nMeasurement of the asparaginase activity level in serum or plasma may be undertaken in order to rule \nout an accelerated reduction of asparaginase activity. \n \nHypersensitivity \nHypersensitivity reactions to pegaspargase, including life-threatening anaphylaxis, can occur during \ntherapy, including in patients with known hypersensitivity to E. coli derived asparaginase \nformulations. Other hypersensitivity reactions can include angioedema, lip swelling, eye swelling, \nerythema, decreased blood pressure, bronchospasm, dyspnoea, pruritus and rash (see sections 4.3 \nand 4.8). \n \nAs a routine precautionary measure the patient should be monitored for an hour after administration; \nresuscitation equipment and other appropriate means for the treatment of anaphylaxis should be \navailable (epinephrine, oxygen, intravenous steroids, etc.). Oncaspar should be discontinued in \npatients with serious hypersensitivity reactions (see sections 4.3 and 4.8). Depending on the severity of \nthe symptoms, administration of antihistamines, corticosteroids and vasopressors may be indicated as \na counter-measure. \n \nPancreatic effects \nPancreatitis, including haemorrhagic or necrotising pancreatitis with fatal outcomes, has been reported \nin patients receiving Oncaspar (see section 4.8). \n \nPatients should be informed of the signs and symptoms of pancreatitis which, if left untreated, could \nbecome fatal. \n \nIf pancreatitis is suspected, Oncaspar should be discontinued; if pancreatitis is confirmed, Oncaspar \nshould not be restarted. \n \nSerum amylase and/or lipase levels should be monitored frequently to identify early signs of \npancreatic inflammation. Blood glucose levels should be monitored, as impaired glucose tolerance \nmay occur with concomitant use of Oncaspar with prednisone.. \n \nCoagulopathy \nSerious thrombotic events, including sagittal sinus thrombosis can occur in patients receiving \npegaspargase (see section 4.8). Oncaspar should be discontinued in patients with serious thrombotic \nevents. \n \nIncreased prothrombin time (PT), increased partial thromboplastin time (PTT), and \nhypofibrinogenaemia can occur in patients receiving pegaspargase. Coagulation parameters should be \nmonitored at baseline and periodically during and after treatment, particularly when other medicinal \nproducts with anticoagulant effects (such as acetylsalicylic acid and non-steroidal anti-inflammatory \nmedicinal products) are used simultaneously, (see section 4.5), or when concomitant chemotherapy \nregimen including methotrexate, daunorubicin, corticosteroids is administered. When there is a \nmarked decrease in fibrinogen or antithrombin III (ATIII) deficiency, consider appropriate \nreplacement therapy. \n \nHepatic effects \nCombination therapy with Oncaspar and hepatotoxic products can result in severe hepatic toxicity. \n \nCaution is required when Oncaspar is given in combination with hepatotoxic products, especially if \nthere is pre-existing hepatic impairment. Patients should be monitored for changes in liver function \nparameters. \n \nThere may be an increased risk of hepatotoxicity in Philadelphia chromosome positive patients, for \nwhom treatment with tyrosine kinase inhibitors (e.g., imatinib) is combined with L-asparaginase \ntherapy. This should be taken into account when considering the use of Oncaspar in these patient \npopulations. \n \n\n\n\n5 \n\nDue to the risk of hyperbilirubinaemia, it is recommended to monitor bilirubin levels at baseline and \nprior to each dose. \n \nCentral nervous system effects \nCombination therapy with Oncaspar can result in central nervous system toxicity. Cases of \nencephalopathy (including reversible posterior leukoencephalopathy syndrome) have been reported \n(see section 4.8). \n \nOncaspar may cause central nervous system signs and symptoms manifesting as somnolence, \nconfusion, convulsions. Patients should be closely monitored for such symptoms, especially if \nOncaspar is used in association with neurotoxic products (such as vincristine and methotrexate; see \nsection 4.5). \n \nMyelosuppression \nPegaspargase may cause myelosuppression, either directly or indirectly (by altering the \nmyelosuppressive effects of other agents such as methotrexate or 6-mercaptopurine). Therefore, use of \nOncaspar could increase the risk of infections. \n \nThe decrease in the number of circulating lymphoblasts is often quite marked, and normal or too low \nleukocyte counts are often seen in the first days after the start of therapy. This can be associated with a \nmarked rise in the serum uric acid level. Uric acid nephropathy may develop. To monitor the \ntherapeutic effect, the peripheral blood count and the patient’s bone marrow should be monitored \nclosely. \n \nHyperammonaemia \nAsparaginase facilitates the rapid conversion of asparagine and glutamine to aspartic acid and \nglutamic acid, with ammonia as the shared by-product of both reactions (see section 5.1). Intravenous \nadministration of asparaginase may therefore cause serum levels of ammonia to rise sharply following \nadministration. \n \nThe symptoms of hyperammonaemia are often transient in nature and can include: nausea, vomiting, \nheadache, dizziness and rash. In severe cases, encephalopathy can develop with or without hepatic \nimpairment, especially in older adults, which can be life-threatening or fatal. If symptoms of \nhyperammonaemia exist, ammonia levels should be monitored closely. \n \nContraception \nAn effective non-oral method of contraception must be used during Oncaspar treatment and for at \nleast 6 months after Oncaspar discontinuation. Since an indirect interaction between the oral \ncontraceptives and pegaspargase cannot be ruled out, the use of oral contraception is not considered an \nacceptable method of contraception (see sections 4.5 and 4.6). \n \nSodium content \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, that is to say, essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nThe decrease in serum proteins caused by pegaspargase can increase the toxicity of other medicinal \nproducts that are protein bound. \n \nIn addition, by inhibiting protein synthesis and cell division, pegaspargase can disturb the mechanism \nof action of other substances which require cell division for their effect, e.g., methotrexate. \nMethotrexate and cytarabine can interact differently with Oncaspar: their prior administration can \nincrease the action of pegaspargase synergistically. If these substances are given subsequently, the \neffect of pegaspargase can be weakened antagonistically. \n \n\n\n\n6 \n\nPegaspargase can interfere with metabolism and clearance of other medicinal products, based on its \neffects on protein synthesis and hepatic function, as well as from its combined use with other \nchemotherapy products known to interact with CYP enzymes. \n \nThe use of Oncaspar can lead to fluctuation in coagulation factors. This can promote the tendency to \nbleeding and/or thrombosis. Caution is therefore needed when anticoagulants such as coumarin, \nheparin, dipyridamole, acetylsalicylic acid or non-steroidal anti-inflammatory medicinal products are \ngiven concomitantly, or when concomitant chemotherapy regimen including methotrexate, \ndaunorubicin, corticosteroids is administered. \n \nWhen glucocorticoids (e.g., prednisone) and pegaspargase are given at the same time, alterations in \ncoagulation parameters (e.g., fall in fibrinogen and antithrombin III deficiency, ATIII) can be more \npronounced. \n \nImmediately preceding or simultaneous treatment with vincristine can increase the toxicity of \npegaspargase. Administration of Oncaspar before vincristine may increase the neurotoxicity of \nvincristine. Therefore, vincristine should be given at least 12 hours prior to administration of Oncaspar \nin order to minimise toxicity. \n \nAn indirect interaction cannot be ruled out between pegaspargase and oral contraceptives due to \npegaspargase hepatotoxicity that may impair the hepatic clearance of oral contraceptives. Therefore, \nthe concomitant use of Oncaspar with oral contraceptives is not recommended. Another method than \noral contraception should be used in women of childbearing potential (see sections 4.4 and 4.6). \n \nSimultaneous vaccination with live vaccines may increase the risk of severe infections attributable to \nthe immunosuppressive activity of pegaspargase, the presence of the underlying disease and \ncombination chemotherapy (see section 4.4). Vaccination with live vaccines should therefore be given \nno earlier than 3 months after termination of the entire antileukaemic treatment. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/Contraception in males and females \nMen and women should use effective contraception during treatment and for at least 6 months after \nOncaspar discontinuation. Since an indirect interaction between oral contraceptives and pegaspargase \ncannot be ruled out , oral contraceptives are not considered sufficiently safe in such clinical situation. \nA method other than oral contraception should be used in women of childbearing potential (see \nsections 4.4 and 4.5). \n \nPregnancy \nThere are limited data on the use of L-asparaginase and no data on the use of Oncaspar in pregnant \nwomen. No reproduction studies in animals with pegaspargase were performed but studies in animals \nwith L-asparaginase have shown teratogenicity (see section 5.3). Therefore and due to its \npharmacological properties, Oncaspar should not be used during pregnancy unless the clinical \nconditions of the woman require treatment with pegaspargase. \n \nBreast-feeding \nIt is not known whether pegaspargase is excreted in breast milk. Based on its pharmacological \nproperties, any risk to the breast-fed newborns/infants cannot be excluded. As a precautionary measure, \nbreast-feeding should be discontinued during treatment with Oncaspar and should not be restarted \nuntil after discontinuation of Oncaspar. \n \nFertility \nNo studies investigating the effect of pegaspargase on fertility have been performed. \n \n\n\n\n7 \n\n4.7 Effects on ability to drive and use machines \n \nOncaspar has a major influence on the ability to drive and use machines. The following adverse \nreactions have been reported in patients treated with Oncaspar along with other chemotherapy \nmedicinal products: somnolence, confusion, dizziness, syncope, seizure. \nPatients should be advised not to drive or operate machines while receiving Oncaspar if they \nexperience these or other adverse reactions which can impair their ability to drive or operate machines \n(see section 4.4). \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe adverse reactions described in this section are derived from studies data and post-marketing \nexperience of Oncaspar in ALL patients. The safety profile is based on randomised, controlled, \nprospective, open label multicentre studies using Oncaspar at a dose of 2500 U/m2 administered \nintravenously as a comparative treatment (studies DFCI 11-001 and AALL07P4). In addition, \nOncaspar studies using the intramuscular route of administration (studies CCG-1962 and CCG-1991) \nwere also considered to determine the safety profile (see section 5.1). \n \nThe most common adverse reactions with Oncaspar (observed in at least 2 studies with a frequency of \n>10%) included: alanine aminotransferase increased, aspartate aminotransferase increased, blood \nbilirubin increased, activated partial thromboplastin time prolonged, hypertriglyceridaemia, \nhyperglycaemia, and febrile neutropenia. \n \nThe most common, severe adverse reactions with Oncaspar (graded 3 or 4) observed in studies \nDFCI 11-001 and AALL07P4 with a frequency of >5% included: alanine aminotransferase increased, \naspartate aminotransferase increased, blood bilirubin increased, febrile neutropenia, hyperglycaemia, \nlipase increased, and pancreatitis. \n \nTabulated list of adverse reactions \nAdverse reactions and their frequencies are reported in Table 1. Frequencies are defined by the \nfollowing convention: very common (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to \n<1/100), rare (≥1/10,000 to <1/1,000), very rare (<1/10,000) and not known (cannot be estimated from \nthe available data). Within each frequency grouping, adverse reactions are presented in order of \ndecreasing seriousness. \n \nTable 1: Adverse reactions reported with Oncaspar therapy \n \n\nMedDRA standard \nsystem organ class Adverse reaction \n\nInfections and infestations Common: Infections, sepsis \n\nBlood and lymphatic \nsystem disorders \n\nVery common: Febrile neutropenia \nCommon: Anaemia, coagulopathy \nNot known: Bone marrow failure \n\nImmune system disorders Very common: Hypersensitivity, urticaria, anaphylactic reaction \nNot known: Anaphylactic shock \n\nMetabolism and nutrition \ndisorders \n\nVery common: Decreased appetite, hyperglycaemia \nCommon: Hyperlipidaemia, hypercholesterolaemia \nNot known: Diabetic ketoacidosis, hypoglycaemia \n\nPsychiatric disorders Not known: Confusional state \n\nNervous system disorders \nCommon: Seizure, peripheral motor neuropathy, syncope \nRare: Posterior reversible leukoencephalopathy syndrome \nNot known: Somnolence, tremor* \n\nVascular disorders \nVery common: Embolism** \nCommon: Thrombosis*** \n\n\n\n8 \n\nNot known: Cerebrovascular accident, haemorrhage, superior sagittal sinus \nthrombosis \n\nRespiratory, thoracic and \nmediastinal disorders Common: Hypoxia \n\nGastrointestinal disorders \n\nVery common: Pancreatitis, diarrhoea, abdominal pain, nausea \nCommon: Vomiting, stomatitis, ascites \nRare: Pancreatitis necrotising, pancreatitis haemorrhagic \nNot known: Pancreatic pseudocyst, parotitis* \n\nHepatobiliary disorders Common: Hepatotoxicity, fatty liver \nRare: Hepatic necrosis, jaundice, cholestasis, hepatic failure \n\nSkin and subcutaneous \ntissue disorders \n\nVery common: Rash \nNot known: Toxic epidermal necrolysis* \n\nMusculoskeletal and \nconnective tissue disorders Common: Pain in extremities \n\nRenal and urinary \ndisorders Not known: Renal failure acute* \n\nGeneral disorders and \nadministration site \nconditions \n\nNot known: Pyrexia \n\nInvestigations \n\nVery common: Weight decreased, hypoalbuminaemia, alanine \naminotransferase increased, aspartate aminotransferase increased, \nhypertriglyceridaemia, blood fibrinogen decreased, lipase increased, \namylase increased, activated partial thromboplastin time prolonged, blood \nbilirubin increased \nCommon: Prothrombin time prolonged. international normalised ratio \nincreased, hypokalaemia, blood cholesterol increased, hypofibrinogenaemia, \ngamma-glutamyl transferase increased \n\nNot known: Blood urea increased, anti-pegaspargase antibodies, neutrophil \ncount decreased, platelet count decreased, hyperammonaemia \n\n  *Adverse reactions observed with other asparaginases in the class \n **Cases of pulmonary embolism, venous thrombosis, venous thrombosis limb, and thrombophlebitis superficial \nwere observed in DFCI 11-001 \n***Legend: CNS thrombosis \n \nDescription of selected adverse reactions \nThe following adverse reactions have been observed in association with asparaginase therapy. \nAlthough they have not been specifically associated with the use of pegaspargase, they may occur with \nthe use of Oncaspar: \n \nBlood and lymphatic system disorders \nOncaspar can cause mild to moderate myelosuppression, and all three blood cell lines can be affected. \nAbout half of all serious haemorrhages and thromboses affect cerebral vessels and can lead to e.g., \nstroke, seizure, headache or loss of consciousness. \n \nNervous system disorders \nOncaspar may cause central nervous system dysfunctions manifesting as convulsions, and less \nfrequently confusional state and somnolence (mildly impaired consciousness). \nIn rare cases, a reversible posterior leukoencephalopathy syndrome (RPLS) may occur. \nIn very rare cases, mild tremor in the fingers has been described. \n \nGastrointestinal disorders \nAbout half of patients develop mild to moderate gastrointestinal reactions such as loss of appetite, \nnausea, vomiting, abdominal cramps, diarrhoea and weight loss. \n\n\n\n9 \n\nAcute pancreatitis can occur commonly. There have been isolated reports of formation of pseudocysts \n(up to four months after the last treatment). \n \nHaemorrhagic or necrotising pancreatitis occurs rarely. One case of pancreatitis with simultaneous \nacute parotitis has been described with L-asparaginase treatment. In single cases, haemorrhagic or \nnecrotising pancreatitis with fatal outcome has been reported. \nSerum amylase can rise during and also after the conclusion of Oncaspar therapy. \n \nRenal and urinary disorders \nAcute renal failure may develop in rare cases during treatment with L-asparaginase-containing \nregimens. \n \nSkin and subcutaneous tissue disorders \nAllergic reactions can manifest on the skin. One case of toxic epidermal necrolysis (Lyell‘s syndrome) \nhas been described in association with L-asparaginase. \n \nEndocrine disorders \nAlterations in endocrine pancreatic function are observed commonly and are expressed mainly in the \nform of abnormal glucose metabolism. Both diabetic ketoacidosis and hyperosmolar hyperglycaemia \nhave been described, which generally respond to administration of insulin. \n \nMetabolism and nutrition disorders \nAn alteration in serum lipid levels was observed and changes in serum lipid values, in most cases \nwithout clinical symptoms, are very common. \nA rise in serum urea occurs regularly, is dose-independent and nearly always a sign of pre-renal \nmetabolic imbalance. \n \nGeneral disorders and administration site conditions \nPyrexia can occur after the injection, which usually subsides spontaneously. \n \nImmune system disorders \nSpecific antibodies to pegaspargase have been detected; uncommonly they were associated with \nhypersensitivity reactions. Neutralising antibodies reducing clinical efficacy were also recorded. \n \nHypersensitivity reactions to Oncaspar, including life-threatening anaphylaxis, angioedema, lip \nswelling, eye swelling, erythema, blood pressure decreased, bronchospasm, dyspnoea, pruritus and \nrash, can occur during therapy (see sections 4.3 and 4.4). \n \nHepatobiliary disorders \nAlteration of liver parameters is common. A dose-independent rise in serum transaminases, and serum \nbilirubin is commonly observed. \n \nFatty liver can be observed very frequently. There have been rare reports of cholestasis, icterus, \nhepatic cell necrosis and hepatic failure with fatal outcome. \n \nImpaired protein synthesis can lead to a decline in the serum proteins. There is a dose-independent \ndecrease in serum albumin in the majority of patients during the treatment. \n \nThe types of adverse reactions with Oncaspar are similar to those observed with native non-pegylated \nL-asparaginase (e.g., native E. coli asparaginase). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. \nIt allows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n\n4.9 Overdose \n \nCases of accidental overdose have been reported with Oncaspar. Following overdose, increased liver \nenzymes, rash and hyperbilirubinaemia have been observed. There is no specific pharmacological \ntreatment for the overdose. In case of overdose, patients must be carefully monitored for signs and \nsymptoms of adverse reactions, and appropriately managed with symptomatic and supportive \ntreatment. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic and immunomodulating agents, other antineoplastic \nagents, ATC code: L01XX24 \n \nMechanism of action \n \nThe mechanism of action of L-asparaginase is the enzymatic cleavage of the amino acid L-asparagine \ninto aspartic acid and ammonia. Depletion of L-asparagine in blood results in inhibition of \nprotein-synthesis, DNA-synthesis and RNA-synthesis, especially in leukaemic blasts which are not \nable to synthesise L-asparagine, thus undergoing apoptosis. \n \nNormal cells, in contrast, are capable of synthesising L-asparagine and are less affected by its rapid \ndepletion during treatment with the enzyme L-asparaginase. The PEGylation does not change the \nenzymatic properties of L-asparaginase, but it influences the pharmacokinetics and immunogenicity of \nthe enzyme. \n \nPharmacodynamic effects \n \nAnti-leukaemic effect of L-asparaginase is related to a sustained L-asparagine depletion in blood and \ncerebrospinal fluid (CSF). The pharmacodynamic (PD) effect of Oncaspar was assessed after \nintramuscular (Study CCG-1962) and intravenous administration (AALL07P4). \n \nIn Study CCG-1962, PD effect of Oncaspar was assessed through serial measurements of asparagine \nin serum (n=57) and CSF (n=50) of newly diagnosed paediatric patients with standard-risk ALL who \nreceived three intramuscular doses of Oncaspar (2,500 Units/m2 BSA), one each during induction and \ntwo during delayed intensification treatment phases. A reduction in serum asparagine concentration \nwas evident by the 4th day after the first Induction dose and reached an apparent nadir by the 10th day \nafter the dose. Serum asparagine concentrations of approximately 1 µM persisted for approximately \n3 weeks. Asparagine concentration fell to <3 µM when asparaginase activity was >0.1 U/mL. CSF \nasparagine of 2.3 µM pre-treatment fell to 1.1 µM on Day 7 and 0.6 µM on Day 28 of Induction \n(see Clinical efficacy and safety). \n \nIn Study AALL07P4, the PD effect of Oncaspar was assessed in 47 evaluable subjects with high risk \nB-precursor ALL who received intravenous doses of Oncaspar 2,500 U/m2 BSA during the Induction \nand Consolidation phases. Plasma L-asparagine concentrations were depleted to below the assay limit \nof quantification within 24 hours following the Induction and first Consolidation dose of Oncaspar and \ndepletion was sustained for approximately two weeks. CSF asparagine concentrations were reduced by \nthe 4th day following the Induction dose, and remained largely undetectable by the 18th day after \ndosing. \n \nBased on results from these two studies, a 2,500 U/m2 BSA dose of Oncaspar administered \nintramuscular (CCG-1962) and intravenous (AALL07P4) provides maintenance of L-asparagine \ndepletion for approximately two weeks following dosing. \n \n\n\n\n11 \n\nClinical efficacy and safety \n \nOncaspar efficacy and safety were evaluated on the basis of three clinical studies using Oncaspar \nsolution for injection/infusion in the first line treatment of ALL: Study CCG-1962 in standard risk \nALL patients; Study AALL07P4 in high risk ALL patients; Study DFCI 11-001 enrolled both standard \nand high-risk ALL patients. \n \nOncaspar efficacy in ALL in patients with relapse/refractory disease and a history of prior clinical \nallergic reaction to native E. coli L-asparaginase was based on a pool of 94 patients from six \nopen-label studies [ASP-001, ASP-201A, ASP-302, ASP-304, ASP-400 and ASP-001C/003C]. \n \nFirst-Line (ALL patients non-hypersensitive to native E. coli L-asparaginase) \nThe safety and efficacy of Oncaspar was evaluated in an open-label, multicentre, randomised, \nactive-controlled study (Study CCG-1962). In this study, 118 paediatric patients aged 1 to 9 years with \npreviously untreated standard-risk ALL were randomised 1:1 to Oncaspar or native E. coli \nL-asparaginase as part of combination therapy. Oncaspar was administered intramuscularly at a dose \nof 2,500 Units/m2 BSA on Day 3 of the 4-week Induction phase and on Day 3 of each of two 8-week \nDelayed Intensification (DI) phases. Native E. coli L-asparaginase was administered intramuscularly \nat a dose of 6,000 Units/m2 BSA three times weekly for a total of 9 doses during induction and for a \ntotal of 6 doses during each delayed intensification phase. \n \nThe primary determination of efficacy was based on demonstration of similar asparagine depletion \n(magnitude and duration) in the Oncaspar and native E. coli L-asparaginase arms. The \nprotocol-specified goal was achievement of asparagine depletion to a serum concentration of ≤1 µM. \nThe proportion of patients with this level of depletion was similar between the 2 study arms during all \n3 phases of treatment at the protocol-specified time points. \n \nIn all phases of treatment, serum asparagine concentrations decreased within 4 days of the first dose of \nasparaginase in the treatment phase and remained low for approximately 3 weeks for both Oncaspar \nand native E. coli L-asparaginase arms. Serum asparagine concentrations during the induction phase \nare shown in Figure 1. The patterns of serum asparagine depletion in the 2 delayed intensification \nphases are similar to the pattern of serum asparagine depletion in the induction phase. \n \nFigure 1: Mean (± standard error) serum asparagine during Study CCG-1962 induction phase \n\n \nNote: Oncaspar (2,500 Units/m2 BSA intramuscular) was administered on Day 3 of the 4-week \n\ninduction phase. Native E. coli L-asparaginase (6,000 Units/m2 BSA intramuscular) was \nadministered 3 times weekly for 9 doses during induction. \n\n \nCSF asparagine concentrations were determined in 50 patients during the induction phase. CSF \nasparagine decreased from a mean pre-treatment concentration of 3.1 µM to 1.7 µM on Day 4 ± 1 and \n1.5 µM at 25 ± 1 days after administration of Oncaspar. These findings were similar to those observed \nin the native E. coli L-asparaginase treatment arm. \n \n\n0.1 \n\n1.0 \n\n10.0 \n\n100.0 \n\n0 2 4 6 8 10 12 14 16 18 20 22 24 26 28 30 \nDays After First Dose of L-Asparaginase \n\nAs\npa\n\nra\ngi\n\nne\n (µ\n\nM\n) \n\nNative E. coli L-\n\nAsparaginase Oncaspar® \n E. coli \n\n\n\n12 \n\nEvent-free survival (EFS) for the Oncaspar and native E. coli L-asparaginase arms is summarised in \nTable 2, Study CCG-1962 was not designed to evaluate differences in EFS rates. \n \nTable 2: Event-free survival rate at 3, 5 and 7 years (Study CCG-1962) \n \n Oncaspar native E. coli L-asparaginase \n3-Year EFS Rate, % \n(95% CI) \n\n83 \n(73, 93) \n\n79 \n(68, 90) \n\n5-Year EFS Rate, % \n(95% CI) \n\n78 \n(67, 88) \n\n73 \n(61, 85) \n\n7-Year EFS Rate, % \n(95% CI) \n\n75 \n(63, 87) \n\n66 \n(52, 80) \n\n \nIn Study CCG-1962, the most common adverse reactions were infections, including two \nlife-threatening infections (1 patient in each arm). In general, incidence and type of adverse reactions \nGrade 3 and 4 were similar between the two treatment groups. Two patients in the Oncaspar arm had \nallergic reactions during Delayed Intensification (DI) DI #1 (Grade 1 allergic reaction and Grade 3 \nhives). \n \nA pilot study was conducted for newly diagnosed patients from 1 to <31 years of age with high risk \nB-precursor ALL (Study AALL07P4). This was an open label, controlled, randomised study \ncomparing an investigational pegylated asparaginase product to Oncaspar as a component of \nmulti-agent chemotherapy in the first line treatment of ALL. White blood cell (WBC) criteria were: \na) Age 1-10 years: WBC ≥50,000/μL; b) Age 10-30 years: Any WBC; c) Prior steroid therapy: Any \nWBC. Patients were not allowed prior cytotoxic chemotherapy with the exception of steroids and \nintrathecal cytarabine. A total of 166 patients were enrolled in this study; 54 patients were randomised \nto treatment with 2,500 U/m2 BSA Oncaspar and 111 patients were randomised to the investigational \npegylated asparaginase product. Oncaspar was administered intravenously at a dose of 2,500 Units/m2 \nBSA during Induction, Consolidation, Delayed Intensification, and Interim Maintenance phases in \npatients with high-risk ALL receiving augmented Berlin-Frankfurt-Münster therapy. The percentage \nof patients in the Oncaspar treatment arm with evaluable minimal residual disease (MRD) negative \nstatus (<0.1% leukaemia cells in bone marrow) at Day 29 of Induction was 80% (40/50). At 4-years, \nthe EFS and overall survival (OS) for the Oncaspar treatment arm were 81.8% [95% CI 62.9-91.7%] \nand 90.4% [95% CI 78.5-95.9%], respectively. Overall, in the group receiving Oncaspar, the rate of all \ngrade hypersensitivity was 5.8%, anaphylactic reactions was 19.2%, and pancreatitis 7.7%. Grade 3 or \nhigher febrile neutropenia was 15.4%. \n \nStudy DFCI 11-001, conducted by the Dana-Farber Cancer Institute (DFCI), is an ongoing, \nactive-controlled, randomised multicentre study of an intravenous investigational pegylated \nasparaginase product versus Oncaspar, in children and adolescents aged 1 to <22 years with newly \ndiagnosed ALL treated with a DFCI ALL consortium therapeutic backbone. A total of 239 patients \nwere randomised, 237 of whom were treated with study drug (146 male and 91 female), of these, \n119 patients (115 with a diagnosis of ALL) were treated with Oncaspar 2500 U/m2. Treatment was \nadministered during Induction (Day 7), and then every 2 weeks for a total of 30 weeks post-Induction \ntherapy. Randomisation of patients was stratified based on risk group (standard/high/very high risk), \nincluding both B- and T-cell ALL. The percentage of patients in the Oncaspar arm with evaluable Low \nEnd-Induction MRD (<0.001 detectable disease) at Day 32 was 87.9% (80/91). The One-year EFS \nwas 98.0 [95%CI 92.3, 99.5]; the One-year OS was 100 [95% CI 100, 100] in this study. \n \nALL patients hypersensitive to native E. coli L-asparaginase  \nSix open-label studies evaluated Oncaspar in relapse/refractory haematological diseases. In these \nstudies a total of 94 patients with ALL diagnosis with a history of prior clinical allergic reaction to \nnative E. coli L-asparaginase were exposed to Oncaspar. One patient received Oncaspar doses of \n250 and 500 Units/m2 BSA intravenously. The remaining patients were treated with 2,000 or \n2,500 U/m2 BSA administered intramuscularly or intravenously. Patients received Oncaspar as a \nsingle agent or in combination with multi-agent chemotherapy. Overall, from five studies analysed \nbased on 65 ALL patients exposed to Oncaspar using the highest therapeutic response during the \n\n\n\n13 \n\nentire study, complete remission was observed in 30 patients (46%), partial remission in 7 patients \n(11%) and haematological improvement in 1 patient (2%). In the other study, with 29 hypersensitive \nALL patients exposed to Oncaspar, 11 patients were evaluated for response during induction. Of these, \n3 patients (27%) achieved complete remission, 1 patient (9%) had partial remission, 1 patient (9%) \nhad haematologic improvement and 2 patients (18%) had therapeutic efficacy. Therapeutic efficacy \nwas defined as a clinical improvement which did not meet the criteria for other beneficial outcomes. \nDuring the maintenance phase, 19 patients were evaluated, with 17 patients (89%) achieving complete \nremission, and 1 patient (5%) with therapeutic efficacy. \n \n5.2 Pharmacokinetic properties \n \nOncaspar pharmacokinetic properties were based on asparaginase activity measured by an enzymatic \nassay after intramuscular (CCG-1962) and intravenous (AALL07P4, DFCI 11-001) administration. \n \nIn Study CCG-1962, mean asparaginase activity reached peak value of 1 U/mL on Day 5 after the \ninjection. The mean half-life after absorption from the injection site was 1.7 days and the elimination \nhalf-life was 5.5 days. The volume of distribution at steady-state and clearance were estimated at \n1.86 L/m2 and 0.169 L/m2 per day, respectively. \n \nIn Study AALL07P4, PK parameters after a single 2,500 U/m2 intravenous dose during Induction were \ncalculated by noncompartmental PK analysis from sequential plasma samples and are depicted in \nTable 3 (see section 5.1). The Cmax and AUC of Oncaspar trended lower in males, subjects with larger \nBMI, and subjects >10 years. During Induction, following a single intravenous dose of Oncaspar \n2,500 U/m2, asparaginase activity ≥0.1 U/mL was sustained for up to 18 days post-dose in 95.3% of \nsubjects. \n \nTable 3: Pharmacokinetic Parameters After a Single intravenous Dose of Oncaspar \n2,500 U/m2 BSA During Induction (N=47; Study AALL07P4) \nPK Parameters Arithmetic Mean (SD) \nCmax (mU/mL)* 1638 (459.1) \nTmax (hr)* 1.25 (1.08, 5.33)† \nAUC0-t (mUday/mL)* 14810 (3555) \nAUC0–∞ (mUday/mL)ǂ 16570 (4810) \nt1/2 (day)ǂ 5.33 (2.33) \nCL (L/day)ǂ 0.2152 (0.1214) \nVss (L)ǂ 1.95 (1.13) \n* N=47 evaluable subjects. \n† Median (10th, 90th percentiles). \nǂ N= 46 evaluable subjects. \n\n \nIn Study DFCI 11-001, assessments of asparaginase activity were performed following a single \nintravenous dose of Oncaspar 2,500 U/m2 BSA during Induction, and every two weeks during \npost-Induction (see section 5.1). During Induction, plasma asparaginase activity ≥0.1 U/mL was \nsustained in 93.5% of subjects 18 days after administration. During the post-Induction phase, a nadir \n(trough) asparaginase activity above 0.4 U/mL was sustained in 100% of subjects from Week 7 up \nuntil Week 25. These results indicate that, when Oncaspar 2,500 U/m2 BSA is administered as single \nand repeated doses every two weeks, clinically relevant asparaginase activity is sustained over the \nentire dosing interval (i.e., two weeks). \n \nPatients with newly diagnosed ALL received a single intramuscular injection of Oncaspar (2,500 U/m² \nBSA) or native asparaginase from E. coli (25,000 U/m² BSA) or from Erwinia (25,000 U/m² BSA). \nThe plasma elimination half-life of Oncaspar was statistically significantly longer (5.7 days) than the \nplasma elimination half-lives of the native asparaginases from E. coli (1.3 days) and Erwinia \n(0.65 days). The immediate cell death of leukaemic cells in vivo, measured by rhodamine \nfluorescence, was the same for all three L-asparaginase preparations. \n \n\n\n\n14 \n\nALL patients with several relapses were treated either with Oncaspar or with native asparaginase from \nE. coli as part of an induction therapy. Oncaspar was given intramuscular in a dose of 2,500 U/m² \nBSA on days 1 and 15 of induction. The mean plasma half-life of Oncaspar was 8 days in \nnon-hypersensitive patients (AUC 10.35 U/ml/day), and 2.7 days in hypersensitive patients (AUC \n3.52 U/ml/day). \n\nSpecific populations \nThe controlled studies were not designed to formally evaluate the pharmacokinetics of Oncaspar in \nspecific populations. A population pharmacokinetic evaluation of Oncaspar based on data obtained \nfrom Studies AALL07P4 (IV), DFCI 11-001 (IV), and CCG-1962 (IM) identified that clearance \n(linear and saturable) increased approximately proportionally to BSA and volume of distribution \nincreased slightly more proportionally to BSA. No statistically significant differences in PK \ncharacteristics between male and female subjects were identified in this analysis. \n \nThe impact of renal and hepatic impairment on the PK of Oncaspar has not been evaluated. As \npegaspargase is a protein with a high molecular weight, it is not excreted renally, and no change of \npharmacokinetic of Oncaspar in patients with renal impairment is foreseen. \n \nSince the proteolytic enzymes responsible for Oncaspar metabolism are ubiquitously distributed in \ntissues the exact role of the liver is unknown: however any decrease in liver function is not expected to \npresent clinical relevant problems in the use of Oncaspar. \n \nThere are no data available for elderly patients. \n \n5.3 Preclinical safety data \n \nAcute toxicity \nOnly very high doses of pegaspargase given to mice intraperitoneally as a single dose (25,000 –\n 100,000 U/kg body weight) caused the death of 14% of all treated mice. Mild hepatotoxicity was \nobserved with the same doses. Adverse reactions were loss of body weight, piloerection and reduced \nactivity. Reduced splenic weight might be a sign of potential immunosuppressant effect of the \ntreatment. \n \nPegaspargase was well tolerated both in rats and dogs when administered intravenously in single doses \nup to 500 U/kg body weight. \n \nRepeated dose toxicity \nA 4-week study in rats treated with a dose of pegaspargase of 400 U/kg/day intraperitoneally resulted \nin a fall in food intake and body weight compared to the control group. \n \nA 3-month study in mice with pegaspargase at doses up to 500 U/kg intraperitoneally or \nintramuscularly resulted in slight hepatocellular changes only at the highest intraperitoneal dose. \n \nA temporary suppression in body weight gain and a temporary reduction in total leukocyte counts \nwere observed in dogs which were treated with pegaspargase 1200 U/kg weekly for 2 weeks. \nIncreased serum glutamic pyruvic transaminase activity also occurred in one out of four dogs. \n \nImmunogenicity \nNo immunogenic response was detected in a 12-week study in mice in which pegaspargase was \nadministered weekly at the dose of 10.5 U/mouse intramuscularly or intraperitoneally. \n \nReproductive toxicity \nNo studies of reproductive toxicity were conducted with pegaspargase. \n \nEmbryotoxicity studies with L-asparaginase have showed evidence of teratogenic potential in rats \ntreated from day 6 to 15 of gestation with a No Observed Effect Level (NOEL) for teratogenic effects \nat 300 U/kg intravenously. In rabbits, doses of 50 or 100 U/kg intravenous on days 8 and 9 of \n\n\n\n15 \n\ngestation induced viable fetuses with congenital malformations: no NOEL has been determined. \nMultiple malformations and embryolethal effects were observed with doses in the therapeutic range. \nInvestigations of the effect on fertility and peri- and postnatal development were not conducted. \n \nCarcinogenicity, mutagenicity, fertility \nLong-term investigations of carcinogenicity or studies of the effect on fertility in animals were not \nconducted with pegaspargase. \n \nPegaspargase was not mutagenic in the Ames test using Salmonella typhimurium strains. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium dihydrogen phosphate monohydrate \nDisodium phosphate heptahydrate \nSodium chloride \nWater for injections \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n6.3 Shelf life \n \nUnopened vial: \n8 months. \n \nChemical and physical in-use stability of the diluted solution has been demonstrated for 48 hours at \n2°C-8°C. From a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \nwould normally not be longer than 24 hours at 2°C-8°C, unless dilution has taken place in controlled \nand validated aseptic conditions. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C–8°C). \nDo not freeze. \n \n6.5 Nature and contents of container \n \n5 ml solution in a vial (type I glass) with stopper (rubber) and a seal (aluminium) with flip-off cap. \nPack size of 1. \n \n6.6 Special precautions for disposal and other handling \n \nThis medicinal product can cause irritation on contact. The solution must therefore be handled and \nadministered with particular caution. Inhalation of the vapour and contact with the skin and mucous \nmembranes, especially the eyes, must be avoided. In case of contact, irrigate with plenty of water for \nat least 15 minutes. \n \nThe solution can be diluted with 5% glucose solution or sodium chloride 9 mg/ml (0.9%) solution for \ninjection before intravenous injection (see section 4.2). \n \nDo not use if the solution is cloudy or a precipitate has formed. \n\n\n\n16 \n\nDo not shake. \n \nOncaspar is for single use only. Any unused medicinal product or waste material should be disposed \nof in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nLes Laboratoires Servier \n50, rue Carnot \n92284 Suresnes cedex \nFrance \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1070/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 14 January 2016 \nDate of latest renewal: \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\n17 \n\n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOncaspar 750 U/ml powder for solution for injection/infusion. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach vial contains 3,750 Units (U)** of pegaspargase*. \nAfter reconstitution, 1 ml of solution contains 750 U pegaspargase (750 U/ml). \n \n* The active substance is a covalent conjugate of Escherichia coli-derived L-asparaginase with \nmonomethoxypolyethylene glycol \n**One unit is defined as the quantity of enzyme required to liberate 1 µmol ammonia per minute at \npH 7.3 and 37°C \n \nThe potency of this medicinal product should not be compared to the one of another pegylated or \nnon-pegylated protein of the same therapeutic class. For more information, see section 5.1. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for solution for injection/infusion. \nWhite to off-white powder. \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nOncaspar is indicated as a component of antineoplastic combination therapy in acute lymphoblastic \nleukaemia (ALL) in paediatric patients from birth to 18 years, and adult patients. \n \n4.2 Posology and method of administration \n \nOncaspar should be prescribed and administered by physicians and/or health care personnel \nexperienced in the use of antineoplastic products. It should only be given in a hospital setting where \nappropriate resuscitation equipment is available. Patients should be closely monitored for any adverse \nreactions throughout the administration period (see section 4.4). \n \nPosology \n \nOncaspar is usually administered as part of combination chemotherapy protocols with other \nantineoplastic agents (see also section 4.5). \n \nPaediatric patients and adults ≤21 years \nThe recommended dose in patients with a body surface area (BSA) ≥0.6 m2 and who are ≤21 years of \nage is 2,500 U of pegaspargase (equivalent to 3.3 ml Oncaspar)/m2 body surface area every 14 days. \n \nChildren with a body surface area <0.6 m2 should receive 82.5 U of pegaspargase (equivalent to 0.1 ml \nOncaspar)/kg body weight every 14 days. \n \n\n\n\n18 \n\nAdults >21 years \nUnless otherwise prescribed, the recommended posology in adults aged >21 years is 2,000 U of \npegaspargase (equivalent to 2.67 ml Oncaspar)/m2 body surface area every 14 days. \n \nTreatment may be monitored based on the trough serum asparaginase activity measured before the \nnext administration of pegaspargase. If asparaginase activity values fail to reach target levels, a switch \nto a different asparaginase preparation could be considered (see section 4.4). \n \nSpecial populations \nRenal impairment \nAs pegaspargase is a protein with a high molecular weight, it is not excreted renally, and no dose \nadjustment is necessary in patients with renal impairment. \n \nHepatic impairment \nNo dose adjustment is necessary in patients with hepatic impairment. \n \nElderly \nThere are limited data available for patients older than 65 years. \n \nMethod of administration \n \nOncaspar can be given by intramuscular (IM) injection or intravenous (IV) infusion. \n \nFor smaller volumes, the preferred route of administration is intramuscular. When Oncaspar is given \nby intramuscular injection the volume injected at one site should not exceed 2 ml in children and \nadolescents and 3 ml in adults. If a higher volume is given, the dose should be divided and given at \nseveral injection sites. \n \nIntravenous infusion of Oncaspar is usually given over a period of 1 to 2 hours in 100 ml sodium \nchloride 9 mg/ml (0.9%) solution for injection or 5% glucose solution. \n \nThe diluted solution can be given together with an already-running infusion of either sodium chloride \n9 mg/ml or 5% glucose. Do not infuse other medicinal products through the same intravenous line \nduring administration of Oncaspar. \n \nFor instructions on reconstitution and dilution of this medicinal product before administration, see \nsection 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \nSevere hepatic impairment (bilirubin >3 times upper limit of normal [ULN]; transaminases >10 times \nULN). \nHistory of serious thrombosis with prior L-asparaginase therapy. \nHistory of pancreatitis, including pancreatitis related to previous L-asparaginase therapy (see \nsection 4.4). \nHistory of serious haemorrhagic events with prior L-asparaginase therapy (see section 4.4). \n \n4.4 Special warnings and precautions for use \n \nTraceability \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \n\n\n\n19 \n\nAsparaginase antibodies \nThe presence of anti-asparaginase antibodies may be associated with low asparaginase activity levels \ndue to potential neutralising activity of these antibodies. In such cases, a switch to a different \nasparaginase preparation should be considered. \n \nMeasurement of the asparaginase activity level in serum or plasma may be undertaken in order to rule \nout an accelerated reduction of asparaginase activity. \n \nHypersensitivity \nHypersensitivity reactions to pegaspargase, including life-threatening anaphylaxis, can occur during \ntherapy, including in patients with known hypersensitivity to E. coli derived asparaginase \nformulations. Other hypersensitivity reactions can include angioedema, lip swelling, eye swelling, \nerythema, decreased blood pressure, bronchospasm, dyspnoea, pruritus and rash (see sections 4.3 \nand 4.8). \n \nAs a routine precautionary measure, the patient should be monitored for an hour after administration; \nresuscitation equipment and other appropriate means for the treatment of anaphylaxis should be \navailable (epinephrine, oxygen, intravenous steroids, etc.). Oncaspar should be discontinued in \npatients with serious hypersensitivity reactions (see sections 4.3 and 4.8). Depending on the severity of \nthe symptoms, administration of antihistamines, corticosteroids and vasopressors may be indicated as \na counter-measure. \n \nPancreatic effects \nPancreatitis, including haemorrhagic or necrotising pancreatitis with fatal outcomes, has been reported \nin patients receiving Oncaspar (see section 4.8). \n \nPatients should be informed of the signs and symptoms of pancreatitis which, if left untreated, could \nbecome fatal. \n \nIf pancreatitis is suspected, Oncaspar should be discontinued; if pancreatitis is confirmed, Oncaspar \nshould not be restarted. \n \nSerum amylase and/or lipase levels should be monitored frequently to identify early signs of \npancreatic inflammation. Blood glucose levels should be monitored, as impaired glucose tolerance \nmay occur with concomitant use of Oncaspar with prednisone. \n \nCoagulopathy \nSerious thrombotic events, including sagittal sinus thrombosis can occur in patients receiving \npegaspargase (see section 4.8). Oncaspar should be discontinued in patients with serious thrombotic \nevents. \n \nIncreased prothrombin time (PT), increased partial thromboplastin time (PTT), and \nhypofibrinogenaemia can occur in patients receiving pegaspargase. Coagulation parameters should be \nmonitored at baseline and periodically during and after treatment, particularly when other medicinal \nproducts with anticoagulant effects (such as acetylsalicylic acid and non-steroidal anti-inflammatory \nmedicinal products) are used simultaneously (see section 4.5), or when concomitant chemotherapy \nregimen including methotrexate, daunorubicin, corticosteroids is administered. When there is a \nmarked decrease in fibrinogen or antithrombin III (ATIII) deficiency, consider appropriate \nreplacement therapy. \n \nHepatic effects \nCombination therapy with Oncaspar and other hepatotoxic products can result in severe hepatic \ntoxicity. \n \nCaution is required when Oncaspar is given in combination with hepatotoxic products, especially if \nthere is pre-existing hepatic impairment. Patients should be monitored for changes in liver function \nparameters. \n\n\n\n20 \n\n \nThere may be an increased risk of hepatotoxicity in Philadelphia chromosome positive patients, for \nwhom treatment with tyrosine kinase inhibitors (e.g., imatinib) is combined with L-asparaginase \ntherapy. This should be taken into account when considering the use of Oncaspar in these patient \npopulations. \n \nDue to the risk of hyperbilirubinaemia, it is recommended to monitor bilirubin levels at baseline and \nprior to each dose. \n \nCentral nervous system effects \nCombination therapy with Oncaspar can result in central nervous system toxicity. Cases of \nencephalopathy (including reversible posterior leukoencephalopathy syndrome) have been reported \n(see section 4.8). \n \nOncaspar may cause central nervous system signs and symptoms manifesting as somnolence, \nconfusion, convulsions. Patients should be closely monitored for such symptoms, especially if \nOncaspar is used in association with neurotoxic products (such as vincristine and methotrexate; see \nsection 4.5), \n \nMyelosuppression \nPegaspargase may cause myelosuppression, either directly or indirectly (by altering myelosuppressive \neffects of other agents such as methotrexate or 6-mercaptopurine). Therefore, use of Oncaspar could \nincrease the risk of infections. \n \nThe decrease in the number of circulating lymphoblasts is often quite marked, and normal or too low \nleukocyte counts are often seen in the first days after the start of therapy. This can be associated with a \nmarked rise in the serum uric acid level. Uric acid nephropathy may develop. To monitor the \ntherapeutic effect, the peripheral blood count and the patient’s bone marrow should be monitored \nclosely. \n \nHyperammonaemia \nAsparaginase facilitates the rapid conversion of asparagine and glutamine to aspartic acid and \nglutamic acid, with ammonia as the shared by-product of both reactions (see section 5.1). Intravenous \nadministration of asparaginase may therefore cause serum levels of ammonia to rise sharply following \nadministration. \n \nThe symptoms of hyperammonaemia are often transient in nature and can include: nausea, vomiting, \nheadache, dizziness and rash. In severe cases, encephalopathy can develop with or without hepatic \nimpairment, especially in older adults, which can be life-threatening or fatal. If symptoms of \nhyperammonaemia exist, ammonia levels should be monitored closely. \n \nContraception \nEffective non-oral method of contraception must be used during Oncaspar treatment and for at \nleast 6 months after Oncaspar discontinuation. Since an indirect interaction between the oral \ncontraceptives and pegaspargase cannot be ruled out, the use of oral contraception is not considered an \nacceptable method of contraception (see sections 4.5 and 4.6). \n \nSodium content \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, that is to say, essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nThe decrease in serum proteins caused by pegaspargase can increase the toxicity of other medicinal \nproducts that are protein bound. \n \n\n\n\n21 \n\nIn addition, by inhibiting protein synthesis and cell division, pegaspargase can disturb the mechanism \nof action of other substances which require cell division for their effect, e.g., methotrexate. \nMethotrexate and cytarabine can interact differently with Oncaspar: their prior administration can \nincrease the action of pegaspargase synergistically. If these substances are given subsequently, the \neffect of pegaspargase can be weakened antagonistically. \n \nPegaspargase can interfere with metabolism and clearance of other medicinal products, based on its \neffects on protein synthesis and hepatic function, as well as from its combined use with other \nchemotherapy products known to interact with CYP enzymes. \n \nThe use of Oncaspar can lead to fluctuation in coagulation factors. This can promote the tendency to \nbleeding and/or thrombosis. Caution is therefore needed when anticoagulants such as coumarin, \nheparin, dipyridamole, acetylsalicylic acid or non-steroidal anti-inflammatory medicinal products are \ngiven concomitantly, or when concomitant chemotherapy regimen including methotrexate, \ndaunorubicin, corticosteroids is administered. \n \nWhen glucocorticoids (e.g., prednisone) and pegaspargase are given at the same time, alterations in \ncoagulation parameters (e.g., fall in fibrinogen and antithrombin III deficiency, ATIII) can be more \npronounced. \n \nImmediately preceding or simultaneous treatment with vincristine can increase the toxicity of \npegaspargase. Administration of Oncaspar before vincristine may increase the neurotoxicity of \nvincristine. Therefore, vincristine should be given at least 12 hours prior to administration of Oncaspar \nin order to minimise toxicity. \n \nAn indirect interaction cannot be ruled out between pegaspargase and oral contraceptives due to \npegaspargase hepatotoxicity that may impair the hepatic clearance of oral contraceptives. Therefore, \nthe concomitant use of Oncaspar with oral contraceptives is not recommended. Another method than \noral contraception should be used in women of childbearing potential (see sections 4.4 and 4.6). \n \nSimultaneous vaccination with live vaccines may increase the risk of severe infections attributable to \nthe immunosuppressive activity of pegaspargase, the presence of the underlying disease and \ncombination chemotherapy (see section 4.4). Vaccination with live vaccines should therefore be given \nno earlier than 3 months after termination of the entire antileukaemic treatment. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/Contraception in males and females \nMen and women should use effective contraception during treatment and for at least 6 months after \nOncaspar discontinuation. Since an indirect interaction between oral contraceptives and pegaspargase \ncannot be ruled out , oral contraceptives are not considered sufficiently safe in such clinical situation. \nA method other than oral contraception should be used in women of childbearing potential (see \nsections 4.4 and 4.5). \n \nPregnancy \nThere are limited data on the use of L-asparaginase and no data on the use of Oncaspar in pregnant \nwomen. No reproduction studies in animals with pegaspargase were performed but studies in animals \nwith L-asparaginase have shown teratogenicity (see section 5.3). Therefore and due to its \npharmacological properties, Oncaspar should not be used during pregnancy unless the clinical \nconditions of the woman require treatment with pegaspargase. \n \nBreast-feeding \nIt is not known whether pegaspargase is excreted in breast milk. Based on its pharmacological \nproperties, any risk to the breast-fed newborns/infants cannot be excluded. As a precautionary measure, \nbreast-feeding should be discontinued during treatment with Oncaspar and should not be restarted \nuntil after discontinuation of Oncaspar. \n \n\n\n\n22 \n\nFertility \nNo studies investigating the effect of pegaspargase on fertility have been performed. \n \n4.7 Effects on ability to drive and use machines \n \nOncaspar has a major influence on the ability to drive and use machines. The following adverse \nreactions have been reported in patients treated with Oncaspar along with other chemotherapy \nmedicinal products: somnolence, confusion, dizziness, syncope, seizure. \nPatients should be advised not to drive or operate machines while receiving Oncaspar if they \nexperience these or other adverse reactions which can impair their ability to drive or operate machines \n(see section 4.4). \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe adverse reactions described in this section are derived from studies data and post-marketing \nexperience of Oncaspar in ALL patients. The safety profile is based on randomised, controlled, \nprospective, open label multicentre studies using Oncaspar at a dose of 2500 U/m2 administered \nintravenously as a comparative treatment (studies DFCI 11-001 and AALL07P4). In addition, \nOncaspar studies using the intramuscular route of administration (studies CCG-1962 and CCG-1991) \nwere also considered to determine the safety profile (see section 5.1). \n \nThe most common adverse reactions with Oncaspar (observed in at least 2 studies with a frequency of \n>10%) included: alanine aminotransferase increased, aspartate aminotransferase increased, blood \nbilirubin increased, activated partial thromboplastin time prolonged, hypertriglyceridaemia, \nhyperglycaemia, and febrile neutropenia. \n \nThe most common, severe adverse reactions with Oncaspar (graded 3 or 4) observed in studies \nDFCI 11-001 and AALL07P4 with a frequency of >5% included: alanine aminotransferase increased, \naspartate aminotransferase increased, blood bilirubin increased, febrile neutropenia, hyperglycaemia, \nlipase increased, and pancreatitis. \n \nTabulated list of adverse reactions \nAdverse reactions and their frequencies are reported in Table 1. Frequencies are defined by the \nfollowing convention: very common (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to \n<1/100), rare (≥1/10,000 to <1/1,000), very rare (<1/10,000) and not known (cannot be estimated from \nthe available data). Within each frequency grouping, adverse reactions are presented in order of \ndecreasing seriousness. \n \nTable 1: Adverse reactions reported with Oncaspar therapy \n\nMedDRA standard \nsystem organ class Adverse reaction \n\nInfections and infestations Common: Infections, sepsis \n\nBlood and lymphatic \nsystem disorders \n\nVery common: Febrile neutropenia \n \nCommon: Anaemia, coagulopathy \nNot known: Bone marrow failure \n\nImmune system disorders Very common: Hypersensitivity, urticaria, anaphylactic reaction \nNot known: Anaphylactic shock. \n\nMetabolism and nutrition \ndisorders \n\nVery common: Decreased appetite, hyperglycaemia \nCommon: Hyperlipidaemia, hypercholesterolaemia \nNot known: Diabetic ketoacidosis, hypoglycaemia \n\nPsychiatric disorders Not known: Confusional state \n\nNervous system disorders \nCommon: Seizure, peripheral motor neuropathy, syncope \nRare: Posterior reversible leukoencephalopathy syndrome \nNot known: Somnolence, tremor* \n\n\n\n23 \n\nVascular disorders \n\nVery common: Embolism** \nCommon: Thrombosis*** \nNot known: Cerebrovascular accident, haemorrhage, superior sagittal sinus \nthrombosis \n\nRespiratory, thoracic and \nmediastinal disorders Common: Hypoxia \n\nGastrointestinal disorders \n\nVery common: Pancreatitis, diarrhoea, abdominal pain, nausea \n \nCommon: Vomiting, stomatitis, ascites \nRare: Pancreatitis necrotising, pancreatitis haemorrhagic \nNot known: Pancreatic pseudocyst, parotitis* \n\nHepatobiliary disorders Common: Hepatotoxicity, fatty liver \nRare: Hepatic necrosis, jaundice, cholestasis, hepatic failure \n\nSkin and subcutaneous \ntissue disorders \n\nVery common: Rash \nNot known: Toxic epidermal necrolysis* \n\nMusculoskeletal and \nconnective tissue disorders Common: Pain in extremities \n\nRenal and urinary \ndisorders Not known: Renal failure acute* \n\nGeneral disorders and \nadministration site \nconditions \n\nNot known: Pyrexia \n\nInvestigations \n\nVery common: Weight decreased, hypoalbuminaemia, alanine \naminotransferase increased, aspartate aminotransferase increased, \nhypertriglyceridaemia, blood fibrinogen decreased, lipase increased, \namylase increased, activated partial thromboplastin time prolonged, blood \nbilirubin increased \n \nCommon: Prothrombin time prolonged. international normalised ratio \nincreased, hypokalaemia, blood cholesterol increased, hypofibrinogenaemia, \ngamma-glutamyl transferase increased \n\nNot known: Blood urea increased, anti-pegaspargase antibodies, neutrophil \ncount decreased, platelet count decreased, hyperammonaemia \n\n  *Adverse reactions observed with other asparaginases in the class \n **Cases of pulmonary embolism, venous thrombosis, venous thrombosis limb, and thrombophlebitis superficial \nwere observed in DFCI 11-001 \n***Legend: CNS thrombosis \n \nDescription of selected adverse reactions \nThe following adverse reactions have been observed in association with asparaginase therapy. \nAlthough they have not been specifically associated with the use or pegaspargase, they may occur with \nthe use of Oncaspar: \n \nBlood and lymphatic system disorders \nOncaspar can cause mild to moderate myelosuppression, and all three blood cell lines can be affected. \nAbout half of all serious haemorrhages and thromboses affect cerebral vessels and can lead to e.g., \nstroke, seizure, headache or loss of consciousness. \n \nNervous system disorders \nOncaspar may cause central nervous system dysfunctions manifesting as convulsions, and less \nfrequently confusional state and somnolence (mildly impaired consciousness). \nIn rare cases, a reversible posterior leukoencephalopathy syndrome (RPLS) may occur. \nIn very rare cases, mild tremor in the fingers has been described. \n\n\n\n24 \n\n \nGastrointestinal disorders \nAbout half of patients develop mild to moderate gastrointestinal reactions such as loss of appetite, \nnausea, vomiting, abdominal cramps, diarrhoea and weight loss. \nAcute pancreatitis can occur commonly. There have been isolated reports of formation of pseudocysts \n(up to four months after the last treatment). \n \nHaemorrhagic or necrotising pancreatitis occurs rarely. One case of pancreatitis with simultaneous \nacute parotitis has been described with L-asparaginase treatment. In single cases, haemorrhagic or \nnecrotising pancreatitis with fatal outcome has been reported. \nSerum amylase can rise during and also after the conclusion of Oncaspar therapy. \n \nRenal and urinary disorders \nAcute renal failure may develop in rare cases during treatment with L-asparaginase-containing \nregimens. \n \nSkin and subcutaneous tissue disorders \nAllergic reactions can manifest on the skin. One case of toxic epidermal necrolysis (Lyell‘s syndrome) \nhas been described in association with L-asparaginase. \n \nEndocrine disorders \nAlterations in endocrine pancreatic function are observed commonly and are expressed mainly in the \nform of abnormal glucose metabolism. Both diabetic ketoacidosis and hyperosmolar hyperglycaemia \nhave been described, which generally respond to administration of insulin. \n \nMetabolism and nutrition disorders \nAn alteration in serum lipid levels was observed and changes in serum lipid values, in most cases \nwithout clinical symptoms, are very common. \nA rise in serum urea occurs regularly, is dose-independent and nearly always a sign of pre-renal \nmetabolic imbalance. \n \nGeneral disorders and administration site conditions \nPyrexia can occur after the injection, which usually subsides spontaneously. \n \nImmune system disorders \nSpecific antibodies to pegaspargase have been detected; uncommonly they were associated with \nhypersensitivity reactions. Neutralising antibodies reducing clinical efficacy were also recorded. \n \nHypersensitivity reactions to Oncaspar, including life-threatening anaphylaxis, angioedema, lip \nswelling, eye swelling, erythema, blood pressure decreased, bronchospasm, dyspnoea, pruritus and \nrash, can occur during therapy (see sections 4.3 and 4.4). \n \nHepatobiliary disorders \nAlteration of liver parameters is common. A dose-independent rise in serum transaminases, and serum \nbilirubin is commonly observed. \n \nFatty liver can be observed very frequently. There have been rare reports of cholestasis, icterus, \nhepatic cell necrosis and hepatic failure with fatal outcome. \n \nImpaired protein synthesis can lead to a decline in the serum proteins. There is a dose-independent \ndecrease in serum albumin in the majority of patients during the treatment. \n \nThe types of adverse reactions with Oncaspar are similar to those observed with native non-pegylated \nL-asparaginase (e.g., native E. coli asparaginase). \n \n\n\n\n25 \n\nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. \nIt allows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V \n \n4.9 Overdose \n \nCases of accidental overdose have been reported with Oncaspar. Following overdose, increased liver \nenzymes, rash and hyperbilirubinaemia have been observed. There is no specific pharmacological \ntreatment for the overdose. In case of overdose, patients must be carefully monitored for signs and \nsymptoms of adverse reactions, and appropriately managed with symptomatic and supportive \ntreatment. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic and immunomodulating agents, other antineoplastic \nagents, ATC code: L01XX24 \n \nMechanism of action \n \nThe mechanism of action of L-asparaginase is the enzymatic cleavage of the amino acid L-asparagine \ninto aspartic acid and ammonia. Depletion of L-asparagine in blood results in inhibition of \nprotein-synthesis, DNA-synthesis and RNA-synthesis, especially in leukaemic blasts which are not \nable to synthesise L-asparagine, thus undergoing apoptosis. \n \nNormal cells, in contrast, are capable of synthesising L-asparagine and are less affected by its rapid \ndepletion during treatment with the enzyme L-asparaginase. The PEGylation does not change the \nenzymatic properties of L-asparaginase, but it influences the pharmacokinetics and immunogenicity of \nthe enzyme. \n \nPharmacodynamic effects \n \nAnti-leukaemic effect of L-asparaginase is related to a sustained L-asparagine depletion in blood and \ncerebrospinal fluid (CSF). The pharmacodynamic (PD) effect of Oncaspar was assessed after \nintramuscular (Study CCG-1962) and intravenous administration (AALL07P4). \n \nIn Study CCG-1962, PD effect of Oncaspar was assessed through serial measurements of asparagine \nin serum (n=57) and CSF (n=50) of newly diagnosed paediatric patients with standard-risk ALL who \nreceived three intramuscular doses of Oncaspar (2,500 Units/m2 BSA), one each during induction and \ntwo during delayed intensification treatment phases. A reduction in serum asparagine concentration \nwas evident by the 4th day after the first Induction dose and reached an apparent nadir by the 10th day \nafter the dose. Serum asparagine concentrations of approximately 1 µM persisted for approximately \n3 weeks. Asparagine concentration fell to <3 µM when asparaginase activity was >0.1 U/mL. CSF \nasparagine of 2.3 µM pre-treatment fell to 1.1 µM on Day 7 and 0.6 µM on Day 28 of Induction \n(see Clinical efficacy and safety). \n \nIn Study AALL07P4, the PD effect of Oncaspar was assessed in 47 evaluable subjects with high risk \nB-precursor ALL who received intravenous doses of Oncaspar 2,500 U/m2 BSA during the Induction \nand Consolidation phases. Plasma L-asparagine concentrations were depleted to below the assay limit \nof quantification within 24 hours following the Induction and first Consolidation dose of Oncaspar and \ndepletion was sustained for approximately two weeks. CSF asparagine concentrations were reduced by \nthe 4th day following the Induction dose, and remained largely undetectable by the 18th day after \ndosing. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n26 \n\n \nBased on results from these two studies, a 2,500 U/m2 BSA dose of Oncaspar administered \nintramuscular (CCG-1962) and intravenous (AALL07P4) provides maintenance of L-asparagine \ndepletion for approximately two weeks following dosing. \n \nClinical efficacy and safety \nOncaspar efficacy and safety were evaluated on the basis of three clinical studies using Oncaspar \nsolution for injection/infusion in the first line treatment of ALL: Study CCG-1962 in standard risk \nALL patients; Study AALL07P4 in high risk ALL patients; Study DFCI 11-001 enrolled both standard \nand high-risk ALL patients. \n \nOncaspar efficacy in ALL in patients with relapse/refractory disease and a history of prior clinical \nallergic reaction to native E. coli L-asparaginase was based on a pool of 94 patients from six \nopen-label studies [ASP-001, ASP-201A, ASP-302, ASP-304, ASP-400 and ASP-001C/003C]. \n \nFirst-Line (ALL patients non-hypersensitive to native E. coli L-asparaginase) \nThe safety and efficacy of Oncaspar was evaluated in an open-label, multicentre, randomised, \nactive-controlled study (Study CCG-1962). In this study, 118 paediatric patients aged 1 to 9 years with \npreviously untreated standard-risk ALL were randomised 1:1 to Oncaspar or native E. coli \nL-asparaginase as part of combination therapy. Oncaspar was administered intramuscularly at a dose \nof 2,500 Units/m2 BSA on Day 3 of the 4-week Induction phase and on Day 3 of each of two 8-week \nDelayed Intensification (DI) phases. Native E. coli L-asparaginase was administered intramuscularly \nat a dose of 6,000 Units/m2 BSA three times weekly for a total of 9 doses during induction and for a \ntotal of 6 doses during each delayed intensification phase. \n \nThe primary determination of efficacy was based on demonstration of similar asparagine depletion \n(magnitude and duration) in the Oncaspar and native E. coli L-asparaginase arms. The \nprotocol-specified goal was achievement of asparagine depletion to a serum concentration of ≤1 µM. \nThe proportion of patients with this level of depletion was similar between the 2 study arms during all \n3 phases of treatment at the protocol-specified time points. \n \nIn all phases of treatment, serum asparagine concentrations decreased within 4 days of the first dose of \nasparaginase in the treatment phase and remained low for approximately 3 weeks for both Oncaspar \nand native E. coli L-asparaginase arms. Serum asparagine concentrations during the induction phase \nare shown in Figure 1. The patterns of serum asparagine depletion in the 2 delayed intensification \nphases are similar to the pattern of serum asparagine depletion in the induction phase. \n \nFigure 1: Mean (± standard error) serum asparagine during Study CCG-1962 induction phase \n\n \nNote: Oncaspar (2,500 Units/m2 BSA intramuscular) was administered on Day 3 of the 4-week \n\ninduction phase. Native E. coli L-asparaginase (6,000 Units/m2 BSA intramuscular) was \nadministered 3 times weekly for 9 doses during induction. \n\n \n\n0.1 \n\n1.0 \n\n10.0 \n\n100.0 \n\n0 2 4 6 8 10 12 14 16 18 20 22 24 26 28 30 \nDays After First Dose of L-Asparaginase \n\nAs\npa\n\nra\ngi\n\nne\n (µ\n\nM\n) \n\nNative E. coli L-\n\nAsparaginase Oncaspar® \n E. coli \n\n\n\n27 \n\nCSF asparagine concentrations were determined in 50 patients during the induction phase. CSF \nasparagine decreased from a mean pre-treatment concentration of 3.1 µM to 1.7 µM on Day 4 ± 1 and \n1.5 µM at 25 ± 1 days after administration of Oncaspar. These findings were similar to those observed \nin the native E. coli L-asparaginase treatment arm. \n \nEvent-free survival (EFS) for the Oncaspar and native E. coli L-asparaginase arms is summarised in \nTable 2, Study CCG-1962 was not designed to evaluate differences in EFS rates. \n \nTable 2: Event-free survival rate at 3, 5 and 7 years (Study CCG-1962) \n \n Oncaspar native E. coli L-asparaginase \n3-Year EFS Rate, % \n(95% CI) \n\n83 \n(73, 93) \n\n79 \n(68, 90) \n\n5-Year EFS Rate, % \n(95% CI) \n\n78 \n(67, 88) \n\n73 \n(61, 85) \n\n7-Year EFS Rate, % \n(95% CI) \n\n75 \n(63, 87) \n\n66 \n(52, 80) \n\n \nIn Study CCG-1962, the most common adverse reactions were infections, including two \nlife-threatening infections (1 patient in each arm). In general, incidence and type of adverse reactions \nGrade 3 and 4 were similar between the two treatment groups. Two patients in the Oncaspar arm had \nallergic reactions during Delayed Intensification (DI) DI #1 (Grade 1 allergic reaction and Grade 3 \nhives). \n \nA pilot study was conducted for newly diagnosed patients from 1 to <31 years of age with high risk \nB-precursor ALL (Study AALL07P4). This was an open label, controlled, randomised study \ncomparing an investigational pegylated asparaginase product to Oncaspar as a component of \nmulti-agent chemotherapy in the first line treatment of ALL. White blood cell (WBC) criteria were: \na) Age 1-10 years: WBC ≥50,000/μL; b) Age 10-30 years: Any WBC; c) Prior steroid therapy: Any \nWBC. Patients were not allowed prior cytotoxic chemotherapy with the exception of steroids and \nintrathecal cytarabine. A total of 166 patients were enrolled in this study; 54 patients were randomised \nto treatment with 2,500 U/m2 BSA Oncaspar and 111 patients were randomised to the investigational \npegylated asparaginase product. Oncaspar was administered intravenously at the dose of \n2,500 Units/m2 BSA during Induction, Consolidation, Delayed Intensification, and Interim \nMaintenance phases in patients with high-risk ALL receiving augmented Berlin-Frankfurt-Münster \ntherapy. The percentage of patients in the Oncaspar treatment arm with evaluable minimal residual \ndisease (MRD) negative status (<0.1% leukaemia cells in bone marrow) at Day 29 of Induction was \n80% (40/50). At 4-years, the EFS and overall survival (OS) for the Oncaspar treatment arm were \n81.8% [95% CI 62.9-91.7%] and 90.4% [95% CI 78.5-95.9%], respectively. Overall, in the group \nreceiving Oncaspar, the rate of all grade hypersensitivity was 5.8%, anaphylactic reactions was 19.2%, \nand pancreatitis 7.7%. Grade 3 or higher febrile neutropenia was 15.4%. \n \nStudy DFCI 11-001, conducted by the Dana-Farber Cancer Institute (DFCI), is an ongoing, \nactive-controlled, randomised multicentre study of an intravenous investigational pegylated \nasparaginase product versus Oncaspar, in children and adolescents aged 1 to <22 years with newly \ndiagnosed ALL treated with a DFCI ALL consortium therapeutic backbone. A total of 239 patients \nwere randomised, 237 of whom were treated with study drug (146 male and 91 female), of these, \n119 patients (115 with a diagnosis of ALL) were treated with Oncaspar 2500 U/m2. Treatment was \nadministered during Induction (Day 7), and then every 2 weeks for a total of 30 weeks post-Induction \ntherapy. Randomisation of patients was stratified based on risk group (standard/high/very high risk), \nincluding both B- and T-cell ALL. The percentage of patients in the Oncaspar arm with evaluable Low \nEnd-Induction MRD (<0.001 detectable disease) at Day 32 was 87.9% (80/91). The One-year EFS \nwas 98.0 [95%CI 92.3, 99.5]; the One-year OS was 100 [95% CI 100, 100] in this study. \n \nALL patients hypersensitive to native E. coli L-asparaginase  \nSix open-label studies evaluated Oncaspar in relapse/refractory haematological diseases. In these \nstudies a total of 94 patients with ALL diagnosis with a history of prior clinical allergic reaction to \n\n\n\n28 \n\nnative E. coli L-asparaginase were exposed to Oncaspar. One patient received Oncaspar doses of \n250 and 500 Units/m2 BSA intravenously. The remaining patients were treated with 2,000 or \n2,500 U/m2 BSA administered intramuscularly or intravenously. Patients received Oncaspar as a \nsingle agent or in combination with multi-agent chemotherapy. Overall, from five studies analysed \nbased on 65 ALL patients exposed to Oncaspar using the highest therapeutic response during the \nentire study, complete remission was observed in 30 patients (46%), partial remission in 7 patients \n(11%) and haematological improvement in 1 patient (2%). In the other study, with 29 hypersensitive \nALL patients exposed to Oncaspar, 11 patients were evaluated for response during induction. Of these, \n3 patients (27%) achieved complete remission, 1 patient (9%) had partial remission, 1 patient (9%) \nhad haematologic improvement and 2 patients (18%) had therapeutic efficacy. Therapeutic efficacy \nwas defined as a clinical improvement which did not meet the criteria for other beneficial outcomes. \nDuring the maintenance phase, 19 patients were evaluated, with 17 patients (89%) achieving complete \nremission, and 1 patient (5%) with therapeutic efficacy. \n \n5.2 Pharmacokinetic properties \n \nOncaspar pharmacokinetic properties were based on asparaginase activity measured by an enzymatic \nassay after intramuscular (CCG-1962) and intravenous (AALL07P4, DFCI 11-001) administration. \n \nIn Study CCG-1962, mean asparaginase activity reached peak value of 1 U/mL on Day 5 after the \ninjection. The mean half-life after absorption from the injection site was 1.7 days and the elimination \nhalf-life was 5.5 days. The volume of distribution at steady-state and clearance were estimated at \n1.86 L/m2 and 0.169 L/m2 per day, respectively. \n \nIn Study AALL07P4, PK parameters after a single 2,500 U/m2 intravenous dose during Induction were \ncalculated by noncompartmental PK analysis from sequential plasma samples and are depicted in \nTable 3 (see section 5.1). The Cmax and AUC of Oncaspar trended lower in males, subjects with larger \nBMI, and subjects >10 years. During Induction, following a single intravenous dose of Oncaspar \n2,500 U/m2, asparaginase activity ≥0.1 U/mL was sustained for up to 18 days post-dose in 95.3% of \nsubjects. \n \nTable 3: Pharmacokinetic Parameters After a Single intravenous Dose of Oncaspar \n2,500 U/m2 BSA During Induction (N=47; Study AALL07P4) \nPK Parameters Arithmetic Mean (SD) \nCmax (mU/mL)* 1638 (459.1) \nTmax (hr)* 1.25 (1.08, 5.33)† \nAUC0-t (mUday/mL)* 14810 (3555) \nAUC0–∞ (mUday/mL)ǂ 16570 (4810) \nt1/2 (day)ǂ 5.33 (2.33) \nCL (L/day)ǂ 0.2152 (0.1214) \nVss (L)ǂ 1.95 (1.13) \n* N=47 evaluable subjects. \n† Median (10th, 90th percentiles). \nǂ N= 46 evaluable subjects. \n\n \nIn Study DFCI 11-001, assessments of asparaginase activity were performed following a single \nintravenous dose of Oncaspar 2,500 U/m2 BSA during Induction, and every two weeks during \npost-Induction (see section 5.1). During Induction, plasma asparaginase activity ≥0.1 U/mL was \nsustained in 93.5% of subjects 18 days after administration. During the post-Induction phase, a nadir \n(trough) asparaginase activity above 0.4 U/mL was sustained in 100% of subjects from Week 7 up \nuntil Week 25. These results indicate that, when Oncaspar 2,500 U/m2 BSA is administered as single \nand repeated doses every two weeks, clinically relevant asparaginase activity is sustained over the \nentire dosing interval (i.e., two weeks). \n \nPatients with newly diagnosed ALL received a single intramuscular injection of Oncaspar (2,500 U/m² \nBSA) or native asparaginase from E. coli (25,000 U/m² BSA) or from Erwinia (25,000 U/m² BSA). \n\n\n\n29 \n\nThe plasma elimination half-life of Oncaspar was statistically significantly longer (5.7 days) than the \nplasma elimination half-lives of the native asparaginases from E. coli (1.3 days) and Erwinia \n(0.65 days). The immediate cell death of leukaemic cells in vivo, measured by rhodamine \nfluorescence, was the same for all three L-asparaginase preparations. \n \nALL patients with several relapses were treated either with Oncaspar or with native asparaginase from \nE. coli as part of an induction therapy. Oncaspar was given intramuscular in a dose of 2,500 U/m² \nBSA on days 1 and 15 of induction. The mean plasma half-life of Oncaspar was 8 days in \nnon-hypersensitive patients (AUC 10.35 U/ml/day), and 2.7 days in hypersensitive patients (AUC \n3.52 U/ml/day). \n\nSpecific populations \nThe controlled studies were not designed to formally evaluate the pharmacokinetics of Oncaspar in \nspecific populations. A population pharmacokinetic evaluation of Oncaspar based on data obtained \nfrom Studies AALL07P4 (IV), DFCI 11-001 (IV), and CCG-1962 (IM) identified that clearance \n(linear and saturable) increased approximately proportionally to BSA and volume of distribution \nincreased slightly more proportionally to BSA. No statistically significant differences in PK \ncharacteristics between male and female subjects were identified in this analysis. \n \nThe impact of renal and hepatic impairment on the PK of Oncaspar has not been evaluated. As \npegaspargase is a protein with a high molecular weight, it is not excreted renally, and no change of \npharmacokinetic of Oncaspar in patients with renal impairment is foreseen. \n \nSince the proteolytic enzymes responsible for Oncaspar metabolism are ubiquitously distributed in \ntissues the exact role of the liver is unknown: however any decrease in liver function is not expected to \npresent clinical relevant problems in the use of Oncaspar. \n \nThere are no data available for elderly patients. \n \n5.3 Preclinical safety data \n \nPharmacokinetic/pharmacodynamic nonclinical comparability between the two pharmaceutical forms \nof Oncaspar, solution for injection/infusion, and powder for solution, was demonstrated in dogs after \nsingle and repeated doses (500 U/kg), by the intravenous route. The below mentioned studies were \nperformed on the solution for injection/infusion formulation. \n \nAcute toxicity \nOnly very high doses of pegaspargase given to mice intraperitoneally as a single dose (25,000 –\n 100,000 U/kg body weight) caused the death of 14% of all treated mice. Mild hepatotoxicity was \nobserved with the same doses. Adverse reactions were loss of body weight, piloerection and reduced \nactivity. Reduced splenic weight might be a sign of potential immunosuppressant effect of the \ntreatment. \n \nPegaspargase was well tolerated both in rats and dogs when administered intravenously in single doses \nup to 500 U/kg body weight. \n \nRepeated dose toxicity \nA 4-week study in rats treated with a dose of pegaspargase of 400 U/kg/day intraperitoneal resulted in \na fall in food intake and body weight compared to the control group. \n \nA 3-month study in mice with pegaspargase at doses up to 500 U/kg intraperitoneally or \nintramuscularly resulted in slight hepatocellular changes only at the highest intraperitoneal dose. \n \nA temporary suppression in body weight gain and a temporary reduction in total leukocyte counts \nwere observed in dogs which were treated with pegaspargase 1200 U/kg weekly for 2 weeks. \nIncreased serum glutamic pyruvic transaminase activity also occurred in one out of four dogs. \n\n\n\n30 \n\n \nImmunogenicity \nNo immunogenic response was detected in a 12-week study in mice in which pegaspargase was \nadministered weekly at the dose of 10.5 U/mouse intramuscularly or intraperitoneally. \n \nReproductive toxicity \nNo studies of reproductive toxicity were conducted with pegaspargase. \n \nEmbryotoxicity studies with L-asparaginase have showed evidence of teratogenic potential in rats \ntreated from day 6 to 15 of gestation with a No Observed Effect Level (NOEL) for teratogenic effects \nat 300 U/kg intravenously. In rabbits, doses of 50 or 100 U/kg intravenous on days 8 and 9 of \ngestation induced viable fetuses with congenital malformations: no NOEL has been determined. \nMultiple malformations and embryolethal effects were observed with doses in the therapeutic range. \nInvestigations of the effect on fertility and peri- and postnatal development were not conducted. \n \nCarcinogenicity, mutagenicity, fertility \nLong-term investigations of carcinogenicity or studies of the effect on fertility in animals were not \nconducted with pegaspargase.  \n \nPegaspargase was not mutagenic in the Ames test using Salmonella typhimurium strains. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nDisodium phosphate heptahydrate \nSodium dihydrogen phosphate monohydrate \nSodium chloride \nSucrose \nSodium hydroxide (for pH adjustment) \nHydrochloric acid (for pH adjustment) \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n6.3 Shelf life \n \nUnopened vial: \n3 years. \n \nReconstituted solution \nChemical and physical in-use stability has been demonstrated for 24 hours below 25°C. From a \nmicrobiological point of view, unless the method of reconstitution precludes the risk of microbial \ncontamination, the product should be used immediately. If not used immediately, in-use storage times \nand conditions are the responsibility of the user. \n \nDiluted solution \nChemical and physical in-use stability has been demonstrated for 48 hours at 2°C-8°C. From a \nmicrobiological point of view, the product should be used immediately. If not used immediately, \nin-use storage times and conditions prior to use are the responsibility of the user and would normally \nnot be longer than 24 hours at 2°C-8°C, unless reconstitution/dilution has taken place in controlled and \nvalidated aseptic conditions. \n \n\n\n\n31 \n\n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C–8°C). \nDo not freeze. \n \nFor storage conditions of the reconstituted and diluted medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nType I flint glass vial with chlorobutyl elastomer stopper, capped with a 20 mm aluminium flip-off \nseal, containing 3,750 U pegaspargase. \n \nPack size of 1. \n \n6.6 Special precautions for disposal and other handling \n \nThis medicinal product can cause irritation on contact. The powder must therefore be handled and \nadministered with particular caution. Inhalation of the vapour and contact with the skin and mucous \nmembranes, especially the eyes, must be avoided; if the medicinal product comes in contact with eyes, \nskin or mucous membranes, rinse immediately with plenty of water for at least 15 minutes. \n \nOncaspar is to be administered intravenously or intramuscularly after reconstitution of the product. \nThe powder must be reconstituted with 5.2 ml water for injections prior to administration (see \nsection 4.2). \n \nInstructions for handling \n1. Staff should be trained in how to handle and transfer the medicinal product (pregnant staff \n\nshould be excluded from working with this medicinal product). \n2. Aseptic technique must be used. \n3. Procedures for proper handling of antineoplastic agents should be observed. \n4. The use of disposable gloves and protective garments is recommended when handling \n\nOncaspar. \n5. All items for administration or cleaning, including gloves, should be placed in high-risk waste \n\ndisposal bags for high-temperature incineration. \n \nReconstitution \n1. 5.2 ml water for injections are injected into the vial using a syringe and 21 gauge needle. \n2. The vial should be gently swirled until the powder is reconstituted. \n3. After reconstitution, the solution should be clear, colourless and free from visible foreign \n\nparticles. Do not use if the reconstituted solution is cloudy or if a precipitate has formed. Do not \nshake. \n\n4. The solution should be used within 24 hours after reconstitution, when stored below 25°C. \n \nAdministration \n1. Parenteral medicinal products should be inspected for particulate matter prior to administration, \n\nonly a clear, colourless solution free from visible foreign particles should be used. \n2. The medicinal product should be administered intravenously or intramuscularly. The solution \n\nshould be administered slowly. \nFor intramuscular injection, the volume should not exceed 2 ml in children and adolescents and \n3 ml in adults. \nFor intravenous administration, the reconstituted solution should be diluted in 100 ml sodium \nchloride 9 mg/ml (0.9%) solution for injection or 5% glucose solution. \nThe diluted solution can be given over 1 to 2 hours together with an already-running infusion of \neither sodium chloride 9 mg/ml or 5% glucose. Do not infuse other medicinal products through \nthe same intravenous line during administration of Oncaspar (see section 4.2). \nAfter dilution, the solution should be used immediately. If immediate use is not possible, the \ndiluted solution can be stored at 2°C-8°C for up to 48 hours (see section 6.3). \n\n\n\n32 \n\n \nDisposal \nOncaspar is for single use only. Any unused medicinal product or waste material should be disposed \nof in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nLes Laboratoires Servier \n50, rue Carnot \n92284 Suresnes cedex \nFrance \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1070/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 14 January 2016 \nDate of latest renewal: \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu/\n\n\n33 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n \n\n\n\n34 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \nExelead, Inc. \n6925 Guion Road \nIndianapolis \nIndiana 46268 \nUSA \n \nName and address of the manufacturer responsible for batch release \nLes Laboratoires Servier Industrie \n905 Route de Saran \n45520 Gidy  \nFrance \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile \nor as the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached. \n\n \n• Obligation to conduct post-authorisation measures \n \nThe MAH shall complete, within the stated timeframe, the below measures: \n \nDescription Due date \nPost-authorisation efficacy study (PAES): In order to further define the efficacy and \nsafety of Oncaspar in patients with newly diagnosed acute lymphoblastic leukaemia, the \n\n \n \n\n\n\n35 \n\nDescription Due date \nMAH should submit the results of Study CAALL-F01, a prospective multicentre cohort \nstudy evaluating Oncaspar used in the first-line treatment of children and adolescents \nwith ALL along with multi-agent chemotherapy. \n \nThe clinical study report should be submitted by: \n\n \n \n \n \nDecember 2025 \n\nPost-authorisation efficacy study (PAES): In order to further define the efficacy and \nsafety of Oncaspar in adult patients with acute lymphoblastic leukaemia, the MAH \nshould submit the results of a multicentre, open label single arm phase II trial evaluating \nthe efficacy and toxicity of treatment regimens including Oncaspar in adults (aged 18-60) \nwith newly diagnosed Philadelphia chromosome-negative acute lymphoblastic \nleukaemia. \n \nThe clinical study report should be submitted by: \n\n \n \n \n \n \n \nJune 2020 \n\n \n \n\n\n\n36 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n37 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n \n\n\n\n38 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOncaspar 750 U/ml solution for injection/infusion \npegaspargase \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 ml contains 750 U of pegaspargase. \nOne vial of 5 ml solution contains 3750 U. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium dihydrogen phosphate monohydrate, disodium phosphate heptahydrate, sodium chloride, \nwater for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection/infusion \n1 vial of 5 ml. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous or intramuscular use. \n \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nDo not use if a precipitate has formed, or if the solution is cloudy. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n\n\n\n39 \n\n \nStore in a refrigerator. \nDo not freeze. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nLes Laboratoires Servier \n50, rue Carnot \n92284 Suresnes cedex \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1070/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n40 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOncaspar 750 U/ml powder for solution for injection/infusion \npegaspargase \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 3,750 U of pegaspargase \nAfter reconstitution, 1 ml of solution contains 750 U of pegaspargase (750 U/ml). \n \n \n3. LIST OF EXCIPIENTS \n \nDisodium phosphate heptahydrate, sodium dihydrogen phosphate monohydrate, sodium chloride, \nsucrose, and sodium hydroxide and hydrochloric acid (for pH adjustment). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for solution for injection/infusion \n1 vial with 3,750 U pegaspargase. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor intravenous or intramuscular use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nAfter reconstitution, the solution should be used immediately. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \n \n\n\n\n41 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nWarning: special handling instructions (see package leaflet) \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nLes Laboratoires Servier \n50, rue Carnot \n92284 Suresnes cedex \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1070/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n42 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nOncaspar 750 U/ml solution for injection/infusion. \npegaspargase \nFor intravenous or intramuscular use. \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n5 ml \n \n \n6. OTHER \n \n \n\n\n\n43 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nOncaspar 750 U/ml powder for solution for injection/infusion. \npegaspargase \nFor intravenous or intramuscular use. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3,750 U \n \n \n6. OTHER \n \n \n\n\n\n44 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n45 \n\nPackage leaflet: Information for the user \n \n\nOncaspar 750 U/ml solution for injection/infusion \npegaspargase \n\n \n \nRead all of this leaflet carefully before you are given this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor. \n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Oncaspar is and what it is used for \n2. What you need to know before you are given Oncaspar \n3. How Oncaspar is given \n4. Possible side effects \n5. How to store Oncaspar \n6. Contents of the pack and other information \n \n \n1. What Oncaspar is and what it is used for \n \nOncaspar contains pegaspargase, which is an enzyme (asparaginase) that breaks down asparagine, an \nimportant building block of proteins without which cells cannot survive. Normal cells can make \nasparagine for themselves, while some cancer cells cannot. Oncaspar lowers asparagine level in blood \ncancer cells and stops the cancer cells growing. \n \nOncaspar is used to treat acute lymphoblastic leukaemia (ALL) in children from birth to 18 years and \nin adults. ALL is a white blood cell cancer type in which certain immature white cells (named \nlymphoblasts) start growing out of control thus preventing the production of functional blood cells. \nOncaspar is used together with other medicines. \n \n \n2. What you need to know before you are given Oncaspar \n \nDo not use Oncaspar \n- if you are allergic to pegaspargase or to any of the other ingredients of this medicine (listed in \n\nsection 6). \n- if you have severe hepatic disease. \n- if you have ever had pancreatitis. \n- if you have ever had severe bleeding following asparaginase therapy. \n- if you have ever had blood clots following asparaginase therapy. \n \nTell your doctor if any of these conditions apply to you. If you are the parent of a child who is being \ntreated with Oncaspar, please tell the doctor if any of them apply to your child. \n \nWarnings and precautions \nTalk to your doctor before you are given Oncaspar. This medicine may not be suitable for you: \n- if you have had serious allergic reactions to other forms of asparaginase, for example itching, \n\nflushing or swelling of the airways, because major allergic reactions to Oncaspar can occur. \n- if you suffer from a bleeding disorder or have had serious blood clots. \n- if you get a fever. This medicine may make you more susceptible to infections. \n\n\n\n46 \n\n- if you have had poor liver function or are using other medicines which may harm the liver. \nWhen Oncaspar is used in combination with other cancer treatments, liver and central nervous \nsystem damage can occur. \n\n- if you suffer abdominal pain. Inflammation of the pancreas, that in some cases caused death, can \noccur with Oncaspar treatment. \n\n \nThis medicine can lead to fluctuations in clotting factors and may increase the risk of bleeding and/or \nclotting. \n \nIf you are the parent of a child being treated with Oncaspar, tell the doctor if any of the above \nconditions apply to your child. \n \nDuring treatment with Oncaspar \nDuring Oncaspar administration you will be closely watched for an hour after the start of treatment for \nany signs of serious allergic reactions. Medical equipment to treat allergic reactions will be available \nnearby. \n \nAdditional monitoring tests \nBlood and urine sugar levels, liver and pancreas function and other tests will be carried out regularly \nto monitor your health during and after treatment because this medicine can affect your blood and \nother organs. \n \nOther medicines and Oncaspar \nTell your doctor if you are using, have recently used or might use any other medicines This is \nimportant as Oncaspar may increase the side effects of other medicines through its effect on the liver \nwhich plays an important role in removing medicines from the body. In addition, it is especially \nimportant to tell your doctor if you are also using any of the following medicines: \n- immunisation with live vaccines within three months of completing your leukaemia treatment. \n\nThis will increase the risk of severe infections. \n- vincristine, another cancer medicine. If used at the same time as Oncaspar there is an increased \n\nrisk of side effects or allergic reactions. \n- medicines which reduce the blood´s ability to clot such as anticoagulants (e.g., \n\ncoumarin/warfarin and heparin), dipyridamol, acetylsalicylic acid or non-steroidal \nanti-inflammatory medicines (such as ibuprofen or naproxen). If used at the same time as \nOncaspar, there is a higher risk of bleeding disorders. \n\n- medicines which require cell division for their effect, for example, methotrexate (a medicine \nused for cancer as well as arthritis treatment) may have a decrease in its effect. \n\n- prednisone, a steroid medicine. If used at the same time as Oncaspar, the effects on the clotting \nability of your blood are increased. \n\n- cytarabine, a medicine which can be used in cancer treatment, and could interfere with the \neffects of Oncaspar. \n\n \nOncaspar can also cause changes in liver function which can affect the way other medicines work. \n \nPregnancy and breast-feeding  \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before using this medicine. \n \nYou should not use Oncaspar if you are pregnant because its effects during pregnancy have not been \nstudied. Your physician will decide whether your disease requires treatment. Women who are able to \nget pregnant must use reliable contraception during treatment, and for at least 6 months after Oncaspar \ntreatment has been discontinued. Oral contraception is not an effective method of contraception while \non treatment with Oncaspar. Ask your doctor for advice on the best contraceptive method that you can \nuse. Men must also use effective contraception while they or their partners are being treated with \nOncaspar. \n \n\n\n\n47 \n\nIt is not known whether pegaspargase is excreted in breast milk. As a precautionary measure, \nbreast-feeding should be discontinued during treatment with Oncaspar and should not be re-started \nuntil after treatment with Oncaspar has been discontinued. \n \nDriving and using machines \nDo not drive or use machines when using this medicine because it may make you feel drowsy, tired or \nconfused. \n \nOncaspar contains sodium \nThis medicine contains less than 1 mmol sodium per dose, that is to say essentially ´sodium-free´. \n \n \n3. How Oncaspar is given \n \nYour treatment with Oncaspar has been prescribed by a doctor experienced in medicines used to treat \ncancer. Your doctor will decide what dose of the medicine is needed and how often, based on your age \nand body surface area which is calculated from your height and weight. \n \nThe medicine is given as a solution by injection into a muscle or, if more suitable, into a vein. \n \nIf you are given too much Oncaspar \nAs your doctor will administer the medicine, it is very unlikely you will be given more than you need. \n \nIn the unlikely event of accidental overdose, you will be monitored carefully by medical staff and \ntreated appropriately. \n \nIf you have any further questions on the use of this medicine, ask your doctor. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects \nTell your doctor immediately if you get any of the following side effects: \n \nVery common (may affect more than 1 in 10 people) \n- Inflammation or other disorders of the pancreas (pancreatitis) causing severe stomach pain \n\nwhich may spread to your back, vomiting, increase in blood sugar levels; \n- Serious allergic reactions with symptoms such as rash, itching, swelling, hives, shortness of \n\nbreath, fast heart beat and drop in blood pressure; \n- Blood clots; \n- Fever with low counts of white blood cells. \n \nCommon (may affect up to 1 in 10 people) \n- Severe bleeding or bruising; \n- Violent shaking (seizures) and loss of consciousness; \n- Severe infection with very high fever; \n- Problems with your liver (e.g., change in colour of your skin or urine or stool and laboratory \n\nresults of elevated liver enzymes or bilirubin). \n \nRare (may affect up to 1 in 1,000 people) \n- Liver failure; \n- Jaundice; \n- Blocked bile flow from the liver (cholestasis); \n- Destruction of liver cells (liver cell necrosis). \n \n\n\n\n48 \n\nNot known (frequency cannot be estimated from the available data) \n- Severe skin reaction called toxic epidermal necrolysis; \n- Loss of kidney function (e.g., change in urine output, swelling of feet and ankles); \n- Stroke; \n- Severe allergic reaction that may cause loss of consciousness and could be life-threatening \n\n(anaphylactic shock). \n \nOther side effects \nTalk to your doctor if you get any of the following: \n \nVery common (may affect more than 1 in 10 people) \n- Changes in the function of the pancreas; \n- Weight loss; \n- Leg pain (which could be a symptom of thrombosis), chest pain or shortness of breath (which \n\nmay be a symptom of blood clots in the lungs, called pulmonary embolism); \n- Loss of appetite, general weakness, vomiting, diarrhoea, nausea; \n- Increased blood sugar levels. \n \nCommon (may affect up to 1 in 10 people) \n- Decreased number of red blood cells; \n- Build-up of fluid in the stomach (ascites); \n- Fever and flu-like symptoms; \n- Mouth sores; \n- Back, joint or abdominal pain; \n- High levels of fat and cholesterol in your blood; low potassium in your blood. \n \nRare (may affect up to 1 in 1,000 people) \n- Reversible posterior leukoencephalopathy syndrome (RPLS), a syndrome characterised by \n\nheadache, confusion, seizures and visual loss which resolves after some time. \n \nNot known (frequency cannot be estimated from the available data) \n- Decreased number of white blood cells and platelets; \n- Palpitations; \n- Fever; \n- Cysts in your pancreas, swelling of the salivary glands; \n- High levels of urea in your blood; antibodies against Oncaspar; high levels of ammonia in your \n\nblood; decreased blood sugar levels; \n- Sleepiness, confusion, mild twitching of the fingers. \n \nReporting of side effects \nIf you get any side effects you think might be related to your chemotherapy , talk to your doctor. This \nincludes any possible side effects not listed in this leaflet. You can also report side effects directly via \nthe national reporting system listed in Appendix V. By reporting side effects you can help provide \nmore information on the safety of this medicine. \n \n \n5. How to store Oncaspar \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \nexpiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C–8°C). \nDo not freeze. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n49 \n\nAfter the medicine has been diluted, the solution should be used immediately. If immediate use is not \npossible, the diluted solution can be stored at 2°C-8°C for up to 48 hours. \n \nDo not use this medicine if you notice the solution is cloudy or has visible particles. \n \nDo not throw away any medicines via wastewater. Ask the pharmacist how to dispose of unused \nmedicines. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Oncaspar contains \nThe active substance is pegaspargase. One ml of solution contains 750 units pegaspargase . One vial of \n5 ml solution contains 3750 units of pegaspargase. \n \nThe other ingredients are: sodium dihydrogen phosphate monohydrate, disodium phosphate \nheptahydrate, sodium chloride, and water for injections (see section 2 “Oncaspar contains sodium”). \n \nWhat Oncaspar looks like and contents of the pack \nOncaspar is a clear, colourless solution for injection contained in a glass vial. Each pack contains \n1 vial. \n \nMarketing Authorisation Holder \nLes Laboratoires Servier \n50, rue Carnot \n92284 Suresnes cedex \nFrance \n \nManufacturer \nLes Laboratoires Servier Industrie \n905 Route de Saran \n45520 Gidy  \nFrance \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nS.A. Servier Benelux N.V. \nTél/Tel: +32 (0)2 529 43 11 \n \n\nLietuva \nUAB “SERVIER PHARMA” \nTel: +370 (5) 2 63 86 28 \n \n\nБългария \nСервие Медикал ЕООД \nТел.: +359 2 921 57 00 \n \n\nLuxembourg/Luxemburg \nS.A. Servier Benelux N.V. \nTel: +32 (0)2 529 43 11 \n \n\nČeská republika \nServier s.r.o. \nTel: +420 222 118 111 \n \n\nMagyarország \nServier Hungaria Kft. \nTel: +36 1 238 7799 \n \n\nDanmark \nServier Danmark A/S \nTlf: +45 36 44 22 60 \n \n\nMalta \nV.J. Salomone Pharma Ltd  \nTel: + 356 21 22 01 74 \n\nDeutschland \nServier Deutschland GmbH \nTel: +49 (0)89 57095 01 \n \n\nNederland \nServier Nederland Farma B.V. \nTel: + 31 (0)71 5246700 \n \n\n\n\n50 \n\nEesti \nServier Laboratories OÜ  \nTel:+ 372 664 5040 \n \n\nNorge \nServier Danmark A/S \nTlf: +45 36 44 22 60 \n \n\nEλλάδα \nΣΕΡΒΙΕ ΕΛΛΑΣ ΦΑΡΜΑΚΕΥΤΙΚΗ ΕΠΕ \nΤηλ: + 30 210 939 1000 \n \n\nÖsterreich \nServier Austria GmbH \nTel: +43 (1) 524 39 99 \n \n\nEspaña \nLaboratorios Servier S.L. \nTel: + 34 91 748 96 30 \n \n\nPolska \nServier Polska Sp. z o.o. \nTel: + 48 (0) 22 594 90 00 \n \n\nFrance \nLes Laboratoires Servier \nTél: + 33 (0)1 55 72 60 00 \n \n\nPortugal \nServier Portugal, Lda \nTel: + 351 21 312 20 00 \n \n\nHrvatska \nServier Pharma, d. o. o. \nTel: + 385 (0)1 3016 222 \n \n\nRomânia \nServier Pharma SRL \nTel: + 4 021 528 52 80 \n \n\nIreland \nServier Laboratories (Ireland) Ltd. \nTel: + 353 (0)1 663 8110 \n \n\nSlovenija \nServier Pharma d. o. o.  \nTel: + 386 (0)1 563 48 11 \n \n\nÍsland \nServier Laboratories \nc/o Icepharma hf \nSími: + 354 540 8000 \n \n\nSlovenská republika \nServier Slovensko spol. s r.o. \nTel: + 421 2 5920 41 11 \n \n\nItalia \nServier Italia S.p.A. \nTel: + 39 (06) 669081 \n \n\nSuomi/Finland \nServier Finland Oy \nP. /Tel: +358 (0)9 279 80 80 \n \n\nΚύπρος \nCA Papaellinas Ltd. \nΤηλ: + 357 22 741 741 \n \n\nSverige \nServier Sverige AB \nTel : +46 (0)8 522 508 00 \n \n\nLatvija \nSIA Servier Latvia \nTel: + 371 67502039 \n \n\nUnited Kingdom \nServier Laboratories Ltd \nTel: +44 (0)1753 666409 \n \n\n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n--------------------------------------------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nIt is strongly recommended that every time Oncaspar is administered to a patient, the name and lot \nnumber of the product are recorded in order to link the patient and the lot of the product. \n \nIn view of the unpredictability of adverse reactions, Oncaspar should be administered only by health \ncare personnel experienced in the use of cancer chemotherapeutic medicinal products. \n \n\nhttp://www.ema.europa.eu/\n\n\n51 \n\nParticularly in patients with known hypersensitivity to the other forms of L-asparaginase, \nhypersensitivity reactions to Oncaspar can occur during the therapy, e.g., anaphylaxis. A routine \nprecaution is to observe the patients for an hour with resuscitation equipment and other items required \nfor the treatment of anaphylaxis in readiness (epinephrine, oxygen, intravenous steroids etc.). \n \nPatients should be informed about possible hypersensitivity reactions to Oncaspar, including \nimmediate anaphylaxis. Patients who receive Oncaspar are at increased risk of bleeding and \nthrombotic disorders. It should be explained to patients that Oncaspar should not be used at the same \ntime as other medicines associated with an increased risk of bleeding (see section 2 “Other medicines \nand Oncaspar”). \n \nThis medicinal product can cause irritation on contact. The solution must therefore be handled and \nadministered with particular care. Inhalation of the vapour and contact with the skin and mucosa, \nparticularly that of the eyes, must be avoided; if the product comes in contact with eyes, skin, or \nmucous membranes, rinse immediately with plenty of water for at least 15 minutes. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \nFurther detailed information can be found in the SmPC. \n \n \n\n\n\n52 \n\n \nPackage leaflet: Information for the user \n\n \nOncaspar 750 U/ml powder for solution for injection/infusion \n\npegaspargase \n \n\n \nRead all of this leaflet carefully before you are given this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor. \n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Oncaspar is and what it is used for \n2. What you need to know before you are given Oncaspar \n3. How Oncaspar is given \n4. Possible side effects \n5. How to store Oncaspar \n6. Contents of the pack and other information \n \n \n1. What Oncaspar is and what it is used for \n \nOncaspar contains pegaspargase, which is an enzyme (asparaginase) that breaks down asparagine, an \nimportant building block of proteins without which cells cannot survive. Normal cells can make \nasparagine for themselves, while some cancer cells cannot. Oncaspar lowers asparagine level in blood \ncancer cells and stops the cancer cells growing. \n \nOncaspar is used to treat acute lymphoblastic leukaemia (ALL) in children from birth to 18 years and \nin adults. ALL is a white blood cell cancer type in which certain immature white cells (named \nlymphoblasts) start growing out of control thus preventing the production of functional blood cells. \nOncaspar is used together with other medicines. \n \n \n2. What you need to know before you are given Oncaspar \n \nDo not use Oncaspar: \n- if you are allergic to pegaspargase or to any of the other ingredients of this medicine (listed in \n\nsection 6). \n- if you have severe hepatic disease. \n- if you have ever had pancreatitis. \n- if you have ever had severe bleeding following asparaginase therapy. \n- if you have ever had blood clots following asparaginase therapy. \n \nTell your doctor if any of these conditions apply to you. If you are the parent of a child who is being \ntreated with Oncaspar, please tell the doctor if any of them apply to your child. \n \nWarnings and precautions \nTalk to your doctor before you are given Oncaspar. This medicine may not be suitable for you: \n- if you have had serious allergic reactions to other forms of asparaginase, for example itching, \n\nflushing or swelling of the airways, because major allergic reactions to Oncaspar can occur. \n- if you suffer from a bleeding disorder or have had serious blood clots. \n- if you get a fever. This medicine may make you more susceptible to infections. \n\n\n\n53 \n\n- if you have had poor liver function or are using other medicines which may harm the liver. \nWhen Oncaspar is used in combination with other cancer treatments, liver and central nervous \nsystem damage can occur. \n\n- if you suffer abdominal pain. Inflammation of the pancreas, that in some cases caused death, can \noccur with Oncaspar treatment. \n\n \nThis medicine can lead to fluctuations in clotting factors and may increase the risk of bleeding and/or \nclotting. \n \nIf you are the parent of a child being treated with Oncaspar, tell the doctor if any of the above \nconditions apply to your child. \n \nDuring treatment with Oncaspar \nDuring Oncaspar administration you will be closely watched for an hour after the start of treatment for \nany signs of serious allergic reactions. Medical equipment to treat allergic reactions will be available \nnearby. \n \nAdditional monitoring tests \nBlood and urine sugar levels, liver and pancreas function and other tests will be carried out regularly \nto monitor your health during and after treatment because this medicine can affect your blood and \nother organs. \n \nOther medicines and Oncaspar \nTell your doctor if you are using, have recently used or might use any other medicines. This is \nimportant as Oncaspar may increase the side effects of other medicines through its effect on the liver \nwhich plays an important role in removing medicines from the body. In addition, it is especially \nimportant to tell your doctor if you are also using any of the following medicines: \n- immunisation with live vaccines within three months of completing your leukaemia treatment. \n\nThis will increase the risk of severe infections. \n- vincristine, another cancer medicine. If used at the same time as Oncaspar there is an increased \n\nrisk of side effects or allergic reactions. \n- medicines which reduce the blood´s ability to clot such as anticoagulants (e.g., \n\ncoumarin/warfarin and heparin), dipyridamol, acetylsalicylic acid or non-steroidal \nanti-inflammatory medicines (such as ibuprofen or naproxen). If used at the same time as \nOncaspar, there is a higher risk of bleeding disorders. \n\n- medicines which require cell division for their effect, for example, methotrexate (a medicine \nused for cancer as well as arthritis treatment) may have a decrease in its effect. \n\n- prednisone, a steroid medicine. If used at the same time as Oncaspar, the effects on the clotting \nability of your blood are increased. \n\n- cytarabine, a medicine which can be used in cancer treatment, and could interfere with the \neffects of Oncaspar. \n\n \nOncaspar can also cause changes in liver function which can affect the way other medicines work. \n \nPregnancy and breast-feeding  \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before using this medicine. \n \nYou should not use Oncaspar if you are pregnant because its effects during pregnancy have not been \nstudied. Your physician will decide whether your disease requires treatment. Women who are able to \nget pregnant must use reliable contraception during treatment, and for at least 6 months after Oncaspar \ntreatment has been discontinued. Oral contraception is not an effective method of contraception while \non treatment with Oncaspar. Ask your doctor for advice on the best contraceptive method that you can \nuse. Men must also use effective contraception while they or their partners are being treated with \nOncaspar. \n \n\n\n\n54 \n\nIt is not known whether pegaspargase is excreted inbreast milk. As a precautionary measure, \nbreast-feeding should be discontinued during treatment with Oncaspar and should not be re-started \nuntil after treatment with Oncaspar has been discontinued. \n \nDriving and using machines \nDo not drive or use machines when using this medicine because it may make you feel drowsy, tired or \nconfused. \n \nOncaspar contains sodium \nThis medicine contains less than 1 mmol sodium per dose, that is to say essentially ´sodium-free´. \n \n \n3. How Oncaspar is given \n \nYour treatment with Oncaspar has been prescribed by a doctor experienced in medicines used to treat \ncancer. Your doctor will decide what dose of the medicine is needed and how often, based on your age \nand body surface area which is calculated from your height and weight. \n \nThe medicine is given as a solution by injection into a muscle or, if more suitable, into a vein. \n \nIf you are given too much Oncaspar \nAs your doctor will administer the medicine, it is very unlikely you will be given more than you need. \n \nIn the unlikely event of accidental overdose, you will be monitored carefully by medical staff and \ntreated appropriately. \n \nIf you have any further questions on the use of this medicine, ask your doctor. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects \nTell your doctor immediately if you get any of the following side effects: \n \nVery common (may affect more than 1 in 10 people) \n- Inflammation or other disorders of the pancreas (pancreatitis) causing severe stomach pain \n\nwhich may spread to your back, vomiting, increase in blood sugar levels; \n- Serious allergic reactions with symptoms such as rash, itching, swelling, hives, shortness of \n\nbreath, fast heart beat and drop in blood pressure; \n- Blood clots; \n- Fever with low counts of white blood cells. \n \nCommon (may affect up to 1 in 10 people) \n- Severe bleeding or bruising; \n- Violent shaking (seizures) and loss of consciousness; \n- Severe infection with very high fever; \n- Problems with your liver (e.g., change in colour of your skin or urine or stool and laboratory \n\nresults of elevated liver enzymes or bilirubin). \n \nRare (may affect up to 1 in 1,000 people) \n- Liver failure; \n- Jaundice; \n- Blocked bile flow from the liver (cholestasis); \n- Destruction of liver cells (liver cell necrosis). \n \n\n\n\n55 \n\nNot known (frequency cannot be estimated from the available data) \n- Severe skin reaction called toxic epidermal necrolysis; \n- Loss of kidney function (e.g., change in urine output, swelling of feet and ankles); \n- Stroke; \n- Severe allergic reaction that may cause loss of consciousness and could be life-threatening \n\n(anaphylactic shock). \n \nOther side effects \nTalk to your doctor if you get any of the following: \n \nVery common (may affect more than 1 in 10 people) \n- Changes in the function of the pancreas; \n- Weight loss; \n- Leg pain (which could be a symptom of thrombosis), chest pain or shortness of breath (which \n\nmay be a symptom of blood clots in the lungs, called pulmonary embolism); \n- Loss of appetite, general weakness, vomiting, diarrhoea, nausea; \n- Increased blood sugar levels. \n \nCommon (may affect up to 1 in 10 people) \n- Decreased number of red blood cells; \n- Build-up of fluid in the stomach (ascites); \n- Fever and flu-like symptoms; \n- Mouth sores; \n- Back, joint or abdominal pain; \n- High levels of fat and cholesterol in your blood; low potassium in your blood. \n \nRare (may affect up to 1 in 1,000 people) \n- Reversible posterior leukoencephalopathy syndrome (RPLS), a syndrome characterised by \n\nheadache, confusion, seizures and visual loss which resolves after some time. \n \nNot known (frequency cannot be estimated from the available data) \n- Decreased number of white blood cells and platelets; \n- Palpitations; \n- Fever; \n- Cysts in your pancreas, swelling of the salivary glands; \n- High levels of urea in your blood; antibodies against Oncaspar; high levels of ammonia in your \n\nblood; decreased blood sugar levels; \n- Sleepiness, confusion, mild twitching of the fingers. \n \nReporting of side effects \nIf you get any side effects you think might be related to your chemotherapy , talk to your doctor. This \nincludes any possible side effects not listed in this leaflet. You can also report side effects directly via \nthe national reporting system listed in Appendix V. By reporting side effects you can help provide \nmore information on the safety of this medicine. \n \n \n5. How to store Oncaspar \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \nexpiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C–8°C). \nDo not freeze. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n56 \n\nAfter the medicine has been reconstituted and diluted, the solution should be used immediately. If \nimmediate use is not possible, the diluted solution can be stored at 2°C-8°C for up to 48 hours. \n \nDo not use this medicine if you notice the reconstituted solution is cloudy or has visible particles. \n \nDo not throw away any medicines via wastewater. Ask the pharmacist how to dispose of unused \nmedicines. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Oncaspar contains \nThe active substance is pegaspargase. Each vial contains 3,750 U of pegaspargase. \n \nAfter reconstitution, 1 ml of solution contains 750 U pegaspargase (750 U/ml). \n \nThe other ingredients are: disodium phosphate heptahydrate, sodium dihydrogen phosphate \nmonohydrate, sodium chloride, sucrose, sodium hydroxide (for pH adjustment), hydrochloric acid (for \npH adjustment) (see section 2 “Oncaspar contains sodium”). \n \nWhat Oncaspar looks like and contents of the pack \nOncaspar is a white to off-white powder. After reconstitution, the solution is clear, colourless and free \nfrom visible foreign particles. \nEach pack contains 1 glass vial with 3,750 U pegaspargase. \n \nMarketing Authorisation Holder \nLes Laboratoires Servier \n50, rue Carnot \n92284 Suresnes cedex \nFrance \n \nManufacturer \nLes Laboratoires Servier Industrie \n905 Route de Saran \n45520 Gidy  \nFrance \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nS.A. Servier Benelux N.V. \nTél/Tel: +32 (0)2 529 43 11 \n \n\nLietuva \nUAB “SERVIER PHARMA” \nTel: +370 (5) 2 63 86 28 \n \n\nБългария \nСервие Медикал ЕООД \nТел.: +359 2 921 57 00 \n \n\nLuxembourg/Luxemburg \nS.A. Servier Benelux N.V. \nTel: +32 (0)2 529 43 11 \n \n\nČeská republika \nServier s.r.o. \nTel: +420 222 118 111 \n \n\nMagyarország \nServier Hungaria Kft. \nTel: +36 1 238 7799 \n \n\nDanmark \nServier Danmark A/S \nTlf: +45 36 44 22 60 \n \n\nMalta \nV.J. Salomone Pharma Ltd  \nTel: + 356 21 22 01 74 \n\nDeutschland Nederland \n\n\n\n57 \n\nServier Deutschland GmbH \nTel: +49 (0)89 57095 01 \n \n\nServier Nederland Farma B.V. \nTel: + 31 (0)71 5246700 \n \n\nEesti \nServier Laboratories OÜ  \nTel:+ 372 664 5040 \n \n\nNorge \nServier Danmark A/S \nTlf: +45 36 44 22 60 \n \n\nEλλάδα \nΣΕΡΒΙΕ ΕΛΛΑΣ ΦΑΡΜΑΚΕΥΤΙΚΗ ΕΠΕ \nΤηλ: + 30 210 939 1000 \n \n\nÖsterreich \nServier Austria GmbH \nTel: +43 (1) 524 39 99 \n \n\nEspaña \nLaboratorios Servier S.L. \nTel: + 34 91 748 96 30 \n \n\nPolska \nServier Polska Sp. z o.o. \nTel: + 48 (0) 22 594 90 00 \n \n\nFrance \nLes Laboratoires Servier \nTél: + 33 (0)1 55 72 60 00 \n \n\nPortugal \nServier Portugal, Lda \nTel: + 351 21 312 20 00 \n \n\nHrvatska \nServier Pharma, d. o. o. \nTel: + 385 (0)1 3016 222 \n \n\nRomânia \nServier Pharma SRL \nTel: + 4 021 528 52 80 \n \n\nIreland \nServier Laboratories (Ireland) Ltd. \nTel: + 353 (0)1 663 8110 \n \n\nSlovenija \nServier Pharma d. o. o.  \nTel: + 386 (0)1 563 48 11 \n \n\nÍsland \nServier Laboratories \nc/o Icepharma hf \nSími: + 354 540 8000 \n \n\nSlovenská republika \nServier Slovensko spol. s r.o. \nTel: + 421 2 5920 41 11 \n \n\nItalia \nServier Italia S.p.A. \nTel: + 39 (06) 669081 \n \n\nSuomi/Finland \nServier Finland Oy \nP. /Tel: +358 (0)9 279 80 80 \n \n\nΚύπρος \nCA Papaellinas Ltd. \nΤηλ: + 357 22 741 741 \n \n\nSverige \nServier Sverige AB \nTel : +46 (0)8 522 508 00 \n \n\nLatvija \nSIA Servier Latvia \nTel: + 371 67502039 \n \n\nUnited Kingdom \nServier Laboratories Ltd \nTel: +44 (0)1753 666409 \n \n\n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n--------------------------------------------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nIt is strongly recommended that every time Oncaspar is administered to a patient, the name and lot \nnumber of the product are recorded in order to link the patient and the lot of the product. \n \n\nhttp://www.ema.europa.eu/\n\n\n58 \n\nIn view of the unpredictability of adverse reactions, Oncaspar should be administered only by health \ncare personnel experienced in the use of cancer chemotherapeutic medicinal products. \n \nParticularly in patients with known hypersensitivity to the other forms of L-asparaginase, \nhypersensitivity reactions to Oncaspar can occur during the therapy, e.g., anaphylaxis. A routine \nprecaution is to observe the patients for an hour with resuscitation equipment and other items required \nfor the treatment of anaphylaxis in readiness (epinephrine, oxygen, intravenous steroids etc.). \n \nPatients should be informed about possible hypersensitivity reactions to Oncaspar, including \nimmediate anaphylaxis. Patients who receive Oncaspar are at increased risk of bleeding and \nthrombotic disorders. It should be explained to patients that Oncaspar should not be used at the same \ntime as other medicines associated with an increased risk of bleeding (see section 2 “Other medicines \nand Oncaspar”). \n \nThis medicinal product can cause irritation on contact. The powder must therefore be handled and \nadministered with particular care. Inhalation of the vapour and contact with the skin and mucosa, \nparticularly that of the eyes, must be avoided; if the product comes in contact with eyes, skin, or \nmucous membranes, rinse immediately with plenty of water for at least 15 minutes. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \nInstructions on how to prepare, store and dispose of Oncaspar \nInstructions for handling \n1. Staff should be trained in how to handle and transfer the medicinal product (pregnant staff \n\nshould be excluded from working with this medicinal product). \n2. Aseptic technique must be used. \n3. Procedures for proper handling of antineoplastic agents should be observed. \n4. The use of disposable gloves and protective garments is recommended when handling \n\nOncaspar. \n5. All items for administration or cleaning, including gloves, should be placed in high-risk waste \n\ndisposal bags for high-temperature incineration. \n \nReconstitution \n1. 5.2 ml water for injections are injected into the vial using a syringe and 21 gauge needle. \n2. The vial should be gently swirled until the powder is reconstituted. \n3. After reconstitution, the solution should be clear, colourless and free from visible foreign \n\nparticles. Do not use if the reconstituted solution is cloudy or if a precipitate has formed. Do not \nshake. \n\n4. The solution should be used within 24 hours after reconstitution, when stored below 25°C. \n \nAdministration \n1. Parenteral medicinal products should be inspected for particulate matter prior to administration, \n\nonly a clear, colourless solution free from visible foreign particles should be used. \n2. The medicinal product should be administered intravenously or intramuscularly. The solution \n\nshould be administered slowly. \nFor intramuscular injection, the volume should not exceed 2 ml in children and adolescents and \n3 ml in adults. \nFor intravenous administration, the reconstituted solution should be diluted in 100 ml sodium \nchloride 9 mg/ml (0.9%) solution for injection or 5% glucose solution. \nThe diluted solution can be given over 1 to 2 hours together with an already-running infusion of \neither sodium chloride 9 mg/ml (0.9%) solution or 5% glucose. Do not infuse other medicinal \nproducts through the same intravenous line during administration of Oncaspar. \nAfter dilution, the solution should be used immediately. If immediate use is not possible, the \ndiluted solution can be stored at 2°C-8°C for up to 48 hours. \n\n \n\n\n\n59 \n\nDisposal \nOncaspar is for single use only. Any unused medicinal product or waste material should be disposed \nof in accordance with local requirements. \nFurther detailed information can be found in the SmPC. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":137273,"file_size":849172}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Oncaspar is indicated as a component of antineoplastic combination therapy in acute lymphoblastic leukaemia (ALL) in paediatric patients from birth to 18 years, and adult patients.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"Precursor Cell Lymphoblastic Leukemia-Lymphoma","contact_address":"Les laboratoires Servier\n50, rue Carnot\nF-92284 Suresnes Cedex\nFrance","biosimilar":false}