{"atc_code":"J05AG05","metadata":{"last_updated":"2021-01-20T11:09:52.904472Z","applied_components":{"decision_date_extraction":{"output_fields":["attachment.decision_date"],"input_checksum":"e216139d940ac2bc3e3effa312c60692d67180a8f1911a8491089fc2ba29df5f","last_success":"2021-01-28T17:04:10.530195Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"decision_date_extraction","input_fields":["attachment.type","attachment.content"],"version":1,"finish_time":"2021-01-28T17:04:10.530195Z","status":"NOT_APPLICABLE"},"study-ids-enricher":{"output_fields":["attachment.studies","attachment.max_study_phase"],"input_checksum":"c417902aa895117d4c308d5790a02907b0c67bc2bbbbffe5fa7577894be7f0c4","last_success":"2021-01-28T17:01:47.655248Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"study-ids-enricher","input_fields":["attachment.type","active_substance","attachment.content"],"version":28,"finish_time":"2021-01-28T17:01:47.655248Z","status":"NOT_APPLICABLE"},"EmaDataAccessor":{"output_fields":[],"input_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","last_success":"2021-01-20T11:09:52.904470Z","output_checksum":"44136fa355b3678a1146ad16f7e8649e94fb4fc21fe77e8310c060f61caaff8a","success":true,"name":"EmaDataAccessor","input_fields":[],"version":3,"finish_time":"2021-01-20T11:09:52.904470Z","status":"UP_TO_DATE"},"historic_pivotal_studies":{"output_fields":["attachment.studies.known_pivotal"],"input_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","last_success":"2021-01-20T11:12:19.516179Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"historic_pivotal_studies","input_fields":["attachment.studies.study_ids"],"version":2,"finish_time":"2021-01-20T11:12:19.516179Z","status":"UP_TO_DATE"},"section_ranges_extraction":{"output_fields":["attachment.labelSections"],"input_checksum":"e216139d940ac2bc3e3effa312c60692d67180a8f1911a8491089fc2ba29df5f","last_success":"2021-01-29T00:03:01.260926Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"section_ranges_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T00:03:01.260926Z","status":"UP_TO_DATE"},"prime_designation_enricher":{"output_fields":["prime_designation"],"input_checksum":"e216139d940ac2bc3e3effa312c60692d67180a8f1911a8491089fc2ba29df5f","last_success":"2021-01-28T17:00:17.584874Z","output_checksum":"dcf4d2ed94fa29974e643bd4a70cd26ec785f1130958f3e23e8022193699a97a","success":true,"name":"prime_designation_enricher","input_fields":["attachment.type","attachment.content"],"version":3,"finish_time":"2021-01-28T17:00:17.584874Z","status":"UP_TO_DATE"},"AttachmentDownloader":{"output_fields":["attachment.last_updated","attachment.content","attachment.first_published"],"input_checksum":"e31f84e6c068e58f8d745941dcfc0ed1b93b95d49adab2a32c678aea7233f292","last_failure":"2021-01-27T17:12:33.494861Z","last_success":"2021-01-28T11:08:37.170063Z","output_checksum":"32ae4fea11189d41229a27a5659cd032185177d52b0938558321d2a089f431f4","success":true,"name":"AttachmentDownloader","input_fields":["attachment.link"],"error":"java.time.format.DateTimeParseException: Text '2020-11-09' could not be parsed at index 10","version":2,"finish_time":"2021-01-28T11:08:37.170063Z","status":"UP_TO_DATE"},"rapporteur_extraction":{"output_fields":["attachment.co_rapporteur","attachment.main_rapporteur"],"input_checksum":"e216139d940ac2bc3e3effa312c60692d67180a8f1911a8491089fc2ba29df5f","last_success":"2021-01-29T00:03:23.972194Z","output_checksum":"f429f64808d84b4b08098bf403595a8de2439affb9624c54bcfd025793addffd","success":true,"name":"rapporteur_extraction","input_fields":["attachment.type","attachment.content"],"version":2,"finish_time":"2021-01-29T00:03:23.972194Z","status":"NOT_APPLICABLE"}},"agency":"EMA","product_id":"4E8B4221F62F222CFC63A2F308974354","direct_link":"https://www.ema.europa.eu/en/medicines/human/EPAR/rekambys","first_created":"2021-01-20T11:09:52.903998Z","component_failures":{"AttachmentDownloader":"java.time.format.DateTimeParseException: Text '2020-11-09' could not be parsed at index 10"}},"revision_number":0,"approval_status":"authorised","active_substance":"rilpivirine","additional_monitoring":true,"inn":"rilpivirine","prime_designation":false,"accelerated_assessment":false,"orphan":false,"product_name":"Rekambys","authorization_holder":"Janssen-Cilag International N.V.","generic":false,"product_number":"EMEA/H/C/005060","initial_approval_date":"2020-12-17","attachment":[{"last_updated":"2020-11-09","link":"https://www.ema.europa.eu/documents/product-information/rekambys-epar-product-information_en.pdf","id":"D01655C4BC8928EE33E9A08DDF28F234","type":"productinformation","title":"Rekambys : EPAR - Product information","first_published":"2021-01-04","content":"1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nREKAMBYS 600 mg prolonged-release suspension for injection\nREKAMBYS 900 mg prolonged-release suspension for injection\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\n2 mL vial\nEach vial contains 600 mg rilpivirine\n\n3 mL vial\nEach vial contains 900 mg rilpivirine\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nProlonged-release suspension for injection\nWhite to off-white suspension.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nREKAMBYS is indicated, in combination with cabotegravir injection, for the treatment of human \nimmunodeficiency virus type 1 (HIV-1) infection in adults who are virologically suppressed (HIV-1 \nRNA < 50 copies/mL) on a stable antiretroviral regimen without present or past evidence of viral \nresistance to, and no prior virological failure with, agents of the NNRTI and INI class (see\nsections 4.2, 4.4 and 5.1).\n\n4.2 Posology and method of administration\n\nTherapy should be prescribed by a physician experienced in the management of HIV infection. Each\ninjection should be administered by a healthcare professional.\n\nPrior to starting REKAMBYS, the healthcare professional should carefully select patients who \nagree to the required injection schedule and counsel patients about the importance of adherence \nto scheduled dosing visits to help maintain viral suppression and reduce the risk of viral \nrebound and potential development of resistance associated with missed doses.\n\nFollowing discontinuation of REKAMBYS in combination with cabotegravir injection, it is \nessential to adopt an alternative, fully suppressive antiretroviral regimen no later than one \nmonth after the last every 1 month injection of REKAMBYS or two months after the last every \n2 months injection of REKAMBYS (see section 4.4).\n\nThe prescribing information for cabotegravir injection should be consulted for recommended dosing.\n\nPosology\n\nOral lead-in\nPrior to the initiation of REKAMBYS, rilpivirine oral tablets, together with cabotegravir oral tablets, \nshould be taken for approximately 1 month (at least 28 days) to assess tolerability to rilpivirine and \ncabotegravir (see section 4.4). One rilpivirine 25-mg tablet should be taken with a meal with one\ncabotegravir 30-mg tablet once daily.\n\n\n\n3\n\nEvery 1 month dosing\nInitiation injection (900 mg corresponding to 3 mL)\nOn the final day of oral lead-in, the recommended initiation injection dose of rilpivirine in adults is a \nsingle 900 mg intramuscular injection.\n\nContinuation injection (600 mg corresponding to 2 mL)\nAfter the initiation injection, the recommended continuation injection dose of rilpivirine in adults is a \nsingle 600 mg monthly intramuscular injection. Patients may be given injections up to 7 days before or \nafter the date of the monthly injection schedule.\n\nTable 1: Recommended oral lead-in and monthly dosing schedule in adult patients\n\nMedicinal \nProduct\n\nOral\nLead-In\n\nIM\nInitiation injections\n\nIM\nContinuation injections\n\nDuring month 1\n(at least 28 days)\n\nAt month 2 month 3 onwards\n\nRilpivirine 25 mg once daily 900 mg 600 mg monthly\nCabotegravir 30 mg once daily 600 mg 400 mg monthly\nIM=Intramuscular injection.\n\nEvery 2 months dosing\nInitiation Injections –1 month apart (900 mg corresponding to 3 mL)\nOn the final day of oral lead-in, the recommended initial rilpivirine injection dose in adults is a single\n900 mg intramuscular injection (month 2).\n\nOne month later (month 3), a second 900 mg intramuscular injection should be administered. Patients \nmay be given the second 900 mg injection up to 7 days before or after the scheduled dosing date.\n\nContinuation Injections – 2 months apart (900 mg corresponding to 3 mL)\nAfter the initiation injections, the recommended rilpivirine continuation injection dose in adults is a \nsingle 900 mg intramuscular injection administered every 2 months beginning at month 5. Patients \nmay be given injections up to 7 days before or after the date of the every 2 months injection schedule.\n\nTable 2: Recommended oral lead-in and every 2 months dosing schedule in adult patients\n\nOral\nLead-In\n\nIM\nInitiation injections\n\nIM\nContinuation injections\n\nMedicinal \nProduct\n\nDuring month 1\n(at least 28 days)\n\nAt month 2 and month 3 month 5 onwards\n\nRilpivirine 25 mg once daily 900 mg monthly 900 mg every 2 months\n\nCabotegravir 30 mg once daily 600 mg monthly 600 mg every 2 months\n\nDosing Recommendations When Switching From Monthly to Every 2 Months Injections\nPatients switching from a monthly continuation injection schedule to an every 2 months continuation \ninjection schedule should receive a single 900 mg intramuscular injection of REKAMBYS one month\nafter the last 600 mg REKAMBYS continuation injection dose and then 900 mg every 2 months \nthereafter.\n\nDosing Recommendations When Switching From Every 2 Months to Monthly Injections\nPatients switching from an every 2 months continuation injection schedule to a monthly continuation \ninjection schedule should receive a single 600 mg intramuscular injection of REKAMBYS\ntwo months after the last 900 mg REKAMBYS continuation injection dose and then 600 mg monthly \nthereafter.\n\nMissed doses\nPatients who miss an injection visit should be clinically reassessed to ensure resumption of therapy is \nappropriate. See Table 3 and 4 for dosing recommendations after a missed injection.\n\n\n\n4\n\nMissed every 1 month injection (Oral Dosing to Replace Up to 2 Consecutive Monthly Injections)\nIf a patient plans to miss a scheduled injection by more than 7 days, daily oral therapy (one rilpivirine \ntablet [25 mg] and one cabotegravir tablet [30 mg]) may be used to replace up to 2 consecutive \nmonthly injection visits. The first dose of oral therapy should be taken 1 month (± 7 days) after the last \ninjection doses of REKAMBYS and cabotegravir. Injection dosing should be resumed on the day oral \ndosing completes, as recommended in Table 3.\nIn case more than two months need to be covered for, ie, missing more than two monthly injections, an \nalternative oral regimen should be initiated one month (± 7 days) after the final injection of \nREKAMBYS.\n\nTable 3: REKAMBYS dosing recommendations after missed injections or oral therapy for \npatients on monthly injection dosing\n\nTime since last injection Recommendation\n≤ 2 months: Continue with the monthly 600 mg injection schedule as soon as \n\npossible.\n> 2 months: Re-initiate the patient on the 900 mg dose, and then continue to follow \n\nthe monthly 600 mg injection schedule. \n\nMissed every 2 months injection (Oral Dosing to Replace 1 Every 2 Months Injection)\nIf a patient plans to miss a scheduled injection visit by more than 7 days, daily oral therapy (one \nrilpivirine tablet [25 mg] and one cabotegravir tablet [30 mg]) may be used to replace one ‘every\n2 months’ injection visit. The first dose of oral therapy should be taken approximately two months \n(±7 days) after the last injection doses of REKAMBYS and cabotegravir. Injection dosing should be \nresumed on the day oral dosing completes, as recommended in Table 4.\nIn case more than two months need to be covered for, ie, missing more than one ‘every 2 months’\ninjection, an alternative oral regimen should be initiated two months (± 7 days) after the final injection \nof REKAMBYS.\n\nTable 4: REKAMBYS dosing recommendations after missed injections or oral therapy for \npatients on every 2 months injection dosing\n\nMissed Injection \nVisit\n\nTime since \nlast injection\n\nRecommendation (all injections are 3 mL)\n\nInjection 2 \n(month 3)\n\n≤ 2 months Continue with the 900 mg injection as soon as possible and \ncontinue with every 2 months injection schedule.\n\n> 2 months Re-initiate the patient on the 900 mg dose, followed by a \nsecond 900 mg initiation injection one month later. Then \nfollow the every 2 months injection schedule.\n\nInjection 3 or \nlater (month 5 \nonwards)\n\n≤ 3 months Continue with the 900 mg injection as soon as possible and \ncontinue with every 2 months injection schedule.\n\n> 3 months Re-initiate the patient on the 900 mg dose, followed by a \nsecond 900 mg initiation injection one month later. Then \nfollow the every 2 months injection schedule.\n\nSpecial populations\n\nElderly\nThere is limited information regarding the use of REKAMBYS in patients > 65 years of age. No dose \nadjustment of REKAMBYS is required in older patients (see sections 5.1 and 5.2).\n\nRenal impairment\nNo dose adjustment is required in patients with mild or moderate renal impairment. In patients with\nsevere renal impairment or end stage renal disease, the combination of REKAMBYS with a strong \nCYP3A inhibitor should only be used if the benefit outweighs the risk. Subjects with estimated \ncreatinine clearance < 50 mL/min/1.73 m2 were not included in the Phase 3 studies. No data are\navailable in subjects receiving dialysis although differences in pharmacokinetics are not expected in \nthis population (see section 5.2).\n\n\n\n5\n\nHepatic impairment\nNo dose adjustment is required in patients with mild or moderate hepatic impairment (Child-Pugh \nscore A or B), but caution is advised in patients with moderate hepatic impairment. No data are \navailable in patients with severe hepatic impairment (Child-Pugh score C); therefore REKAMBYS is\nnot recommended in these patients (see section 5.2).\n\nPaediatric population\nThe safety and efficacy of REKAMBYS in children and adolescents aged < 18 years have not been \nestablished. No data are available.\n\nMethod of administration\n\nFor intramuscular use.\nCare should be taken to avoid inadvertent injection of REKAMBYS into a blood vessel.\n\nREKAMBYS should be administered by a healthcare professional. For instructions on administration, \nsee “Instructions for Use” in the package leaflet.\n\nREKAMBYS should always be co-administered with a cabotegravir injection. REKAMBYS and \ncabotegravir injections should be administered at separate gluteal injection sites during the same visit. \nThe order of injections is not important.\n\nWhen administering REKAMBYS, the healthcare professional should take into consideration the body \nmass index (BMI) of the patient to ensure that the needle length is sufficient to reach the gluteus \nmuscle. The pack contains 1 injection needle (see section 6.5).\n\nThe vial should be held firmly and shaken vigorously for a full 10 seconds. The vial should be inverted \nand the resuspension should be checked. It should look uniform. If the suspension is not uniform, the \nvial should be shaken again. It is normal to see small air bubbles.\n\nInjections must be administered to the ventrogluteal (recommended) or the dorsogluteal sites.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n\nREKAMBYS must not be co-administered with the following medicinal products, as significant \ndecreases in rilpivirine plasma concentrations may occur (due to CYP3A enzyme induction), which\nmay result in loss of therapeutic effect of REKAMBYS (see section 4.5):\n- the anticonvulsants carbamazepine, oxcarbazepine, phenobarbital, phenytoin\n- the antimycobacterials rifabutin, rifampicin, rifapentine\n- the systemic glucocorticoid dexamethasone, except as a single dose treatment\n- St John’s wort (Hypericum perforatum).\n\n4.4 Special warnings and precautions for use\n\nRisk of resistance following treatment discontinuation\n\nTo minimise the risk of developing viral resistance it is essential to adopt an alternative, fully\nsuppressive antiretroviral regimen no later than one month after the last every 1 month \ninjection of REKAMBYS or two months after the last every 2 months injection of REKAMBYS.\n\nIf virologic failure is suspected, an alternative regimen should be adopted as soon as possible.\n\n\n\n6\n\nLong-acting properties of rilpivirine injection\n\nResidual concentrations of rilpivirine may remain in the systemic circulation of patients for prolonged \nperiods (up to 4 years in some patients) and should be considered upon discontinuation of\nREKAMBYS (see sections 4.5, 4.6, 4.7, 4.9).\n\nBaseline factors associated with virological failure\n\nBefore starting the regimen, it should be taken into account that multivariable analyses indicate that a \ncombination of at least 2 of the following baseline factors may be associated with an increased risk of \nvirological failure: archived rilpivirine resistance mutations, HIV-1 subtype A6/A1, or BMI \n≥ 30 kg/m2. In patients with an incomplete or uncertain treatment history without pre-treatment \nresistance analyses, caution is warranted in the presence of either BMI ≥ 30 kg/m2 or HIV-1 subtype \nA6/A1 (see section 5.1).\n\nPost-injection reactions\n\nPartial intravenous administration may result in AEs due to temporarily high plasma concentrations. In \nclinical studies, serious post-injection reactions were reported within minutes after the injection of\nrilpivirine, including dyspnoea, agitation, abdominal cramping, flushing, sweating, oral numbness, and \nchanges in blood pressure. These events were very rare and began to resolve within a few minutes \nafter the injection.\nCarefully follow the Instructions for Use when preparing and administering REKAMBYS to avoid \naccidental intravenous administration. Observe patients briefly (approximately 10 minutes) after the \ninjection. If a patient experiences a post-injection reaction, monitor and treat as clinically indicated.\n\nCardiovascular\n\nREKAMBYS should be used with caution when co-administered with a medicinal product with a\nknown risk of Torsade de Pointes. At supra-therapeutic doses (75 and 300 mg once daily), oral\nrilpivirine has been associated with prolongation of the QTc interval of the electrocardiogram (ECG) \n(see sections 4.5, 4.8 and 5.2). Oral rilpivirine at the recommended dose of 25 mg once daily is not \nassociated with a clinically relevant effect on QTc. Plasma rilpivirine concentrations after\nREKAMBYS injections are comparable to those during such oral rilpivirine therapy.\n\nHBV/HCV co-infection\n\nPatients with hepatitis B co-infection were excluded from studies with REKAMBYS. It is not\nrecommended to initiate REKAMBYS in patients with hepatitis B co-infection. In patients co-infected\nwith hepatitis B receiving oral rilpivirine, the incidence of hepatic enzyme elevation was higher than\nin patients receiving oral rilpivirine who were not hepatitis B co-infected. Physicians should refer to \ncurrent treatment guidelines for the management of HIV infection in patients co-infected with hepatitis \nB virus.\n\nLimited data is available in patients with hepatitis C co-infection. In patients co-infected with hepatitis \nC receiving oral rilpivirine, the incidence of hepatic enzyme elevation was higher than in patients \nreceiving oral rilpivirine who were not hepatitis C co-infected. The pharmacokinetic exposure of oral\nand injectable rilpivirine in co-infected patients was comparable to that in patients without hepatitis C\nco-infection. Monitoring of liver function is recommended in patients with hepatitis C co-infection.\n\nInteractions with other medicinal products\n\nREKAMBYS should not be administered with other antiretroviral medicinal products, except for\ncabotegravir injection for the treatment of HIV-1 infection (see section 4.5).\n\n\n\n7\n\nPregnancy\n\nThere are limited data of REKAMBYS in pregnant women. REKAMBYS is not recommended during \npregnancy unless the expected benefit justifies the potential risk. Lower exposures of oral rilpivirine\nwere observed when rilpivirine 25 mg once daily was taken during pregnancy. In the Phase 3 studies\nwith oral rilpivirine, lower rilpivirine exposure, similar to that seen during pregnancy, has been\nassociated with an increased risk of virological failure, therefore viral load should be monitored\nclosely. Alternatively, switching to another ART regimen could be considered (see sections 4.6, 5.1 \nand 5.2).\n\nImmune reactivation syndrome\n\nIn HIV-infected patients with severe immune deficiency at the time of institution of combination \nantiretroviral therapy (CART), an inflammatory reaction to asymptomatic or residual opportunistic\npathogens may arise and cause serious clinical conditions, or aggravation of symptoms. Typically, \nsuch reactions have been observed within the first few weeks or months of initiation of CART.\nRelevant examples are cytomegalovirus retinitis, generalised and/or focal mycobacterial infections, \nand Pneumocystis jirovecii pneumonia. Any inflammatory symptoms should be evaluated and\ntreatment instituted when necessary. Autoimmune disorders (such as Graves’ disease and autoimmune \nhepatitis) have also been reported to occur in the setting of immune reconstitution, however, the \nreported time to onset is more variable and these events can occur many months after initiation of \ntreatment.\n\nTransmission of HIV\n\nWhile effective viral suppression with antiretroviral therapy has been proven to substantially reduce \nthe risk of sexual transmission, a residual risk cannot be excluded. Precautions to prevent transmission \nshould be taken in accordance with national guidelines.\n\nOpportunistic infections\n\nPatients should be advised that REKAMBYS or any other antiretroviral therapy does not cure HIV \ninfection and that they may still develop opportunistic infections and other complications of HIV\ninfection. Therefore, patients should remain under close clinical observation by physicians \nexperienced in the treatment of these associated HIV diseases.\n\nExcipients\n\nThis medicine contains less than 1 mmol sodium (23 mg) per injection, that is to say essentially \n‘sodium-free’.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nREKAMBYS, in combination with cabotegravir injection, is intended for use as a complete regimen \nfor the treatment of HIV-1 infection and should not be administered with other antiretroviral medicinal\nproducts for the treatment of HIV-1. Therefore, information regarding drug-drug interactions with \nother antiretroviral medicinal products is not provided. From a drug interaction perspective, there are\nno limitations on the use of other antiretroviral medicinal products after discontinuing REKAMBYS.\n\nFor the oral lead-in rilpivirine treatment and in case missed doses are replaced by oral rilpivirine \ntreatment, refer to the oral rilpivirine tablet SmPC for information about drug interactions.\n\nMedicinal products that affect rilpivirine exposure\n\nRilpivirine is primarily metabolised by cytochrome P450 (CYP)3A. Medicinal products that induce or\ninhibit CYP3A may thus affect the clearance of rilpivirine (see section 5.2). Co-administration of \n\n\n\n8\n\nrilpivirine and medicinal products that induce CYP3A has been observed to decrease the plasma \nconcentrations of rilpivirine, which could reduce the therapeutic effect of rilpivirine.\nCo-administration of rilpivirine and medicinal products that inhibit CYP3A has been observed to\nincrease the plasma concentrations of rilpivirine.\n\nWhen using oral rilpivirine, proton pump inhibitors are contraindicated (see rilpivirine tablet SmPC, \nsection 4.3).\n\nMedicinal products that are affected by the use of rilpivirine\n\nRilpivirine is not likely to have a clinically relevant effect on the exposure of medicinal products \nmetabolised by CYP enzymes.\n\nRilpivirine inhibits P-glycoprotein in vitro (IC50 is 9.2 μM). In a clinical study, oral rilpivirine (25 mg\nonce daily) did not significantly affect the pharmacokinetics of digoxin.\n\nRilpivirine is an in vitro inhibitor of the transporter MATE-2K with an IC50 of < 2.7 nM. The clinical \nimplications of this finding are currently unknown.\n\nInteraction table\n\nSelected established and theoretical interactions between rilpivirine and co-administered medicinal \nproducts are listed in Table 5 and are based on the studies conducted with oral rilpivirine or are \npotential drug interactions that may occur (increase is indicated as “↑”, decrease as “↓”, no change as \n“↔”, not applicable as “NA”, confidence interval as “CI”).\n\nTable 5: Interactions and dose recommendations with other medicinal products\nMedicinal products by \ntherapeutic areas\n\nInteraction\nGeometric mean change (%)Ω\n\nRecommendations concerning \nco-administration\n\nANTIVIRAL AGENTS\nCabotegravir cabotegravir AUC ↔\n\ncabotegravir Cmin↔\ncabotegravir Cmax ↔\nrilpivirine AUC ↔\nrilpivirine Cmin ↓ 8%\nrilpivirine Cmax ↔\n\nNo dose adjustment is required. \n\nRibavirin Not studied. No clinically relevant\ndrug-drug interaction is expected.\n\nNo dose adjustment is required.\n\nANTICONVULSANTS\nCarbamazepine\nOxcarbazepine\nPhenobarbital\nPhenytoin\n\nNot studied. Significant decreases in \nrilpivirine plasma concentrations are \nexpected.\n\n(induction of CYP3A enzymes)\n\nRilpivirine must not be used in \ncombination with these \nanticonvulsants as \nco-administration may result in loss \nof therapeutic effect of rilpivirine \n(see section 4.3).\n\nAZOLE ANTIFUNGAL AGENTS\nKetoconazole*#\n\n400 mg once daily\nketoconazole AUC ↓ 24%\nketoconazole Cmin ↓ 66%\nketoconazole Cmax ↔\n\n(induction of CYP3A due to high \nrilpivirine dose in the study)\n\nrilpivirine AUC ↑ 49%\nrilpivirine Cmin ↑ 76%\nrilpivirine Cmax ↑ 30%\n\n(inhibition of CYP3A enzymes)\n\nNo dose adjustment is required.\n\n\n\n9\n\nFluconazole\nItraconazole\nPosaconazole\nVoriconazole\n\nNot studied. Concomitant use of \nREKAMBYS with azole antifungal \nagents may cause an increase in the \nplasma concentrations of rilpivirine.\n\n(inhibition of CYP3A enzymes)\n\nNo dose adjustment is required.\n\nANTIMYCOBACTERIALS\nRifabutin*\n300 mg once daily†\n\nrifabutin AUC ↔\nrifabutin Cmin ↔\nrifabutin Cmax ↔\n25-O-desacetyl-rifabutin AUC ↔\n25-O-desacetyl-rifabutin Cmin ↔\n25-O-desacetyl-rifabutin Cmax ↔\n\nREKAMBYS must not be used in \ncombination with rifabutin as \nspecific dosing recommendations \nhave not been established. \nCo-administration is likely to result \nin loss of therapeutic effect of \nrilpivirine (see section 4.3).\n\n300 mg once daily\n(+ 25 mg once daily \nrilpivirine)\n\nrilpivirine AUC ↓ 42%\nrilpivirine Cmin ↓ 48%\nrilpivirine Cmax ↓ 31%\n\n300 mg once daily\n(+ 50 mg once daily \nrilpivirine)\n\nrilpivirine AUC ↑ 16%*\nrilpivirine Cmin ↔*\nrilpivirine Cmax ↑ 43%*\n\n* compared to 25 mg once daily rilpivirine \nalone\n\n(induction of CYP3A enzymes)\nRifampicin*#\n\n600 mg once daily\nrifampicin AUC ↔\nrifampicin Cmin NA\nrifampicin Cmax ↔\n25-desacetyl-rifampicin AUC ↓ 9%\n25-desacetyl-rifampicin Cmin NA\n25-desacetyl-rifampicin Cmax ↔\nrilpivirine AUC ↓ 80%\nrilpivirine Cmin ↓ 89%\nrilpivirine Cmax ↓ 69%\n\n(induction of CYP3A enzymes)\n\nRilpivirine must not be used in \ncombination with rifampicin as \nco-administration is likely to result \nin loss of therapeutic effect of \nrilpivirine (see section 4.3).\n\nRifapentine Not studied. Significant decreases in \nrilpivirine plasma concentrations are \nexpected.\n\n(induction of CYP3A enzymes)\n\nRilpivirine must not be used in \ncombination with rifapentine as \nco-administration is likely to result \nin loss of therapeutic effect of \nrilpivirine (see section 4.3).\n\nMACROLIDE ANTIBIOTICS\nClarithromycin\nErythromycin\n\nNot studied. Increased exposure of \nrilpivirine is expected.\n\n(inhibition of CYP3A enzymes)\n\nWhere possible, alternatives such as \nazithromycin should be considered.\n\nGLUCOCORTICOIDS OR CORTICOSTEROIDS\nDexamethasone \n(systemic, except for \nsingle dose use)\n\nNot studied. Dose dependent \ndecreases in rilpivirine plasma\nconcentrations are expected.\n\n(induction of CYP3A enzymes)\n\nRilpivirine should not be used in \ncombination with systemic \ndexamethasone (except as a single \ndose) as co-administration may \nresult in loss of therapeutic effect of \nrilpivirine (see section 4.3). \nAlternatives should be considered, \nparticularly for long-term use.\n\n\n\n10\n\nNARCOTIC ANALGESICS\nMethadone*\n60-100 mg once daily, \nindividualised dose\n\nR(-) methadone AUC ↓ 16%\nR(-) methadone Cmin ↓ 22%\nR(-) methadone Cmax ↓ 14%\nrilpivirine AUC ↔*\nrilpivirine Cmin ↔*\nrilpivirine Cmax ↔*\n* based on historic controls\n\nNo dose adjustments are required \nwhen initiating co-administration of \nmethadone with rilpivirine. \nHowever, clinical monitoring is \nrecommended as methadone \nmaintenance therapy may need to \nbe adjusted in some patients.\n\nANTIARRHYTHMICS\nDigoxin* digoxin AUC ↔\n\ndigoxin Cmin NA\ndigoxin Cmax ↔\n\nNo dose adjustment is required.\n\nANTIDIABETICS\nMetformin* metformin AUC ↔\n\nmetformin Cmin NA\nmetformin Cmax ↔\n\nNo dose adjustment is required.\n\nHERBAL PRODUCTS\nSt John's wort \n(Hypericum perforatum)\n\nNot studied. Significant decreases in \nrilpivirine plasma concentrations are \nexpected.\n\n(induction of CYP3A enzymes)\n\nRilpivirine must not be used in \ncombination with products \ncontaining St John’s wort as \nco-administration may result in loss \nof therapeutic effect of rilpivirine \n(see section 4.3).\n\nANALGESICS\nParacetamol*#\n\n500 mg single dose\nparacetamol AUC ↔\nparacetamol Cmin NA\nparacetamol Cmax ↔\nrilpivirine AUC ↔\nrilpivirine Cmin ↑ 26%\nrilpivirine Cmax ↔\n\nNo dose adjustment is required.\n\nORAL CONTRACEPTIVES\nEthinylestradiol*\n0.035 mg once daily\nNorethindrone*\n1 mg once daily\n\nethinylestradiol AUC ↔\nethinylestradiol Cmin ↔\nethinylestradiol Cmax ↑ 17%\nnorethindrone AUC ↔\nnorethindrone Cmin ↔\nnorethindrone Cmax ↔\nrilpivirine AUC ↔*\nrilpivirine Cmin ↔*\nrilpivirine Cmax ↔*\n* based on historic controls\n\nNo dose adjustment is required.\n\nHMG CO-A REDUCTASE INHIBITORS\nAtorvastatin*#\n\n40 mg once daily\natorvastatin AUC ↔\natorvastatin Cmin ↓ 15%\natorvastatin Cmax ↑ 35%\nrilpivirine AUC ↔\nrilpivirine Cmin ↔\nrilpivirine Cmax ↓ 9%\n\nNo dose adjustment is required.\n\nPHOSPHODIESTERASE TYPE 5 (PDE-5) INHIBITORS\nSildenafil*#\n\n50 mg single dose\nsildenafil AUC ↔\nsildenafil Cmin NA\nsildenafil Cmax ↔\nrilpivirine AUC ↔\nrilpivirine Cmin ↔\nrilpivirine Cmax ↔\n\nNo dose adjustment is required.\n\nVardenafil\nTadalafil\n\nNot studied. No dose adjustment is required.\n\n\n\n11\n\nΩ % increase/decrease based on Drug-Drug Interaction studies with oral rilpivirine\n* The interaction between rilpivirine and the medicinal product was evaluated in a clinical study. All other drug-drug \n\ninteractions shown are predicted.\n# This interaction study has been performed with a dose higher than the recommended dose for rilpivirine assessing the \n\nmaximal effect on the co-administered medicinal product. The dosing recommendation is applicable to the \nrecommended dose of rilpivirine of 25 mg once daily.\n\nQT prolonging medicinal products\nOral rilpivirine at the recommended dose of 25 mg once daily is not associated with a clinically \nrelevant effect on QTc. Rilpivirine plasma concentrations after REKAMBYS injections at the \nrecommended dose of 600 mg monthly or 900 mg every 2 months, are comparable to those achieved\nwith oral rilpivirine at a dose of 25 mg qd. In a study of healthy subjects, supratherapeutic doses of\noral rilpivirine (75 mg once daily and 300 mg once daily) have been shown to prolong the QTc \ninterval of the ECG (see section 5.1). REKAMBYS should be used with caution when co-administered \nwith a medicinal product with a known risk of Torsade de Pointes (see section 4.4).\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\n\nThe effect of REKAMBYS on human pregnancy is unknown.\n\nA moderate amount of data with oral rilpivirine in pregnant women (between 300-1000 pregnancy \noutcomes) indicate no malformative or foetal/neonatal toxicity of rilpivirine.\n\nA study of 19 pregnant women treated with oral rilpivirine in combination with a background regimen \nduring the second and third trimesters, and postpartum, showed lower exposures of oral rilpivirine \nduring pregnancy, therefore viral load should be monitored closely if REKAMBYS is used during \npregnancy.\n\nAnimal studies do not indicate reproductive toxicity (see section 5.3).\n\nREKAMBYS is not recommended during pregnancy unless the expected benefit justifies the potential \nrisk.\n\nAn alternative oral regimen should be considered in line with current treatment guidelines. After\ndiscontinuation of REKAMBYS, rilpivirine may remain in systemic circulation for up to 4 years in \nsome patients (see section 4.4).\n\nBreast-feeding\n\nIt is expected that rilpivirine will be secreted into human milk based on animal data, although this has \nnot been confirmed in humans. Rilpivirine may be present in human milk for up to 4 years in some \npatients after discontinuation of REKAMBYS.\n\nIt is recommended that HIV infected women do not breast-feed their infants under any circumstances\nin order to avoid transmission of HIV.\n\nFertility\n\nNo human data on the effect of rilpivirine on fertility are available. No clinically relevant effects on\nfertility were seen in animal studies (see section 5.3).\n\n4.7 Effects on ability to drive and use machines\n\nPatients should be informed that fatigue, dizziness and somnolence could occur when treated with \nREKAMBYS (see section 4.8).\n\n\n\n12\n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nThe most frequently reported ARs from every 1 month dosing studies were injection site reactions (up \nto 84%), headache (up to 12%) and pyrexia (10%).\nThe most frequently reported ARs from every 2 months dosing were injection site reactions (76%), \nheadache (7%) and pyrexia (7%).\n\nTabulated summary of adverse reactions\nThe ARs identified for rilpivirine and/or cabotegravir are listed by system organ class (SOC) and\nfrequency (see Table 6). Frequencies are defined as very common (≥ 1/10), common (≥ 1/100 to \n< 1/10) and uncommon (≥ 1/1,000 to < 1/100).\n\nTable 6: Tabulated summary of adverse reactions1\n\nMedDRA System Organ\nClass (SOC)\n\nFrequency \nCategory\n\nARs for rilpivirine + cabotegravir regimen\n\nBlood and lymphatic\nsystem disorders\n\nCommon decreased white blood cell count2, decreased \nhaemoglobin2, decreased platelet count2\n\nImmune System Disorders Uncommon immune reactivation syndrome2\n\nMetabolism and nutrition \ndisorders\n\nVery common increased total cholesterol (fasted)2, increased LDL\ncholesterol (fasted)2\n\nCommon decreased appetite2, increased triglycerides (fasted)2\n\nPsychiatric disorders Common depression, anxiety, abnormal dreams, insomnia, \nsleep disorder2, depressed mood2\n\nNervous system disorders Very common headache\nCommon dizziness\nUncommon somnolence, vasovagal reactions (in response to \n\ninjections)\nGastrointestinal disorders Very common increased pancreatic amylase2\n\nCommon nausea, vomiting, abdominal pain3, flatulence, \ndiarrhoea, abdominal discomfort2, dry mouth2, \nincreased lipase2\n\nHepatobiliary disorders Uncommon hepatotoxicity\nSkin and subcutaneous \ntissue disorders\n\nCommon rash4\n\nMusculoskeletal and\nconnective tissue disorders\n\nCommon myalgia\n\nGeneral disorders and \nadministrative site \nconditions\n\nVery common injection site reactions (pain and discomfort, nodule, \ninduration), pyrexia5\n\nCommon injection site reactions (swelling, erythema, pruritis, \nbruising, warmth, haematoma), fatigue, asthenia, \nmalaise\n\nUncommon injection site reactions (cellulitis, abscess, \nanaesthesia, haemorrhage, discolouration)\n\nInvestigations Common weight increased\nUncommon transaminase increased, blood bilirubin increased\n\n1 The frequency of the identified ARs are based on all reported occurrences of the events and are not limited to those \nconsidered at least possibly related by the investigator.\n\n2 Additional adverse reactions seen with oral rilpivirine in other studies.\n3 Abdominal pain includes the following grouped MedDRA preferred term: abdominal pain, upper abdominal pain.\n4 Rash includes the following grouped MedDRA preferred terms: rash, rash erythematous, rash generalised, rash \n\nmacular, rash maculo-papular, rash morbilliform, rash papular, rash pruritic.\n5 Pyrexia includes the following grouped MedDRA preferred terms: pyrexia, feeling hot, body temperature increased.\n\n\n\n13\n\nDescription of selected adverse reactions\n\nLocal Injection Site Reactions (ISRs)\nUp to 1% of subjects discontinued treatment with rilpivirine and cabotegravir injections because of \nISRs.\n\nInjection site reactions were generally mild (Grade 1, 70%-75% of subjects) or moderate (Grade 2, \n27%-36% of subjects). 3-4% of subjects experienced severe (Grade 3) ISRs. The median duration of\nISR events was 3 days. The percentage of subjects reporting ISRs decreased over time.\n\nWeight increased\nAt the Week 48 time point, subjects in Phase 3 Studies FLAIR and ATLAS, who received rilpivirine\nplus cabotegravir gained a median of 1.5 kg in weight; subjects continuing on their current \nantiretroviral regimen (CAR) group gained a median of 1.0 kg (pooled analysis).\n\nIn the individual studies FLAIR and ATLAS, the median weight gains in the rilpivirine plus \ncabotegravir arms were 1.3 kg and 1.8 kg respectively, compared to 1.5 kg and 0.3 kg in the CAR\narms.\n\nAt the 48 week timepoint, in ATLAS-2M the median weight gain in both the monthly and every\n2 months rilpivirine+cabotegravir dosing arms was 1.0 kg.\n\nChanges in laboratory chemistry\nElevated transaminases (ALT/AST) were observed in subjects receiving rilpivirine plus cabotegravir \nduring the clinical studies. These elevations were primarily attributed to acute viral hepatitis. A few\nsubjects on oral rilpivirine plus oral cabotegravir treatment had transaminase elevations attributed to \nsuspected drug-related hepatotoxicity; these changes were reversible upon discontinuation of \ntreatment.\n\nSmall, non-progressive increases in total bilirubin (without clinical jaundice) were observed with\ntreatment with rilpivirine plus cabotegravir. These changes are not considered clinically relevant as \nthey likely reflect competition between cabotegravir and unconjugated bilirubin for a common\nclearance pathway (UGT1A1).\n\nElevated lipases were observed during clinical trials with rilpivirine plus cabotegravir. Grade 3 and 4 \nlipase increases occurred at a higher incidence with rilpivirine plus cabotegravir compared with CAR. \nThese elevations were generally asymptomatic and did not lead to rilpivirine plus cabotegravir \ndiscontinuation. One case of fatal pancreatitis with Grade 4 lipase and confounding factors (including \nhistory of pancreatitis) has been reported in study ATLAS-2M for which the causality to the injection \nregimen could not be ruled out.\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare\nprofessionals are asked to report any suspected adverse reactions via the national reporting system\nlisted in Appendix V.\n\n4.9 Overdose\n\nThere is currently limited experience with REKAMBYS overdose. If overdose occurs, the patient \nshould be treated supportively and as clinically indicated, with monitoring of vital signs and ECG (QT\ninterval), as necessary. Since rilpivirine is highly bound to plasma protein, dialysis is unlikely to result \nin significant removal of the active substance.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n14\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Antiviral for systemic use, non-nucleoside reverse transcriptase\ninhibitors, ATC code: J05AG05\n\nMechanism of action\n\nRilpivirine is a diarylpyrimidine non-nucleoside reverse-transcriptase inhibitor (NNRTI) of HIV-1. \nRilpivirine activity is mediated by non-competitive inhibition of HIV-1 reverse transcriptase (RT).\nRilpivirine does not inhibit the human cellular DNA polymerases α, β and γ.\n\nAntiviral activity in vitro\n\nRilpivirine exhibited activity against laboratory strains of wild-type HIV-1 in an acutely infected\nT-cell line with a median EC50 value for HIV-1/IIIB of 0.73 nM (0.27 ng/mL). Although rilpivirine\ndemonstrated limited in vitro activity against HIV-2 with EC50 values ranging from 2,510 to\n10,830 nM (920 to 3,970 ng/mL), treatment of HIV-2 infection with rilpivirine is not recommended in \nthe absence of clinical data.\n\nRilpivirine also demonstrated antiviral activity against a broad panel of HIV-1 group M (subtype A, B, \nC, D, F, G, H) primary isolates with EC50 values ranging from 0.07 to 1.01 nM (0.03 to 0.37 ng/mL) \nand group O primary isolates with EC50 values ranging from 2.88 to 8.45 nM (1.06 to 3.10 ng/mL).\n\nResistance\n\nConsidering all of the available in vitro data and in vivo data generated with oral rilpivirine in \npreviously untreated patients, the following resistance-associated mutations, when present at baseline, \nmay affect the activity of rilpivirine: K101E, K101P, E138A, E138G, E138K, E138R, E138Q, V179L, \nY181C, Y181I, Y181V, Y188L, H221Y, F227C, M230I, M230L, and the combination of L100I and \nK103N.\n\nIn cell culture\nRilpivirine-resistant strains were selected in cell culture starting from wild-type HIV-1 of different\norigins and subtypes as well as NNRTI resistant HIV-1. The most commonly observed \nresistance-associated mutations that emerged included L100I, K101E, V108I, E138K, V179F, Y181C, \nH221Y, F227C and M230I.\n\nVirologically suppressed patients:\nThe number of subjects who met confirmed virologic failure (CVF) criteria was low across the pooled \nPhase 3 studies ATLAS and FLAIR. There were 7 CVFs on rilpivirine plus cabotegravir (7/591, 1.2%) \nand 7 CVFs on current antiretroviral regimen (7/591, 1.2%) through week 48. In the rilpivirine plus \ncabotegravir group in the pooled analysis, 5/591 (0.8%) subjects had resistance development: 5/591 \n(0.8%) and 4/591 (0.7%) with resistance-associated mutations to rilpivirine (K101E [n=1],\nE138A/E/K/T [n=1], E138A [n=1], or E138K [n=2]) and/or cabotegravir (G140R [n=1], Q148R \n[n=2], or N155H [n=1]), respectively. The 4 CVFs on cabotegravir plus rilpivirine in FLAIR had \nHIV-1 subtype A1 (n=3) or AG (n=1). One CVF in FLAIR never received an injection. The 3 CVFs \non cabotegravir plus rilpivirine in ATLAS had HIV-1 subtype A, A1, or AG. In 2 of these 3 CVFs the \nrilpivirine resistance-associated mutations observed at failure were also observed at baseline in PBMC \nHIV-1 DNA.\nIn the ATLAS-2M study 10 subjects met CVF criteria through week 48: 8/522 (1.5%) in the Q8W arm \nand 2/523 (0.4%) in the Q4W arm. In the Q8W group 5/522 (1.0%) had resistance development: 4/522 \n(0.8%) and 5/522 (1.0%) with resistance-associated mutations to rilpivirine (E138A [n=1], E138K \n[n=1], K101E [n=2], or Y188L [n=1]) and/or cabotegravir (Q148R [n=3] or N155H [n=4]),\nrespectively. In the Q4W group 2/523 (0.4%) had resistance development: 1/523 (0.2%) and 2/523\n(0.4%) had rilpivirine (K101E [n=1], M230L [n=1]) and/or cabotegravir (E138K [n=1], Q148R [n=1], \n\n\n\n15\n\nor N155H [n=1]) resistance-associated mutations, respectively. At baseline in the Q8W arm, 5 subjects \nhad rilpivirine resistance-associated mutations and 1 of those subjects carried a cabotegravir \nresistance-associated mutation. Neither subject in the Q4W arm had any rilpivirine or cabotegravir \nresistance-assocaiated mutation at baseline. The 10 CVFs on cabotegravir plus rilpivirine in ATLAS-\n2M had HIV-1 subtype A (n=1), A1 (n=2), B (n=4), C (n=2), or Complex (n=1).\n\nCross-resistance\n\nSite-directed NNRTI mutant virus\nIn a panel of 67 HIV-1 recombinant laboratory strains with one mutation at RT positions associated \nwith NNRTI resistance, including the most commonly found K103N and Y181C, rilpivirine showed \nantiviral activity against 64 (96%) of these strains. The single resistance-associated mutations\nassociated with a loss of susceptibility to rilpivirine were: K101P, Y181I and Y181V. The K103N \nmutation did not result in reduced susceptibility to rilpivirine by itself, but the combination of K103N\nand L100I resulted in a 7-fold reduced susceptibility to rilpivirine.\n\nRecombinant clinical isolates\nRilpivirine retained sensitivity (fold change ≤ biological cut-off) against 62% of 4,786 HIV-1 \nrecombinant clinical isolates resistant to efavirenz and/or nevirapine.\n\nVirologically suppressed patients\nIn the week 48 analysis of the Phase 3 studies ATLAS and FLAIR, 5/7 CVFs had phenotypic\nresistance against rilpivirine at failure. Among these 5 patients, phenotypic cross-resistance was \nobserved against efavirenz (n=4), etravirine (n=3), and nevirapine (n=4).\n\nEffects on electrocardiogram\n\nNo effect on QTcF interval was shown for oral rilpivirine at the recommended dose of 25 mg once\ndaily in a randomised, placebo and active (moxifloxacin 400 mg once daily) controlled crossover \nstudy in 60 healthy adults, with 13 measurements over 24 hours at steady-state. Plasma rilpivirine \nconcentrations after REKAMBYS injections are comparable to those achieved with oral rilpivirine at \ndose of 25 mg qd. REKAMBYS at the recommended dose of 600 mg monthly or 900 mg every \n2 months is not associated with a clinically relevant effect on QTc.\n\nWhen supratherapeutic doses of 75 mg once daily and 300 mg once daily of oral rilpivirine were \nstudied in healthy adults, the maximum mean time-matched (95% upper confidence bound) \ndifferences in QTcF interval from placebo after baseline correction were 10.7 (15.3) and 23.3 (28.4)\nms, respectively. Steady-state administration of oral rilpivirine 75 mg once daily and 300 mg once \ndaily resulted in a mean Cmax approximately 4.4-fold and 11.6-fold, respectively, higher than the mean\nsteady-state Cmax observed with the recommended 600 mg once monthly dose of REKAMBYS. Steady\nstate administration of oral rilpivirine 75 mg once daily and 300 mg once daily resulted in a mean Cmax\n\napproximately 4.1-fold and 10.7-fold, respectively, higher than the mean steady state Cmax observed \nwith the recommended 900 mg every 2 months dose of REKAMBYS.\n\nClinical efficacy and safety\n\nEvery 1 month dosing\n\nThe efficacy of REKAMBYS plus cabotegravir injection has been evaluated in two Phase 3\nrandomised, multicentre, active-controlled, parallel-arm, open-label, non-inferiority studies, FLAIR \n(201584) and ATLAS (201585). The primary analysis was conducted after all subjects completed their\nweek 48 visit or discontinued the study prematurely.\n\nPatients virologically suppressed (on prior dolutegravir-based regimen for 20 weeks)\nIn FLAIR, 629 HIV-1-infected, antiretroviral treatment (ART)-naive subjects received a dolutegravir \nintegrase strand transfer inhibitor (INI) containing regimen for 20 weeks (either \ndolutegravir/abacavir/lamivudine or dolutegravir + 2 other nucleoside reverse transcriptase inhibitors \n\n\n\n16\n\nif subjects were HLA-B*5701 positive). Subjects who were virologically suppressed (HIV-1 RNA \n< 50 copies per mL, n=566) were then randomised (1:1) to receive either a rilpivirine plus \ncabotegravir regimen or remain on the CAR. Subjects randomised to receive the rilpivirine plus \ncabotegravir regimen, initiated treatment with oral lead-in dosing with a cabotegravir (30 mg) tablet \nplus a rilpivirine (25 mg) tablet once daily for at least 4 weeks, followed by treatment with \ncabotegravir injection (month 1: 600 mg, month 2 onwards: 400 mg injection) plus rilpivirine injection \n(month 1: 900 mg injection, month 2 onwards: 600 mg injection), monthly, for up to 96 weeks.\n\nPatients virologically suppressed (stable on prior ART for at least 6 months)\nIn ATLAS, 616 HIV-1-infected, ART-experienced, virologically-suppressed (for at least 6 months) \nsubjects (HIV-1 RNA < 50 copies per mL) were randomised (1:1) and received either a rilpivirine plus \ncabotegravir regimen or remained on the CAR. Subjects randomised to receive the rilpivirine plus \ncabotegravir regimen initiated treatment with oral lead-in dosing with a cabotegravir (30 mg) tablet \nplus a rilpivirine (25 mg) tablet once daily for at least 4 weeks, followed by treatment with\ncabotegravir injection (month 1: 600 mg, month 2 onwards: 400 mg injection) plus rilpivirine injection \n(month 1: 900 mg injection, month 2 onwards: 600 mg injection), monthly, for an additional 44 weeks.\nIn ATLAS, 50%, 17%, and 33% of subjects received an NNRTI, PI, or INI (respectively) as their \nbaseline third treatment agent class prior to randomisation and this was similar between treatment \narms.\n\nPooled Phase 3 studies\nAt baseline, in the pooled analysis, in the rilpivirine plus cabotegravir arm the median age of subjects \nwas 38 years, 27% were female, 27% were non-white, 1% were ≥ 65 years and 7% had CD4+ cell \ncount less than 350 cells per mm3; these characteristics were similar between treatment arms.\n\nThe primary endpoint of both studies was the proportion of subjects with plasma HIV-1 RNA \n≥ 50 copies/mL at week 48 (snapshot algorithm for the ITT-E population).\n\nIn a pooled analysis of the two Phase 3 studies, rilpivirine plus cabotegravir was non-inferior to CAR\non the proportion of subjects having plasma HIV-1 RNA ≥ 50 c/mL (1.9% and 1.7% respectively) at \nweek 48. The adjusted treatment difference between rilpivirine plus cabotegravir and CAR (0.2; 95% \nCI: -1.4, 1.7) met the non-inferiority criterion (upper bound of the 95% CI below 4%) [See Table 7].\n\nThe primary endpoint and other week 48 outcomes, including outcomes by key baseline factors, for \nFLAIR, ATLAS, and pooled data are shown in Table 7 and Table 8.\n\nTable 7: Virologic outcomes of randomised treatment in FLAIR and ATLAS at week 48 \n(Snapshot analysis)\n\nFLAIR ATLAS Pooled Data\nRPV+\nCAB\n\nN=283\nCAR\n\nN=283\n\nRPV+\nCAB\n\nN=308\nCAR\n\nN=308\nRPV+ CAB\n\nN=591\nCAR\n\nN=591\nHIV-1 \nRNA ≥ 50 copies/mL† 6 (2.1) 7 (2.5) 5 (1.6) 3 (1.0) 11 (1.9) 10 (1.7)\n\nTreatment \nDifference % (95% \nCI)* \n\n-0.4 (-2.8, 2.1) 0.7 (-1.2, 2.5) 0.2 (-1.4, 1.7)\n\nHIV-1 RNA \n< 50 copies/mL\n\n265 (93.6) 264 (93.3) 285 (92.5) 294 (95.5) 550 (93.1) 558 (94.4)\n\nTreatment Difference \n% (95% CI)*\n\n0.4 (-3.7, 4.5) -3.0 (-6.7, 0.7) -1.4 (-4.1, 1.4)\n\nNo virologic data at \nweek 48 window\n\n12 (4.2) 12 (4.2) 18 (5.8) 11 (3.6) 30 (5.1) 23 (3.9)\n\nReasons\nDiscontinued \nstudy/study drug \ndue to adverse \nevent or death\n\n8 (2.8) 2 (0.7) 11 (3.6) 5 (1.6) 19 (3.2) 7 (1.2)\n\n\n\n17\n\nDiscontinued \nstudy/study drug \nfor other reasons\n\n4 (1.4) 10 (3.5) 7 (2.3) 6 (1.9) 11 (1.9) 16 (2.7)\n\nMissing data \nduring window but \non study\n\n0 0 0 0 0 0\n\n* Adjusted for baseline stratification factors.\n† Includes subjects who discontinued for lack of efficacy, discontinued while not suppressed.\nN=Number of subjects in each treatment group, CI=confidence interval, CAR=current antiretroviral regimen, \nRPV=rilpivirine, CAB=cabotegravir.\n\nTable 8 Proportion of subjects with plasma HIV-1 RNA ≥ 50 copies/mL at week 48 for key \nbaseline factors (Snapshot outcomes)\n\nBaseline factors\n\nPooled data from FLAIR and ATLAS\nRPV+CAB\n\nN=591\nn/N (%)\n\nCAR\nN=591\n\nn/N (%)\nBaseline CD4+\n(cells/ mm3)\n\n< 350 0/42 2/54 (3.7)\n≥ 350 to < 500 5/120 (4.2) 0/117\n≥ 500 6/429 (1.4) 8/420 (1.9)\n\nGender Male 6/429 (1.4) 9/423 (2.1)\nFemale 5/162 (3.1) 1/168 (0.6)\n\nRace White 9/430 (2.1) 7/408 (1.7)\nBlack African/American 2/109 (1.8) 3/133 (2.3)\nAsian/Other 0/52 0/48\n\nBMI < 30 kg/m2 6/491 (1.2) 8/488 (1.6)\n≥ 30 kg/m2 5/100 (5.0) 2/103 (1.9)\n\nAge (years) < 50 9/492 (1.8) 8/466 (1.7)\n≥ 50 2/99 (2.0) 2/125 (1.6)\n\nBaseline antiviral \ntherapy at randomisation\n\nPI 1/51 (2.0) 0/54\nINI 6/385 (1.6) 9/382 (2.4)\nNNRTI 4/155 (2.6) 1/155 (0.6)\n\nBMI=body mass index, PI=Protease inhibitor, INI=Integrase inhibitor, NNRTI=non-nucleoside reverse \ntranscriptase inhibitor, RPV=rilpivirine, CAB=cabotegravir, CAR=current antiretroviral regimen\n\nIn the FLAIR and ATLAS studies, treatment differences across baseline characteristics (CD4+ count, \ngender, age, race, BMI, baseline third agent treatment class) were comparable.\n\nIn the FLAIR study at 96 Weeks, the results remained consistent with the results at 48 Weeks. The \nproportion of subjects having plasma HIV-1 RNA ≥ 50 c/mL in rilpivirine plus cabotegravir (n=283) \nand CAR (n=283) was 3.2% and 3.2% respectively (adjusted treatment difference between \nREKAMBYS plus cabotegravir and CAR [0.0; 95% CI: -2.9, 2.9]). The proportion of subjects having \nplasma HIV-1 RNA < 50 c/mL in REKAMBYS plus cabotegravir and CAR was 87% and 89%, \nrespectively (adjusted treatment difference between REKAMBYS plus cabotegravir and CAR [-2.8; \n95% CI: -8.2, 2.5]).\n\nEvery 2 months dosing\n\nPatients virologically suppressed (stable on prior ART for at least 6 months)\nThe efficacy and safety of rilpivirine injection given every 2 months, has been evaluated in one \nPhase 3b randomised, multicentre, parallel-arm, open-label, non-inferiority study, ATLAS-2M \n(207966). The primary analysis was conducted after all subjects completed their week 48 visit or \ndiscontinued the study prematurely.\n\nIn ATLAS-2M, 1045 HIV-1 infected, ART-experienced, virologically suppressed subjects were\nrandomised (1:1) and received a rilpivirine plus cabotegravir injection regimen administered either \nevery 2 months or monthly. Subjects initially on non-cabotegravir/rilpivirine treatment received oral \nlead-in treatment comprising one rilpivirine tablet (25 mg) plus one cabotegravir tablet (30 mg), daily, \n\n\n\n18\n\nfor at least 4 weeks. Subjects randomised to monthly rilpivirine injections (month 1: 900 mg injection, \nmonth 2 onwards: 600 mg injection) and cabotegravir injections (month 1: 600 mg injection, month 2\nonwards: 400 mg injection administered) received treatment for an additional 44 weeks. Subjects \nrandomised to every 2 months rilpivirine injections (900 mg injection at months 1, 2, 4 and every \n2 months thereafter) and cabotegravir injections (600 mg injection at months 1, 2, 4 and every\n2 months thereafter) received treatment for an additional 44 weeks. Prior to randomisation, 63%, 13% \nand 24% of subjects received rilpivirine plus cabotegravir for 0 weeks, 1 to 24 weeks and > 24 weeks, \nrespectively.\n\nAt baseline, the median age of subjects was 42 years, 27% were female, 27% were non-white, 4% \nwere ≥65 years, and 6% had a CD4+ cell count less than 350 cells per mm3; these characteristics were \nsimilar between the treatment arms.\n\nThe primary endpoint in ATLAS-2M was the proportion of subjects with a plasma HIV-1 RNA\n≥50 c/mL at week 48 (snapshot algorithm for the ITT-E population).\n\nIn ATLAS-2M, rilpivirine plus cabotegravir administered every 2 months was non-inferior to \ncabotegravir and rilpivirine administered every month on the proportion of subjects having plasma \nHIV-1 RNA ≥ 50 c/mL (1.7% and 1.0% respectively) at week 48. The adjusted treatment difference \nbetween cabotegravir plus rilpivirine administered every 2 months and every month (0.8; 95% CI: -\n0.6, 2.2) met the non-inferiority criterion (upper bound of the 95% CI below 4%).\n\nTable 9 Virologic outcomes of randomised treatment of ATLAS-2M at 48 weeks \n(Snapshot analysis)\n\nEvery 2 months Dosing \n(Q8W)\n\nMonthly Dosing (Q4W)\n\nN=522 (%) N=523 (%)\nHIV-1 RNA≥ 50 copies/mL† 9 (1.7) 5 (1.0)\nTreatment Difference % (95% \nCI)* \n\n0.8 (-0.6, 2.2)\n\nHIV-1 RNA < 50 copies/mL 492 (94.3) 489 (93.5)\nTreatment Difference % (95% \nCI)*\n\n0.8 (-2.1, 3.7)\n\nNo virologic data at week 48 \nwindow\n\n21 (4.0) 29 (5.5)\n\nReasons:\nDiscontinued study due to AE\nor death\n\n9 (1.7) 13 (2.5)\n\nDiscontinued study for other\nreasons\n\n12 (2.3) 16 (3.1)\n\nOn study but missing data in \nwindow\n\n0 0\n\n* Adjusted for baseline stratification factors.\n† Includes subjects who discontinued for lack of efficacy, discontinued while not suppressed.\nN=Number of subjects in each treatment group, CI=confidence interval, CAR=current antiretroviral regimen.\n\nTable 10 Proportion of subjects with plasma HIV-1 RNA ≥ 50 copies/mL in ATLAS-2M at \nweek 48 for key baseline factors (Snapshot outcomes).\n\nBaseline factors\nNumber of HIV-1 RNA ≥ 50 c/mL/ Total Assessed (%)\n\nEvery 2 months dosing \n(Q8W)\n\nMonthly dosing (Q4W)\n\nBaseline CD4+ cell \ncount (cells/mm3)\n\n< 350 1/ 35 (2.9) 1/ 27 (3.7)\n350 to < 500 1/ 96 (1.0) 0/ 89\n≥ 500 7/391 (1.8) 4/407 (1.0)\n\nGender Male 4/385 (1.0) 5/380 (1.3)\nFemale 5/137 (3.5) 0/143\n\nRace White 5/370 (1.4) 5/393 (1.3)\n\n\n\n19\n\nNon-White 4/152 (2.6) 0/130\nBlack/African \nAmerican\n\n4/101 (4.0) 0/ 90\n\nNon-\nBlack/African \nAmerican\n\n5/421 (1.2) 5/421 (1.2)\n\nBMI < 30 kg/m2 3/409 (0.7) 3/425 (0.7)\n≥ 30 kg/m2 6/113 (5.3) 2/98 (2.0)\n\nAge (years) < 35 4/137 (2.9) 1/145 (0.7)\n35 to < 50 3/242 (1.2) 2/239 (0.8)\n≥ 50 2/143 (1.4) 2/139 (1.4)\n\nPrior exposure \nCAB/RPV\n\nNone 5/327 (1.5) 5/327 (1.5)\n1-24 weeks 3/69 (4.3) 0/68\n> 24 weeks 1/126 (0.8) 0/128\n\nBMI=body mass index, CAB=cabotegravir, RPV=rilpivirine\n\nIn the ATLAS-2M study, treatment differences on the primary endpoint across baseline characteristics \n(CD4+ lymphocyte count, gender, race, BMI, age and prior exposure to cabotegravir/rilpivirine) were \nnot clinically meaningful.\n\nPost-hoc analysis \nMultivariable analyses of pooled phase 3 studies (ATLAS, FLAIR, ATLAS-2M), including data from\n1039 HIV-infected adults with no prior exposure to rilpivirine plus cabotegravir, examined the \ninfluence of the following covariates: baseline viral and participants characteristics, dosing regimen\n(Q4W or Q8W), and post-baseline plasma drug concentrations on CVF using regression modeling \nwith a covariate selection procedure. Through Week 48 in these studies, 13/1039 (1.25%) participants \nhad CVF while receiving rilpivirine plus cabotegravir.\n\nFour covariates were significantly associated (P < 0.05 for each adjusted odds ratio) with increased \nrisk of CVF: rilpivirine resistance associated mutations (RAMs) at baseline identified by proviral\nDNA genotypic assay, HIV-1 subtype A6/A1 (associated with integrase L74I polymorphism), \nrilpivirine trough concentration 4 weeks following initial injection dose, BMI of at least 30 kg/m2\n\n(associated with cabotegravir pharmacokinetics). Other covariates including Q4W or Q8W dosing, \nfemale gender, or other viral subtypes (non A6/A1) had no significant association with CVF. No \nbaseline factor, when present in isolation, was predictive of virologic failure. However, a combination \nof at least 2 of the following baseline factors was associated with increased risk of CVF: rilpivirine\nresistance associated mutations, HIV-1 subtype A6/A1, or BMI ≥ 30 kg/m2 (Table 11).\n\nTable 11 Week 48 Outcomes by Presence of Key Baseline Factors of rilpivirine resistance \nassociated mutations, HIV-1 Subtype A6/A11 and BMI ≥ 30 kg/m2\n\nBaseline Factors (number) Virologic Successes2 Confirmed Virologic\nFailure (%)3\n\n0 694/732 (94.8) 3/732 (0.41)\n\n1 261/272 (96.0) 1/272 (0.37)4\n\n≥ 2 25/35 (71.4) 9/35 (25.7)5\n\nTOTAL\n(95% Confidence Interval)\n\n980/1039 (94.3)\n(92.74%, 95.65%)\n\n13/1039 (1.25)\n(0.67%, 2.13%)\n\n1 HIV-1 subtype A1 or A6 classification based on Los Alamos National Library panel from HIV Sequence database\n(June 2020)\n\n2 Based on the FDA Snapshot algorithm of RNA <50 copies/mL.\n3 Defined as two consecutive measurements of HIV RNA >200 copies/mL.\n4 Positive Predictive Value (PPV) <1%; Negative Predictive Value (NPV) 98%; sensitivity 8%; specificity 74%\n5 PPV 26%; NPV 99.6%; sensitivity 69%; specificity 97.5%\n\n\n\n20\n\nPaediatric population\n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nREKAMBYS injection in one or more subsets of the paediatric population in the treatment of HIV-1\ninfection.\n\n5.2 Pharmacokinetic properties\n\nThe pharmacokinetic properties of REKAMBYS have been evaluated in healthy and HIV-1 infected \nadults.\n\nTable 12: Population pharmacokinetic parameters following once-daily oral rilpivirine and \nfollowing initiation and monthly or every two months continuation intramuscular \ninjections of REKAMBYS\n\nDosing phase Dose regimen\nGeometric mean (5th; 95th Percentile)\n\nAUC(0-tau)\nb\n\n(ng•h/mL)\nCmax\n\n(ng/mL)\nCtau\n\nb\n\n(ng/mL)\n\nOral Lead-Inc 25 mg\nonce daily\n\n2,083\n(1,125; 3,748)\n\n116\n(48.6; 244)\n\n79.4\n(31.8; 177)\n\nInitial Injectiona,d 900 mg IM\ninitial dose\n\n44,854\n(21,712; 87,528)\n\n144\n(93.9; 220)\n\n42.0\n(21.8; 78.9)\n\nMonthly \nInjectiona,e\n\n600 mg IM\nmonthly\n\n67,703\n(39,029; 117,472)\n\n120\n(68.2; 208)\n\n84.9\n(49.4; 146)\n\nEvery 2 months \nInjectiona,e\n\n900 mg IM\nevery 2 months\n\n127,031\n(74,845; 211,644)\n\n133\n(77.8; 223)\n\n65.6\n(36.9; 113)\n\na Based on individual post-hoc estimates from rilpivirine IM population pharmacokinetic model (pooled data FLAIR, \nATLAS and ATLAS-2M).\n\nb tau is dosing interval: 24 hours for oral; 1 or 2 months for monthly or every 2 months IM injections.\nc For oral rilpivirine, Ctau represents observed pooled data FLAIR, ATLAS and ATLAS-2M, AUC(0-tau) and Cmax\n\nrepresent pharmacokinetic data from oral rilpivirine Phase 3 studies\nd Initial injection Cmax primarily reflects oral dosing because the initial injection was administered on the same day as \n\nthe last oral dose.\ne Week 48 data.\n\nAbsorption\n\nRilpivirine prolonged-release injection exhibits absorption rate-limited kinetics (ie, flip-flop\npharmacokinetics) resulting from slow absorption from the gluteal muscle into the systemic circulation \nresulting in sustained rilpivirine plasma concentrations.\n\nFollowing a single intramuscular dose, rilpivirine plasma concentrations are detectable the first day \nand gradually rise to reach maximum plasma concentrations after a median of 3-4 days. Rilpivirine has \nbeen detected in plasma up to 52 weeks or longer after administration of a single dose of\nREKAMBYS. After 1 year of monthly or every 2 months injections, approximately 80% of the\nrilpivirine pharmacokinetic steady-state exposure is reached.\n\nPlasma rilpivirine exposure increases in proportion or slightly less than in proportion to dose following \nsingle and repeat IM injections of doses ranging from 300 to 1200 mg.\n\nDistribution\n\nRilpivirine is approximately 99.7% bound to plasma proteins in vitro, primarily to albumin. Based on \npopulation pharmacokinetics analysis, the typical apparent volume of the central compartment (Vc/F)\nfor rilpivirine after IM administration was estimated to be 132 L, reflecting a moderate distribution to \nperipheral tissues.\n\n\n\n21\n\nRilpivirine is present in cerebrospinal fluid (CSF). In HIV-1-infected subjects receiving a regimen of \nrilpivirine injection plus cabotegravir injection, the median rilpivirine CSF to plasma concentration \nratio (n=16) was 1.07 to 1.32% (range: not quantifiable to 1.69%). Consistent with therapeutic \nrilpivirine concentrations in the CSF, CSF HIV-1 RNA (n=16) was < 50 c/mL in 100% and < 2 c/mL \nin 15/16 (94%) of subjects. At the same time point, plasma HIV-1 RNA (n=18) was < 50 c/mL in\n100% and < 2 c/mL in 12/18 (66.7%) of subjects.\n\nBiotransformation\n\nIn vitro experiments indicate that rilpivirine primarily undergoes oxidative metabolism mediated by\nthe cytochrome P450 (CYP) 3A system.\n\nElimination\n\nThe mean apparent half-life of rilpivirine following REKAMBYS administration is absorption\nrate-limited and was estimated to be 13-28 weeks.\n\nThe apparent plasma clearance (CL/F) of rilpivirine was estimated to be 5.08 L/h.\n\nAfter single dose administration of oral 14C-rilpivirine, on average 85% and 6.1% of the radioactivity \ncould be retrieved in faeces and urine, respectively. In faeces, unchanged rilpivirine accounted for on\naverage 25% of the administered dose. Only trace amounts of unchanged rilpivirine (< 1% of dose) \nwere detected in urine.\n\nSpecial patient populations\n\nGender\nNo clinically relevant differences in the rilpivirine exposure after intramuscular (IM) administration\nhave been observed between men and women.\n\nRace\nNo clinically relevant effect of race on the rilpivirine exposure after intramuscular administration has \nbeen observed.\n\nBMI\nNo clinically relevant effect of BMI on the rilpivirine exposure after intramuscular administration has \nbeen observed.\n\nElderly\nNo clinically relevant effect of age on the rilpivirine exposure after intramuscular administration has \nbeen observed. Pharmacokinetic data for rilpivirine in subjects of > 65 years old are limited.\n\nRenal impairment\nThe pharmacokinetics of rilpivirine have not been studied in patients with renal insufficiency. Renal \nelimination of rilpivirine is negligible. No dose adjustment is needed for patients with mild or\nmoderate renal impairment. In patients with severe renal impairment or end-stage renal disease,\nREKAMBYS should be used with caution, as plasma concentrations may be increased due to \nalteration of drug absorption, distribution and/or metabolism secondary to renal dysfunction. In\npatients with severe renal impairment or end-stage renal disease, the combination of REKAMBYS\nwith a strong CYP3A inhibitor should only be used if the benefit outweighs the risk. As rilpivirine is \nhighly bound to plasma proteins, it is unlikely that it will be significantly removed by haemodialysis \nor peritoneal dialysis (see section 4.2).\n\nHepatic impairment\nRilpivirine is primarily metabolised and eliminated by the liver. In a study comparing 8 patients with\nmild hepatic impairment (Child-Pugh score A) to 8 matched controls, and 8 patients with moderate\nhepatic impairment (Child-Pugh score B) to 8 matched controls, the multiple dose exposure of oral\n\n\n\n22\n\nrilpivirine was 47% higher in patients with mild hepatic impairment and 5% higher in patients with\nmoderate hepatic impairment. However, it may not be excluded that the pharmacologically active, \nunbound, rilpivirine exposure is significantly increased in moderate hepatic impairment. No dose \nadjustment is suggested but caution is advised in patients with moderate hepatic impairment. \nREKAMBYS has not been studied in patients with severe hepatic impairment (Child-Pugh score C). \nTherefore, REKAMBYS is not recommended in patients with severe hepatic impairment (see \nsection 4.2).\n\nHBV/HCV Co-infected Patients\nPopulation pharmacokinetic analysis indicated that hepatitis B and/or C virus co-infection had no \nclinically relevant effect on the rilpivirine exposure after oral rilpivirine intake.\n\nPaediatric Patients\nThe phamacokinetics of rilpivirine in children and adolescents aged < 18 years have not been \nestablished with REKAMBYS.\n\n5.3 Preclinical safety data\n\nAll studies were performed with rilpivirine for oral use except for the studies on local tolerance with \nREKAMBYS injections.\n\nRepeated dose toxicity\n\nLiver toxicity associated with liver enzyme induction was observed in rodents. In dogs, \ncholestasis-like effects were noted.\n\nReproductive toxicology studies\n\nStudies in animals have shown no evidence of relevant embryonic or foetal toxicity or an effect on \nreproductive function. There was no teratogenicity with oral rilpivirine in rats and rabbits. The \nexposures at the embryo-foetal No Observed Adverse Effects Levels (NOAELs) in rats and rabbits\nwere respectively ≥ 12 times and ≥ 57 times the exposure in humans at the maximum recommended \nhuman daily dose of 25 mg once daily in HIV-1 infected patients or 600 mg or 900 mg intramuscular \ninjection dose of rilpivirine long-acting injectable suspension.\n\nCarcinogenesis and mutagenesis\n\nOral rilpivirine was evaluated for carcinogenic potential by oral gavage administration to mice and rats \nup to 104 weeks. At the lowest tested doses in the carcinogenicity studies, the systemic exposures\n(based on AUC) to rilpivirine were ≥ 17 times (mice) and ≥ 2 times (rats) the exposure in humans at \nthe maximum recommended human daily dose of 25 mg once daily in HIV-1 infected patients or \n600 mg or 900 mg intramuscular injection dose of rilpivirine long-acting injectable suspension. In rats, \nthere were no drug-related neoplasms. In mice, rilpivirine was positive for hepatocellular neoplasms in \nboth males and females. The observed hepatocellular findings in mice may be rodent-specific.\n\nRilpivirine has tested negative in the absence and presence of a metabolic activation system in the \nin vitro Ames reverse mutation assay and the in vitro clastogenicity mouse lymphoma assay. \nRilpivirine did not induce chromosomal damage in the in vivo micronucleus test in mice.\n\nLocal tolerance for REKAMBYS\n\nAfter long-term repeated IM administration of REKAMBYS in dogs and minipigs, slight, short-lasting \n(ie, 1-4 days in minipigs) erythema was observed, and white deposits were noted at the injection sites \nat necropsy, accompanied by swelling and discoloration of draining lymph nodes. Microscopic \nexamination showed macrophage infiltration and eosinophilic deposits at the injection sites. A \nmacrophage infiltration response was also noted in the draining/regional lymph nodes. These findings \nwere considered to be a reaction to the deposited material rather than a manifestation of local irritation.\n\n\n\n23\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\npoloxamer 338\ncitric acid monohydrate\nglucose monohydrate\nsodium dihydrogen phosphate monohydrate\nsodium hydroxide (to adjust pH and ensure isotonicity)\nwater for injections\n\n6.2 Incompatibilities\n\nThis medicinal product must not be mixed with other medicinal products or diluents.\n\n6.3 Shelf life\n\n2 years\n\nChemical and physical in-use stability has been demonstrated for 6 hours at 25C.\n\nOnce the suspension has been drawn into the syringe, the injection should be administered as soon as \npossible, but may remain in the syringe for up to 2 hours. If 2 hours are exceeded, the medicine, \nsyringe, and needle must be discarded.\n\n6.4 Special precautions for storage\n\nStore in a refrigerator (2°C - 8°C).\nDo not freeze.\n\nPrior to administration, the vial should be brought to room temperature (not to exceed 25°C). The vial \nmay remain in the carton at room temperature for up to 6 hours. If not used after 6 hours, it must be \ndiscarded (refer to section 6.3).\n\n6.5 Nature and contents of container\n\nType I glass vial.\n\n600 mg pack\n\nEach pack contains one clear 4-mL glass vial, with a butyl elastomer stopper and an aluminium \noverseal with a plastic flip-off button, 1 syringe (0.2 mL graduation), 1 vial adaptor and 1 needle for \ninjection (23 gauge, 1½ inch).\n\n900 mg pack\n\nEach pack contains one clear 4-mL glass vial, with a butyl elastomer stopper and an aluminium \noverseal with a plastic flip-off button, 1 syringe (0.2 mL graduation), 1 vial adaptor and 1 needle for \ninjection (23 gauge, 1½ inch).\n\n6.6 Special precautions for disposal and other handling\n\nAny unused medicinal product or waste material should be disposed of in accordance with local\nrequirements.\n\n\n\n24\n\nFull instructions for use and handling of REKAMBYS are provided in the package leaflet (see \nInstructions for Use).\n\n7. MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n8. MARKETING AUTHORISATION NUMBER\n\n600 mg: EU/1/20/1482/001\n900 mg: EU/1/20/1482/002\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/\n\nhttp://www.ema.europa.eu/\n\n\n25\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n\n\n26\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer(s) responsible for batch release\n\nJanssen Pharmaceutica NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2).\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union\nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal.\n\nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within\n6 months following authorisation.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND\nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of\nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\n Obligation to conduct post-authorisation measures\n\nThe MAH shall complete, within the stated timeframe, the below measures:\n\n\n\n27\n\nDescription Due date\nThe MAH will conduct a prospective cohort study (COMBINE-2 study) to collect \ndata from patients in order to assess clinical effectiveness, adherence, durability \nand discontinuations after initiating the cabotegravir and rilpivirine long acting \nregimen. The study will also monitor for resistance and response to subsequent \nantiretroviral regimens among patients who switched from cabotegravir and \nrilpivirine long acting regimen to another regimen. The MAH will submit interim \nstudy results annually and the final results of the study by September 2026.\n\nSeptember\n2026\n\nThe MAH will conduct a real-world five-year Drug Utilisation Study (DUS). This \nobservational cohort study will aim to better understand the patient population \nreceiving cabotegravir long acting injection and/or rilpivirine long acting injection \ncontaining regimens in routine clinical practice. The study will assess usage \npatterns, adherence, and post marketing clinical effectiveness of these regimens \nand monitor for resistance among virologic failures for whom data on resistance \ntesting are available. The MAH will submit interim study results annually and the \nfinal results of the DUS by September 2026.\n\nSeptember\n2026\n\n\n\n28\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n29\n\nA. LABELLING\n\n\n\n30\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON – 600 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nREKAMBYS 600 mg prolonged-release suspension for injection\nrilpivirine\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach vial contains 600 mg of rilpivirine\n\n3. LIST OF EXCIPIENTS\n\nExcipients: poloxamer 338, citric acid monohydrate, glucose monohydrate, sodium dihydrogen\nphosphate monohydrate, sodium hydroxide to adjust pH and ensure isotonicity, water for injections\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nProlonged-release suspension for injection\nContents:\n1 vial\n1 vial adaptor\n1 syringe\n1 injection needle\n\n2 mL\n\n5. METHOD AND ROUTE OF ADMINISTRATION\n\nRead the package leaflet before use.\n\nFor intramuscular use.\n\nOpen here\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n\n\n31\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore at 2°C - 8°C. Do not freeze.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/20/1482/001\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n32\n\nPARTICULARS TO APPEAR ON THE BACKING CARD (IN CARTON) – 600 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nREKAMBYS 600 mg prolonged-release suspension for injection\nrilpivirine\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n2 mL\n\n5. METHOD AND ROUTE OF ADMINISTRATION\n\nFor intramuscular use.\n\nRead the Instructions For Use before preparing REKAMBYS\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT\nOF THE SIGHT AND REACH OF CHILDREN\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/20/1482/001\n\n\n\n33\n\n13. BATCH NUMBER\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\n\n\n34\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nVIAL – 600 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nREKAMBYS 600 mg\nrilpivirine\nIM\n\n2. METHOD AND ROUTE OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME, OR UNIT\n\n2 mL\n\n6. OTHER\n\n\n\n35\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON – 900 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nREKAMBYS 900 mg prolonged-release suspension for injection\nrilpivirine\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach vial contains 900 mg of rilpivirine\n\n3. LIST OF EXCIPIENTS\n\nExcipients: poloxamer 338, citric acid monohydrate, glucose monohydrate, sodium dihydrogen\nphosphate monohydrate, sodium hydroxide to adjust pH and ensure isotonicity, water for injections\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nProlonged-release suspension for injection\nContents:\n1 vial\n1 vial adaptor\n1 syringe\n1 injection needle\n\n3 mL\n\n5. METHOD AND ROUTE OF ADMINISTRATION\n\nRead the package leaflet before use.\n\nFor intramuscular use.\n\nOpen here\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n\n\n36\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore at 2°C - 8°C. Do not freeze.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/20/1482/002\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n37\n\nPARTICULARS TO APPEAR ON THE BACKING CARD (IN CARTON) – 900 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nREKAMBYS 900 mg prolonged-release suspension for injection\nrilpivirine\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n3 mL\n\n5. METHOD AND ROUTE OF ADMINISTRATION\n\nFor intramuscular use.\n\nRead the Instructions For Use before preparing REKAMBYS\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT\nOF THE SIGHT AND REACH OF CHILDREN\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/20/1482/002\n\n\n\n38\n\n13. BATCH NUMBER\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\n\n\n39\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nVIAL – 900 mg\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nREKAMBYS 900 mg\nrilpivirine\nIM\n\n2. METHOD AND ROUTE OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME, OR UNIT\n\n3 mL\n\n6. OTHER\n\n\n\n40\n\nB. PACKAGE LEAFLET\n\n\n\n41\n\nPackage leaflet: Information for the user\nREKAMBYS 600 mg prolonged-release suspension for injection\n\nrilpivirine\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What is REKAMBYS and what it is used for\n2. What you need to know before you use REKAMBYS\n3. How REKAMBYS is given\n4. Possible side effects\n5. How to store REKAMBYS\n6. Contents of the pack and other information\n\n1. What REKAMBYS is and what it is used for\n\nREKAMBYS contains the active ingredient rilpivirine. It is one of a group of medicines called \nnon-nucleoside reverse transcriptase inhibitors (NNRTIs) that are used for the treatment of human \nimmunodeficiency virus type 1 (HIV-1) infection.\n\nREKAMBYS works together with other HIV medicines to block the ability of the virus to make more \ncopies of itself. REKAMBYS injections do not cure HIV infection but help reduce the amount of HIV\nin your body and keeps it at a low level. This holds off damage to the immune system and the\ndevelopment of infections and diseases associated with AIDS.\n\nREKAMBYS is always given with another HIV medicine called cabotegravir injection. They are used\ntogether in adults aged 18 years and older whose HIV-1 infection is already under control.\n\n2. What you need to know before you use REKAMBYS\n\nDo not use REKAMBYS if you are allergic to rilpivirine or any of the other ingredients of this \nmedicine (listed in section 6).\n\nDo not use REKAMBYS if you are taking any of the following medicines as they may affect the\nway REKAMBYS or the other medicine works:\n- carbamazepine, oxcarbazepine, phenobarbital, phenytoin (medicines to treat epilepsy and\n\nprevent seizures)\n- rifabutin, rifampicin, rifapentine (medicines to treat some bacterial infections such as \n\ntuberculosis)\n- dexamethasone (a corticosteroid used in a variety of conditions such as inflammation and\n\nallergic reactions) as a course of treatment by mouth or injection\n- products that contain St John’s wort (Hypericum perforatum, a herbal remedy used for \n\ndepression).\n\nIf you are taking any of the above, ask your doctor about alternatives.\n\nWarnings and precautions\nTalk to your doctor or pharmacist before using REKAMBYS.\n\n\n\n42\n\nREKAMBYS is not a cure for HIV infection. It is part of a treatment to reduce the amount of virus in \nthe blood. You can still pass on HIV when using this medicine, although the risk is lowered by \neffective antiretroviral therapy. Discuss with your doctor the precautions you need to take to avoid \ninfecting other people.\n\nTell your doctor about your situation\nCheck the following points and tell your doctor if any of them apply to you.\n- You must attend all the planned visits for injections, do not miss any visits, it is very important \n\nfor the success of your treatment. If you cannot attend a planned visit, inform your doctor as \nsoon as possible.\n\n- Tell your doctor if you have ever had problems with your liver, including hepatitis B or\nhepatitis C, or problems with your kidneys. Your doctor may check how well your liver or\nkidneys work to decide if you can use REKAMBYS. See ‘Uncommon side effects’ in section 4 \nof this leaflet for signs of liver damage.\n\n- Tell your doctor immediately if you notice any symptoms of infections (for example, fever, \nchills, sweats). In some patients with HIV, inflammation from previous infections may occur\nsoon after starting HIV treatment. It is believed that these symptoms are due to an improvement \nin the body’s immune response, enabling the body to fight infections that were present \npreviously but caused no obvious symptoms.\n\n- Also tell your doctor straight away if you notice any symptoms such as muscle weakness, \nweakness beginning in the hands and feet and moving up towards the trunk of the body, \npalpitations, tremor or hyperactivity. This is because autoimmune disorders (conditions in \nwhich the immune system mistakenly attacks healthy body tissue) may also occur after you start \ntaking medicines for the treatment of your HIV infection. Autoimmune disorders may occur \nmany months after the start of treatment.\n\n- Tell your doctor if you are taking any medicines that you have been told may cause a life-\nthreatening irregular heartbeat (torsade de pointes).\n\nReactions to Injections\nPost-injection reaction symptoms have happened within minutes in some people after receiving their \nrilpivirine injection. Most symptoms resolved within a few minutes after the injection. Symptoms of \npost-injection reactions may include: difficulty breathing, stomach cramps, sweating, numbness of \nyour mouth, feeling anxious, feeling warm, feeling lightheaded or feeling like you are going to pass \nout (faint), and blood pressure changes. Tell your healthcare professional if you experience these \nsymptoms after you receive your injections.\n\nRegular appointments are important\nIt is important that you attend your planned appointments to receive REKAMBYS, to control your\nHIV infection and to stop your illness from getting worse. Do not miss any visits, it is very important \nfor the success of your treatment. If you cannot attend a planned visit, inform your doctor as soon as \npossible. Talk to your doctor if you are thinking about stopping treatment. If you are late receiving \nyour REKAMBYS injection, or if you stop receiving REKAMBYS, you will need to take other \nmedicines to treat HIV infection and to reduce the risk of the virus becoming resistant as the drug\nlevels in your body will be too low to treat the HIV infection.\n\nChildren\nREKAMBYS is not for use in children and adolescents less than 18 years of age, because it has not\nbeen studied in these patients.\n\nOther medicines and REKAMBYS\nTell your healthcare provider if you are taking, have recently taken or might take any other medicines.\nSome medicines may affect the levels of REKAMBYS in the blood if you are taking them while being \ntreated with REKAMBYS, or REKAMBYS may affect how well the other medicine works.\n\n\n\n43\n\nDo not use REKAMBYS if you are taking any of the following medicines as they may affect the\nway REKAMBYS or the other medicine works:\n- carbamazepine, oxcarbazepine, phenobarbital, phenytoin (medicines to treat epilepsy and\n\nprevent seizures)\n- rifabutin, rifampicin, rifapentine (medicines to treat some bacterial infections such as \n\ntuberculosis)\n- dexamethasone (a corticosteroid used in a variety of conditions such as inflammation and \n\nallergic reactions) as a course of treatment by mouth or injection\n- products that contain St John’s wort (Hypericum perforatum, a herbal remedy used for \n\ndepression).\n\nIf you are taking any of the above, ask your doctor about alternatives.\n\nThe effects of REKAMBYS or other medicines might change if you use REKAMBYS together \nwith any of the following medicines:\n- clarithromycin, erythromycin (antibiotics)\n- methadone (used to treat narcotic withdrawal and dependence)\n\nPregnancy and breast-feeding\nTell your doctor immediately if you are pregnant or if you plan to become pregnant. Your doctor will \nconsider the benefit and the risk to you and your baby of using REKAMBYS while you are pregnant.\nIf you are planning to have a baby, talk to your doctor in advance, as rilpivirine can remain in your \nbody for up to 4 years after the last injection of REKAMBYS.\n\nWomen who have HIV must not breast-feed because HIV may pass into breast milk and infect the \nbaby.\n\nAsk your doctor or pharmacist for advice before taking any medicine.\n\nDriving and using machines\nSome patients may feel tired, dizzy or drowsy during treatment with REKAMBYS. Do not drive or \noperate machinery if you have any of these side effects.\n\nImportant information about some of the ingredients of REKAMBYS\nThis medicine contains less than 1 mmol sodium (23 mg) per 2 mL injection, that is to say essentially \n‘sodium-free’.\n\n3. How REKAMBYS is given\n\nA nurse or doctor will give you REKAMBYS as an injection in the muscle of your buttock\n(intramuscular, or IM injection).\n\nYou will be given your injection either once every month or once every 2 months, together with\nanother injectable medicine called cabotegravir. Your doctor will explain how often the medicine will \nbe given.\n\nBefore you start treatment with REKAMBYS, your doctor will prescribe you daily treatment with \nrilpivirine and cabotegravir tablets for one month. This is called the lead-in period - taking the tablets \nbefore you receive REKAMBYS and cabotegravir injections will allow your doctor to test how well \nthese medicines suit you.\n\n\n\n44\n\nIf you are going to be given REKAMBYS every month, your treatment will be as follows:\n\nWhen\n\nMedicine month 1 (at least 28 days) month 2 (after one \nmonth of tablets)\n\nmonth 3 onwards\n\nRilpivirine 25-mg tablet once daily single injection of \n900 mg\n\n600 mg by injection every\nmonth \n\nCabotegravir 30-mg tablet once daily single injection of \n600 mg\n\n400 mg by injection every\nmonth\n\nIf you are going to be given REKAMBYS every 2 months, your treatment will be as follows:\n\nWhen\n\nMedicine month 1 (at least 28 days) month 2 (after one \nmonth of tablets)\nand month 3\n\nmonth 5 onwards\n\nRilpivirine 25-mg tablet, once daily single injection of\n900 mg\n\n900 mg by injection, every \n2 months\n\nCabotegravir 30-mg tablet, once daily single injection of \n600 mg\n\n600 mg by injection, every \n2 months\n\nIf you miss a REKAMBYS injection\nIt is important that you keep your regular planned appointments to receive your injection. If you miss \nan appointment, contact your doctor immediately to make a new appointment.\n\nTalk to your doctor if you think you will not be able to receive your REKAMBYS injection at the \nusual time. Your doctor may recommend you take tablets instead, until you are able to have a \nREKAMBYS injection again.\n\nIf you are given too much REKAMBYS\nA doctor or nurse will give this medicine to you, so it is unlikely that you will be given too much. If\nyou are worried, tell the doctor or nurse.\n\nDon’t stop using REKAMBYS without advice from your doctor.\nUse REKAMBYS for as long as your doctor recommends. Don’t stop unless your doctor advises you\nto.\n\nLow levels of rilpivirine (the active ingredient of REKAMBYS) can remain in your body for up to \n4 years after stopping treatment. However, once you received your last REKAMBYS injection, the \nlow levels of rilpivirine that remain will not work well enough against the virus which then can \nbecome resistant. To keep your HIV-1 infection under control and to stop the virus becoming resistant, \nyou must start a different HIV treatment by the time your next REKAMBYS injection was planned.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nThe following is a list of side effects that have been reported when REKAMBYS is used with\ncabotegravir injection.\n\nVery common side effects (affects at least 1 in 10 people)\n headache\n injection site reactions - these are generally mild to moderate and became less frequent over\n\ntime. Symptoms may include:\no very common: pain and discomfort, a hardened mass or lump\n\n\n\n45\n\no common: redness, itching, swelling, bruising, warmth or discoloration.\no uncommon: numbness, minor bleeding, an abscess (collection of pus) or cellulitis (heat,\n\nswelling or redness).\n feeling hot/feverish (pyrexia)\n\nCommon side effects (affects less than 1 in 10 people)\n depression\n anxiety\n abnormal dreams\n sleeping difficulty (insomnia)\n dizziness\n feeling sick (nausea)\n vomiting\n belly pain (abdominal pain)\n wind (flatulence)\n diarrhoea\n rash\n muscle pain (myalgia)\n tiredness (fatigue)\n feeling weak (asthenia)\n generally feeling unwell (malaise)\n weight gain\n\nUncommon side effects (affects less than 1 in 100 people)\n feeling drowsy (somnolence)\n feeling lightheaded, during or after an injection. This may lead to fainting.\n liver damage (signs may include yellowing of the skin and the whites of the eyes loss of\n\nappetite, itching, tenderness in the belly, light-coloured stools or unusually dark urine).\n changes in liver blood tests (increase in transaminases)\n an increase in bilirubin (a substance produced by the liver) in the blood.\n\nOther side effects\n Severe abdominal pain caused by inflammation of the pancreas (pancreatitis).\n\nThe following side effects that can occur with rilpivirine tablets may also occur with REKAMBYS \ninjection:\n\nVery Common side effects\n increase in cholesterol and/or pancreatic amylase in your blood\n\nCommon side effects (affects less than 1 in 10 people)\n decreased appetite\n sleep disorders\n depressed mood\n stomach discomfort\n dry mouth\n low white blood cell and/or platelet count, decrease in haemoglobin in your blood, increase in\n\ntriglycerides and/or lipase in your blood\n\nUncommon side effects (affects less than 1 in 100 people)\n signs or symptoms of inflammation or infection, for example fever, chills, sweats (immune\n\nreactivation syndrome, see section 2 for more details)\n\n\n\n46\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects\nnot listed in this leaflet. You can also report side effects directly via the national reporting system\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store REKAMBYS\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the carton after EXP. The expiry date \nrefers to the last day of that month.\n\nStore in a refrigerator (2°C - 8°C). Do not freeze.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to\nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat REKAMBYS contains\n The active substance is rilpivirine. Each 2 mL vial contains 600 mg rilpivirine. \n\n The excipients are poloxamer 338, citric acid monohydrate, glucose monohydrate, sodium\ndihydrogen phosphate monohydrate, sodium hydroxide to adjust pH and ensure isotonicity, and \nwater for injections.\n\nWhat REKAMBYS looks like and contents of the pack\nProlonged-release suspension for injection. REKAMBYS is presented in a glass vial. The pack also \ncontains 1 syringe, 1 vial adaptor, and 1 injection needle.\n\nMarketing Authorisation Holder\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\nManufacturer\nJanssen Pharmaceutica NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nViiV Healthcare srl/bv\nTél/Tel: + 32 (0) 10 85 65 00\n\nLietuva\nUAB \"JOHNSON & JOHNSON\"\nTel: +370 5 278 68 88\nlt@its.jnj.com\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n47\n\nБългария\n„Джонсън & Джонсън България” ЕООД\nТел.: +359 2 489 94 00\njjsafety@its.jnj.com\n\nLuxembourg/Luxemburg\nViiV Healthcare srl/bv\nBelgique/Belgien\nTél/Tel: + 32 (0) 10 85 65 00\n\nČeská republika\nJanssen-Cilag s.r.o.\nTel: +420 227 012 227\n\nMagyarország\nJanssen-Cilag Kft.\nTel.: +36 1 884 2858\njanssenhu@its.jnj.com\n\nDanmark\nJanssen-Cilag A/S\nTlf: +45 4594 8282\njacdk@its.jnj.com\n\nMalta\nAM MANGION LTD.\nTel: +356 2397 6000\n\nDeutschland\nViiV Healthcare GmbH \nTel.: + 49 (0)89 203 0038-10 \nviiv.med.info@viivhealthcare.com\n\nNederland\nViiV Healthcare BV \nTel: + 31 (0) 33 2081199\n\nEesti\nUAB \"JOHNSON & JOHNSON\" Eesti filiaal\nTel: +372 617 7410\nee@its.jnj.com\n\nNorge\nJanssen-Cilag AS\nTlf: +47 24 12 65 00\njacno@its.jnj.com\n\nΕλλάδα\nJanssen-Cilag Φαρμακευτική Α.Ε.Β.Ε.\nTηλ: +30 210 80 90 000\n\nÖsterreich\nJanssen-Cilag Pharma GmbH\nTel: +43 1 610 300\n\nEspaña\nLaboratorios ViiV Healthcare, S.L.\nTel: + 34 900 923 501\nes-ci@viivhealthcare.com\n\nPolska\nJanssen-Cilag Polska Sp. z o.o.\nTel.: +48 22 237 60 00\n\nFrance\nViiV Healthcare SAS\nTél.: + 33 (0)1 39 17 69 69\nInfomed@viivhealthcare.com\n\nPortugal\nVIIVHIV HEALTHCARE, UNIPESSOAL, \nLDA\nTel: + 351 21 094 08 01\nviiv.fi.pt@viivhealthcare.com\n\nHrvatska\nJohnson & Johnson S.E. d.o.o.\nTel: +385 1 6610 700\njjsafety@JNJCR.JNJ.com\n\nRomânia\nJohnson & Johnson România SRL\nTel: +40 21 207 1800\n\nIreland\nJanssen Sciences Ireland UC\nTel: +353 1 800 709 122\n\nSlovenija\nJohnson & Johnson d.o.o.\nTel: +386 1 401 18 00\nJanssen_safety_slo@its.jnj.com\n\nÍsland\nJanssen-Cilag AB\nc/o Vistor hf.\nSími: +354 535 7000\njanssen@vistor.is\n\nSlovenská republika\nJohnson & Johnson s.r.o.\nTel: +421 232 408 400\n\n\n\n48\n\nItalia\nViiV Healthcare S.r.l\nTel: +39 045 7741600\n\nSuomi/Finland\nJanssen-Cilag Oy\nPuh/Tel: +358 207 531 300\njacfi@its.jnj.com\n\nΚύπρος\nΒαρνάβας Χατζηπαναγής Λτδ\nΤηλ: +357 22 207 700\n\nSverige\nJanssen-Cilag AB\nTfn: +46 8 626 50 00\njacse@its.jnj.com\n\nLatvija\nUAB \"JOHNSON & JOHNSON\" filiāle Latvijā\nTel: +371 678 93561\nlv@its.jnj.com\n\nUnited Kingdom\nViiV Healthcare UK Limited\nTel: + 44 (0)800 221441\ncustomercontactuk@gsk.com \n\nThis leaflet was last revised in {MM/YYYY}.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/.\n\nhttp://www.ema.europa.eu/\n\n\n49\n\nThe following information is intended for medical or healthcare professionals only and should \nbe read by the medical or healthcare professional in conjunction with the full prescribing \ninformation (Summary of Product Characteristics).\n\nREKAMBYS 2 mL injection Instructions for use:\n\nOverview\nA complete dose requires two injections:\n2 mL of cabotegravir and 2 mL of rilpivirine.\nCabotegravir and rilpivirine are suspensions that do not need further dilution or reconstitution. The\npreparation steps for both medicines are the same.\nCabotegravir and rilpivirine are for intramuscular use only. Both injections must be administered to the \ngluteal sites. The administration order is not important.\n\nNote: The ventrogluteal site is recommended.\n\nStorage information\n Store in refrigerator at 2°C to 8°C.\n\nDo not freeze. \n\nYour pack contains\n\n 1 vial of rilpivirine\n 1 vial adaptor\n 1 syringe\n 1 injection needle (23 gauge, 1½ inch)\n\nConsider the patient’s build and use medical judgment to select an appropriate injection needle \nlength.\n\n2 mL\n\n2 mL\n\nRilpivirine vial Vial adaptor\n\nVial cap\n(Rubber \nstopper under \ncap)\n\nSyringe\n\nPlunger\n\nInjection needle\n\nNeedle guard\n\nNeedle cap\n\n\n\n50\n\nYou will also need\n\n Non-sterile gloves\n 2 alcohol swabs\n 2 gauze pads\n A suitable sharps container\n 1 cabotegravir 2 mL pack\n\nMake sure to have the cabotegravir pack close by before starting.\n\nPreparation\n1. Inspect vial\n\n Check that the expiry date has not passed.\n Inspect the vials immediately. If you can see\n\nforeign matter, do not use the product.\n\nDo not use if the expiry date has passed.\n\n2. Wait 15 minutes\n Wait at least 15 minutes before you are ready\n\nto give the injection to allow the medicine to \ncome to room temperature.\n\n3. Shake vigorously\n Hold the vial firmly and vigorously shake for \n\na full 10 seconds as shown.\n Invert the vial and check the resuspension. It \n\nshould look uniform. If the suspension is not \nuniform, shake the vial again.\n\n It is also normal to see small air bubbles.\n\nCheck expiry date \nand medicine\n\nEXP\nMONTH/\nYEAR\n\nWait 15 minutes\n\n10\nsecs\n\n\n\n51\n\n4. Remove vial cap\n Remove the cap from the vial.\n Wipe the rubber stopper with an alcohol swab.\n\nDo not allow anything to touch the rubber\nstopper after wiping it.\n\n5. Peel open vial adaptor\n Peel off the paper backing from the vial \n\nadaptor packaging.\n\nNote: Keep the adaptor in place in its \npackaging for the next step.\n\n6. Attach vial adaptor\n Press the vial adaptor straight down onto the \n\nvial using the packaging, as shown.\nThe vial adaptor should snap securely into\nplace.\n\n When you are ready, lift off the vial adaptor \npackaging as shown.\n\n\n\n52\n\n7. Prepare syringe\n Remove the syringe from its packaging.\n Draw 1 mL of air into the syringe. This will\n\nmake it easier to draw up the liquid later.\n\n8. Attach syringe\n Hold the vial adaptor and vial firmly, as\n\nshown.\n Screw the syringe firmly onto the vial adaptor.\n Press the plunger all the way down to push the \n\nair into the vial.\n\n9. Slowly draw up dose\n Invert the syringe and vial, and slowly \n\nwithdraw as much of the liquid as possible\ninto the syringe. There might be more liquid \nthan dose amount. \n\n\n\n53\n\n10. Unscrew syringe\n Screw the syringe off the vial adaptor, holding \n\nthe vial adaptor as shown.\n\nNote: Keep the syringe upright to avoid\nleakage. Check that the suspension looks\nuniform and milky white.\n\n11. Attach needle\n Peel open the needle packaging part way to \n\nexpose the needle base.\n Keeping the syringe upright, firmly twist the \n\nsyringe onto the needle.\n Remove the needle packaging from the \n\nneedle.\n\nInjection\n12. Prepare injection site\n\nInjections must be administered to the gluteal \nsites. Select from the following areas for the \ninjection:\n Ventrogluteal (recommended)\n Dorsogluteal (upper outer quadrant)\n\nNote: For gluteal intramuscular use only.\nDo not inject intravenously.\n\n13. Remove cap\n Fold the needle guard away from the needle.\n Pull off the injection needle cap.\n\nVentrogluteal Dorsogluteal\n\n\n\n54\n\n14. Remove extra liquid\n Hold the syringe with the needle pointing up. \n\nPress the plunger to the 2 mL dose to remove \nextra liquid and any air bubbles.\n\nNote: Clean the injection site with an alcohol\nswab. Allow the skin to air dry before \ncontinuing.\n\n15. Stretch skin\nUse the z-track injection technique to minimise \nmedicine leakage from the injection site.\n\n Firmly drag the skin covering the injection \nsite, displacing it by about an inch (2.5 cm).\n\n Keep it held in this position for the injection.\n\n16. Insert needle\n Insert the needle to its full depth, or deep\n\nenough to reach the muscle.\n\n2 mL\n\n1 inch\n(2.5 cm)\n\n\n\n55\n\n17. Inject dose\n Still holding the skin stretched – slowly press \n\nthe plunger all the way down.\n Ensure the syringe is empty.\n Withdraw the needle and release the stretched \n\nskin immediately.\n\n18. Assess the injection site\n Apply pressure to the injection site using a \n\ngauze.\n A small bandage may be used if a bleed \n\noccurs.\n\nDo not massage the area.\n\n19. Make needle safe\n Fold the needle guard over the needle.\n Gently apply pressure using a hard surface to \n\nlock the needle guard in place.\n The needle guard will make a click when it \n\nlocks.\n\nclick\n\n\n\n56\n\nAfter injection\n20. Dispose safely\n\n Dispose of used needles, syringes, vials and \nvial adaptors according to local health and \nsafety laws.\n\nRepeat for 2nd medicine\nIf you have not yet injected both medicines, use \nthe steps for preparation and injection for \nCabotegravir which has its own specific\nInstructions for Use.\n\nRepeat all steps \nfor 2nd medicine\n\n\n\n57\n\nQuestions and Answers\n1. How long can the medicine be left out of the refrigerator?\nIt is best to inject the medicine as soon as it reaches room temperature. However, the vial may sit in the \ncarton at room temperature (maximum temperature of 25°C) for up to 6 hours.\n\n2. How long can the medicine be left in the syringe?\nIt is best to inject the (room temperature) medicine as soon as possible after drawing it up. However, the \nmedicine can remain in the syringe for up to 2 hours before injecting.\nIf 2 hours are exceeded, the medicine, syringe and needle must be discarded.\n\n3. Why do I need to inject air into the vial?\nInjecting 1 mL of air into the vial makes it easier to draw up the dose into the syringe. Without the air, \nsome liquid may flow back into the vial unintentionally, leaving less than intended in the syringe.\n\n4. Does the order in which I give the medicines matter?\nNo, the order is unimportant.\n\n5. Is it safe to warm the vial up to room temperature more quickly?\nIt is best to let the vial come to room temperature naturally. However, you can use the warmth of your \nhands to speed up the warm up time, but make sure the vial does not get above 25°C.\nDo not use any other heating methods.\n\n6. Why is the ventrogluteal administration approach recommended?\nThe ventrogluteal approach, into the gluteus medius muscle, is recommended because it is located away \nfrom major nerves and blood vessels. A dorso-gluteal approach, into the gluteus maximus muscle, is\nacceptable, if preferred by the healthcare professional. The injection should not be administered in any \nother site.\n\n\n\n58\n\nPackage leaflet: Information for the user\nREKAMBYS 900 mg prolonged-release suspension for injection\n\nrilpivirine\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What is REKAMBYS and what it is used for\n2. What you need to know before you use REKAMBYS\n3. How REKAMBYS is given\n4. Possible side effects\n5. How to store REKAMBYS\n6. Contents of the pack and other information\n\n1. What REKAMBYS is and what it is used for\n\nREKAMBYS contains the active ingredient rilpivirine. It is one of a group of medicines called \nnon-nucleoside reverse transcriptase inhibitors (NNRTIs) that are used for the treatment of human \nimmunodeficiency virus type 1 (HIV-1) infection.\n\nREKAMBYS works together with other HIV medicines to block the ability of the virus to make more \ncopies of itself. REKAMBYS injections do not cure HIV infection but help reduce the amount of HIV\nin your body and keeps it at a low level. This holds off damage to the immune system and the \ndevelopment of infections and diseases associated with AIDS.\n\nREKAMBYS is always given with another HIV medicine called cabotegravir injection. They are used\ntogether in adults aged 18 years and older whose HIV-1 infection is already under control.\n\n2. What you need to know before you use REKAMBYS\n\nDo not use REKAMBYS if you are allergic to rilpivirine or any of the other ingredients of this \nmedicine (listed in section 6).\n\nDo not use REKAMBYS if you are taking any of the following medicines as they may affect the \nway REKAMBYS or the other medicine works:\n- carbamazepine, oxcarbazepine, phenobarbital, phenytoin (medicines to treat epilepsy and\n\nprevent seizures)\n- rifabutin, rifampicin, rifapentine (medicines to treat some bacterial infections such as \n\ntuberculosis)\n- dexamethasone (a corticosteroid used in a variety of conditions such as inflammation and \n\nallergic reactions) as a course of treatment by mouth or injection\n- products that contain St John’s wort (Hypericum perforatum, a herbal remedy used for \n\ndepression).\n\nIf you are taking any of the above, ask your doctor about alternatives.\n\nWarnings and precautions\nTalk to your doctor or pharmacist before using REKAMBYS.\n\n\n\n59\n\nREKAMBYS is not a cure for HIV infection. It is part of a treatment to reduce the amount of virus in \nthe blood. You can still pass on HIV when using this medicine, although the risk is lowered by \neffective antiretroviral therapy. Discuss with your doctor the precautions you need to take to avoid \ninfecting other people.\n\nTell your doctor about your situation\nCheck the following points and tell your doctor if any of them apply to you.\n- You must attend all the planned visits for injections, do not miss any visits, it is very important \n\nfor the success of your treatment. If you cannot attend a planned visit, inform your doctor as\nsoon as possible.\n\n- Tell your doctor if you have ever had problems with your liver, including hepatitis B or\nhepatitis C, or problems with your kidneys. Your doctor may check how well your liver or\nkidneys work to decide if you can use REKAMBYS. See ‘Uncommon side effects’ in section 4 \nof this leaflet for signs of liver damage.\n\n- Tell your doctor immediately if you notice any symptoms of infections (for example, fever,\nchills, sweats). In some patients with HIV, inflammation from previous infections may occur\nsoon after starting HIV treatment. It is believed that these symptoms are due to an improvement \nin the body’s immune response, enabling the body to fight infections that were present \npreviously but caused no obvious symptoms.\n\n- Also tell your doctor straight away if you notice any symptoms such as muscle weakness, \nweakness beginning in the hands and feet and moving up towards the trunk of the body, \npalpitations, tremor or hyperactivity. This is because autoimmune disorders (conditions in \nwhich the immune system mistakenly attacks healthy body tissue) may also occur after you start \ntaking medicines for the treatment of your HIV infection. Autoimmune disorders may occur\nmany months after the start of treatment.\n\n- Tell your doctor if you are taking any medicines that you have been told may cause a life-\nthreatening irregular heartbeat (torsade de pointes).\n\nReactions to Injections\nPost-injection reaction symptoms have happened within minutes in some people after receiving their \nrilpivirine injection. Most symptoms resolved within a few minutes after the injection. Symptoms of \npost-injection reactions may include: difficulty breathing, stomach cramps, sweating, numbness of \nyour mouth, feeling anxious, feeling warm, feeling lightheaded or feeling like you are going to pass \nout (faint), and blood pressure changes. Tell your healthcare professional if you experience these \nsymptoms after you receive your injections.\n\nRegular appointments are important\nIt is important that you attend your planned appointments to receive REKAMBYS, to control your \nHIV infection and to stop your illness from getting worse. Do not miss any visits, it is very important \nfor the success of your treatment. If you cannot attend a planned visit, inform your doctor as soon as \npossible. Talk to your doctor if you are thinking about stopping treatment. If you are late receiving \nyour REKAMBYS injection, or if you stop receiving REKAMBYS, you will need to take other \nmedicines to treat HIV infection and to reduce the risk of the virus becoming resistant as the drug\nlevels in your body will be too low to treat the HIV infection.\n\nChildren\nREKAMBYS is not for use in children and adolescents less than 18 years of age, because it has not\nbeen studied in these patients.\n\nOther medicines and REKAMBYS\nTell your healthcare provider if you are taking, have recently taken or might take any other medicines.\nSome medicines may affect the levels of REKAMBYS in the blood if you are taking them while being \ntreated with REKAMBYS, or REKAMBYS may affect how well the other medicine works.\n\n\n\n60\n\nDo not use REKAMBYS if you are taking any of the following medicines as they may affect the\nway REKAMBYS or the other medicine works:\n- carbamazepine, oxcarbazepine, phenobarbital, phenytoin (medicines to treat epilepsy and\n\nprevent seizures)\n- rifabutin, rifampicin, rifapentine (medicines to treat some bacterial infections such as \n\ntuberculosis)\n- dexamethasone (a corticosteroid used in a variety of conditions such as inflammation and \n\nallergic reactions) as a course of treatment by mouth or injection\n- products that contain St John’s wort (Hypericum perforatum, a herbal remedy used for \n\ndepression).\n\nIf you are taking any of the above, ask your doctor about alternatives.\n\nThe effects of REKAMBYS or other medicines might change if you use REKAMBYS together \nwith any of the following medicines:\n- clarithromycin, erythromycin (antibiotics)\n- methadone (used to treat narcotic withdrawal and dependence)\n\nPregnancy and breast-feeding\nTell your doctor immediately if you are pregnant or if you plan to become pregnant. Your doctor will\nconsider the benefit and the risk to you and your baby of using REKAMBYS while you are pregnant.\nIf you are planning to have a baby, talk to your doctor in advance, as rilpivirine can remain in your \nbody for up to 4 years after the last injection of REKAMBYS.\n\nWomen who have HIV must not breast-feed because HIV may pass into breast milk and infect the \nbaby.\n\nAsk your doctor or pharmacist for advice before taking any medicine.\n\nDriving and using machines\nSome patients may feel tired, dizzy or drowsy during treatment with REKAMBYS. Do not drive or \noperate machinery if you have any of these side effects.\n\nImportant information about some of the ingredients of REKAMBYS\nThis medicine contains less than 1 mmol sodium (23 mg) per 3 mL injection, that is to say essentially \n‘sodium-free’.\n\n3. How REKAMBYS is given\n\nA nurse or doctor will give you REKAMBYS as an injection in the muscle of your buttock\n(intramuscular, or IM injection).\n\nYou will be given your injection either once every month or once every 2 months, together with\nanother injectable medicine called cabotegravir. Your doctor will explain how often the medicine will \nbe given.\n\nBefore you start treatment with REKAMBYS, your doctor will prescribe you daily treatment with \nrilpivirine and cabotegravir tablets for one month. This is called the lead-in period - taking the tablets \nbefore you receive REKAMBYS and cabotegravir injections will allow your doctor to test how well \nthese medicines suit you.\n\n\n\n61\n\nIf you are going to be given REKAMBYS every month, your treatment will be as follows:\n\nWhen\n\nMedicine month 1 (at least 28 days) month 2 (after one \nmonth of tablets)\n\nmonth 3 onwards\n\nRilpivirine 25-mg tablet once daily single injection of \n900 mg\n\n600 mg by injection every\nmonth \n\nCabotegravir 30-mg tablet once daily single injection of \n600 mg\n\n400 mg by injection every\nmonth\n\nIf you are going to be given REKAMBYS every 2 months, your treatment will be as follows:\n\nWhen\n\nMedicine month 1 (at least 28 days) month 2 (after one \nmonth of tablets)\nand month 3\n\nmonth 5 onwards\n\nRilpivirine 25-mg tablet, once daily single injection of\n900 mg\n\n900 mg by injection, every \n2 months\n\nCabotegravir 30-mg tablet, once daily single injection of \n600 mg\n\n600 mg by injection, every \n2 months\n\nIf you miss a REKAMBYS injection\nIt is important that you keep your regular planned appointments to receive your injection. If you miss \nan appointment, contact your doctor immediately to make a new appointment.\n\nTalk to your doctor if you think you will not be able to receive your REKAMBYS injection at the \nusual time. Your doctor may recommend you take tablets instead, until you are able to have a \nREKAMBYS injection again.\n\nIf you are given too much REKAMBYS\nA doctor or nurse will give this medicine to you, so it is unlikely that you will be given too much. If\nyou are worried, tell the doctor or nurse.\n\nDon’t stop using REKAMBYS without advice from your doctor.\nUse REKAMBYS for as long as your doctor recommends. Don’t stop unless your doctor advises you\nto.\n\nLow levels of rilpivirine (the active ingredient of REKAMBYS) can remain in your body for up to \n4 years after stopping treatment. However, once you received your last REKAMBYS injection, the \nlow levels of rilpivirine that remain will not work well enough against the virus which then can\nbecome resistant. To keep your HIV-1 infection under control and to stop the virus becoming resistant, \nyou must start a different HIV treatment by the time your next REKAMBYS injection was planned.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nThe following is a list of side effects that have been reported when REKAMBYS is used with\ncabotegravir injection.\n\nVery common side effects (affects at least 1 in 10 people)\n headache\n injection site reactions - these are generally mild to moderate and became less frequent over\n\ntime. Symptoms may include:\no very common: pain and discomfort, a hardened mass or lump\n\n\n\n62\n\no common: redness, itching, swelling, bruising, warmth or discoloration.\no uncommon: numbness, minor bleeding, an abscess (collection of pus) or cellulitis (heat,\n\nswelling or redness).\n feeling hot/feverish (pyrexia)\n\nCommon side effects (affects less than 1 in 10 people)\n depression\n anxiety\n abnormal dreams\n sleeping difficulty (insomnia)\n dizziness\n feeling sick (nausea)\n vomiting\n belly pain (abdominal pain)\n wind (flatulence)\n diarrhoea\n rash\n muscle pain (myalgia)\n tiredness (fatigue)\n feeling weak (asthenia)\n generally feeling unwell (malaise)\n weight gain\n\nUncommon side effects (affects less than 1 in 100 people)\n feeling drowsy (somnolence)\n feeling lightheaded, during or after an injection. This may lead to fainting.\n liver damage (signs may include yellowing of the skin and the whites of the eyes loss of\n\nappetite, itching, tenderness in the belly, light-coloured stools or unusually dark urine).\n changes in liver blood tests (increase in transaminases)\n an increase in bilirubin (a substance produced by the liver) in the blood.\n\nOther side effects\n Severe abdominal pain caused by inflammation of the pancreas (pancreatitis).\n\nThe following side effects that can occur with rilpivirine tablets may also occur with REKAMBYS \ninjection:\n\nVery Common side effects\n increase in cholesterol and/or pancreatic amylase in your blood\n\nCommon side effects (affects less than 1 in 10 people)\n decreased appetite\n sleep disorders\n depressed mood\n stomach discomfort\n dry mouth\n low white blood cell and/or platelet count, decrease in haemoglobin in your blood, increase in\n\ntriglycerides and/or lipase in your blood\n\nUncommon side effects (affects less than 1 in 100 people)\n signs or symptoms of inflammation or infection, for example fever, chills, sweats (immune\n\nreactivation syndrome, see section 2 for more details)\n\n\n\n63\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects\nnot listed in this leaflet. You can also report side effects directly via the national reporting system\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store REKAMBYS\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the carton after EXP. The expiry date \nrefers to the last day of that month.\n\nStore in a refrigerator (2°C - 8°C). Do not freeze.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to\nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat REKAMBYS contains\n The active substance is rilpivirine. Each 3 mL vial contains 900 mg rilpivirine\n\n The excipients are poloxamer 338, citric acid monohydrate, glucose monohydrate, sodium\ndihydrogen phosphate monohydrate, sodium hydroxide to adjust pH and ensure isotonicity, and \nwater for injections.\n\nWhat REKAMBYS looks like and contents of the pack\nProlonged-release suspension for injection. REKAMBYS is presented in a glass vial. The pack also \ncontains 1 syringe, 1 vial adaptor, and 1 injection needle.\n\nMarketing Authorisation Holder\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\nManufacturer\nJanssen Pharmaceutica NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nViiV Healthcare srl/bv\nTél/Tel: + 32 (0) 10 85 65 00\n\nLietuva\nUAB \"JOHNSON & JOHNSON\"\nTel: +370 5 278 68 88\nlt@its.jnj.com\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n64\n\nБългария\n„Джонсън & Джонсън България” ЕООД\nТел.: +359 2 489 94 00\njjsafety@its.jnj.com\n\nLuxembourg/Luxemburg\nViiV Healthcare srl/bv\nBelgique/Belgien\nTél/Tel: + 32 (0) 10 85 65 00\n\nČeská republika\nJanssen-Cilag s.r.o.\nTel: +420 227 012 227\n\nMagyarország\nJanssen-Cilag Kft.\nTel.: +36 1 884 2858\njanssenhu@its.jnj.com\n\nDanmark\nJanssen-Cilag A/S\nTlf: +45 4594 8282\njacdk@its.jnj.com\n\nMalta\nAM MANGION LTD.\nTel: +356 2397 6000\n\nDeutschland\nViiV Healthcare GmbH \nTel.: + 49 (0)89 203 0038-10 \nviiv.med.info@viivhealthcare.com\n\nNederland\nViiV Healthcare BV \nTel: + 31 (0) 33 2081199\n\nEesti\nUAB \"JOHNSON & JOHNSON\" Eesti filiaal\nTel: +372 617 7410\nee@its.jnj.com\n\nNorge\nJanssen-Cilag AS\nTlf: +47 24 12 65 00\njacno@its.jnj.com\n\nΕλλάδα\nJanssen-Cilag Φαρμακευτική Α.Ε.Β.Ε.\nTηλ: +30 210 80 90 000\n\nÖsterreich\nJanssen-Cilag Pharma GmbH\nTel: +43 1 610 300\n\nEspaña\nLaboratorios ViiV Healthcare, S.L.\nTel: + 34 900 923 501\nes-ci@viivhealthcare.com\n\nPolska\nJanssen-Cilag Polska Sp. z o.o.\nTel.: +48 22 237 60 00\n\nFrance\nViiV Healthcare SAS\nTél.: + 33 (0)1 39 17 69 69\nInfomed@viivhealthcare.com\n\nPortugal\nVIIVHIV HEALTHCARE, UNIPESSOAL, \nLDA\nTel: + 351 21 094 08 01\nviiv.fi.pt@viivhealthcare.com\n\nHrvatska\nJohnson & Johnson S.E. d.o.o.\nTel: +385 1 6610 700\njjsafety@JNJCR.JNJ.com\n\nRomânia\nJohnson & Johnson România SRL\nTel: +40 21 207 1800\n\nIreland\nJanssen Sciences Ireland UC\nTel: +353 1 800 709 122\n\nSlovenija\nJohnson & Johnson d.o.o.\nTel: +386 1 401 18 00\nJanssen_safety_slo@its.jnj.com\n\nÍsland\nJanssen-Cilag AB\nc/o Vistor hf.\nSími: +354 535 7000\njanssen@vistor.is\n\nSlovenská republika\nJohnson & Johnson s.r.o.\nTel: +421 232 408 400\n\n\n\n65\n\nItalia\nViiV Healthcare S.r.l\nTel: +39 045 7741600\n\nSuomi/Finland\nJanssen-Cilag Oy\nPuh/Tel: +358 207 531 300\njacfi@its.jnj.com\n\nΚύπρος\nΒαρνάβας Χατζηπαναγής Λτδ\nΤηλ: +357 22 207 700\n\nSverige\nJanssen-Cilag AB\nTfn: +46 8 626 50 00\njacse@its.jnj.com\n\nLatvija\nUAB \"JOHNSON & JOHNSON\" filiāle Latvijā\nTel: +371 678 93561\nlv@its.jnj.com\n\nUnited Kingdom\nViiV Healthcare UK Limited\nTel: + 44 (0)800 221441\ncustomercontactuk@gsk.com \n\nThis leaflet was last revised in {MM/YYYY}.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/.\n\nhttp://www.ema.europa.eu/\n\n\n66\n\nThe following information is intended for medical or healthcare professionals only and should \nbe read by the medical or healthcare professional in conjunction with the full prescribing \ninformation (Summary of Product Characteristics).\n\nREKAMBYS 3 mL injection Instructions for use:\n\nOverview\nA complete dose requires two injections:\n3 mL of cabotegravir and 3 mL of rilpivirine.\nCabotegravir and rilpivirine are suspensions that do not need further dilution or reconstitution. The\npreparation steps for both medicines are the same.\nCabotegravir and rilpivirine are for intramuscular use only. Both injections must be administered to the \ngluteal sites. The administration order is not important.\n\nNote: The ventrogluteal site is recommended.\n\nStorage information\n• Store in refrigerator at 2°C to 8°C.\n\nDo not freeze. \n\nYour pack contains\n\n 1 vial of rilpivirine\n 1 vial adaptor\n 1 syringe\n 1 injection needle (23 gauge, 1½ inch)\n\nConsider the patient’s build and use medical judgment to select an appropriate injection needle \nlength.\n\n2 mL\n\n2 mL\n\nRilpivirine vial Vial adaptor\n\nVial cap\n(Rubber \nstopper \nunder cap)\n\nSyringe\n\nPlunger\n\nInjection needle\n\nNeedle guard\n\nNeedle cap\n\n\n\n67\n\nYou will also need\n\n Non-sterile gloves\n 2 alcohol swabs\n 2 gauze pads\n A suitable sharps container\n 1 cabotegravir 3 mL pack\n Make sure to have the cabotegravir pack close by before starting.\n\nPreparation\n1. Inspect vial\n\n Check that the expiry date has not passed.\n Inspect the vials immediately. If you can see\n\nforeign matter, do not use the product.\n\nDo not use if the expiry date has passed.\n\n2. Wait 15 minutes\n Wait at least 15 minutes before you are ready \n\nto give the injection to allow the medicine to \ncome to room temperature.\n\n3. Shake vigorously\n Hold the vial firmly and vigorously shake for \n\na full 10 seconds as shown.\n Invert the vial and check the resuspension. It \n\nshould look uniform. If the suspension is not \nuniform, shake the vial again.\n\n It is also normal to see small air bubbles.\n\nCheck expiry date \nand medicine\n\nEXP\nMONTH/\nYEAR\n\nWait 15 minutes\n\n10\nsecs\n\n\n\n68\n\n4. Remove vial cap\n Remove the cap from the vial.\n Wipe the rubber stopper with an alcohol swab.\n\nDo not allow anything to touch the rubber \nstopper after wiping it.\n\n5. Peel open vial adaptor\n Peel off the paper backing from the vial \n\nadaptor packaging.\n\nNote: Keep the adaptor in place in its \npackaging for the next step.\n\n6. Attach vial adaptor\n Press the vial adaptor straight down onto the \n\nvial using the packaging, as shown.\nThe vial adaptor should snap securely into \nplace.\n\n When you are ready, lift off the vial adaptor \npackaging as shown.\n\n\n\n69\n\n7. Prepare syringe\n Remove the syringe from its packaging.\n Draw 1 mL of air into the syringe. This will \n\nmake it easier to draw up the liquid later.\n\n8. Attach syringe\n Hold the vial adaptor and vial firmly, as \n\nshown.\n Screw the syringe firmly onto the vial adaptor.\n Press the plunger all the way down to push the \n\nair into the vial.\n\n9. Slowly draw up dose\n Invert the syringe and vial, and slowly\n\nwithdraw as much of the liquid as possible\ninto the syringe. There might be more liquid \nthan dose amount.\n\n\n\n70\n\n10. Unscrew syringe\n Screw the syringe off the vial adaptor, holding \n\nthe vial adaptor as shown.\n\nNote: Keep the syringe upright to avoid\nleakage. Check that the suspension looks\nuniform and milky white.\n\n11. Attach needle\n Peel open the needle packaging part way to \n\nexpose the needle base.\n Keeping the syringe upright, firmly twist the \n\nsyringe onto the needle.\n Remove the needle packaging from the\n\nneedle.\n\nInjection\n12. Prepare injection site\n\nInjections must be administered to the gluteal \nsites. Select from the following areas for the \ninjection:\n Ventrogluteal (recommended)\n Dorsogluteal (upper outer quadrant)\n\nNote: For gluteal intramuscular use only.\nDo not inject intravenously.\n\nVentrogluteal Dorsogluteal\n\n\n\n71\n\n13. Remove cap\n Fold the needle guard away from the needle.\n Pull off the injection needle cap.\n\n14. Remove extra liquid\n Hold the syringe with the needle pointing up. \n\nPress the plunger to the 3 mL dose to remove \nextra liquid and any air bubbles.\n\nNote: Clean the injection site with an alcohol \nswab. Allow the skin to air dry before \ncontinuing.\n\n15. Stretch skin\nUse the z-track injection technique to minimise \nmedicine leakage from the injection site.\n\n Firmly drag the skin covering the injection \nsite, displacing it by about an inch (2.5 cm).\n\n Keep it held in this position for the injection.\n\n16. Insert needle\n Insert the needle to its full depth, or deep\n\nenough to reach the muscle.\n\n3 mL\n\n1 inch\n(2.5 cm)\n\n\n\n72\n\n17. Inject dose\n Still holding the skin stretched – slowly press \n\nthe plunger all the way down.\n Ensure the syringe is empty.\n Withdraw the needle and release the stretched \n\nskin immediately.\n\n18. Assess the injection site\n Apply pressure to the injection site using a \n\ngauze.\n A small bandage may be used if a bleed \n\noccurs.\n\nDo not massage the area.\n\n19. Make needle safe\n Fold the needle guard over the needle.\n Gently apply pressure using a hard surface to \n\nlock the needle guard in place.\n The needle guard will make a click when it \n\nlocks.\n\nclick\n\n\n\n73\n\nAfter injection\n20. Dispose safely\n\n Dispose of used needles, syringes, vials and \nvial adaptors according to local health and \nsafety laws.\n\nRepeat for 2nd medicine\nIf you have not yet injected both medicines, use \nthe steps for preparation and injection for \nCabotegravir which has its own specific \nInstructions for Use.\n\nQuestions and Answers\n1. How long can the medicine be left out of the refrigerator?\nIt is best to inject the medicine as soon as it reaches room temperature. However, the vial may sit in the \ncarton at room temperature (maximum temperature of 25°C) for up to 6 hours.\n\n2. How long can the medicine be left in the syringe?\nIt is best to inject the (room temperature) medicine as soon as possible after drawing it up. However, the \nmedicine can remain in the syringe for up to 2 hours before injecting.\nIf 2 hours are exceeded, the medicine, syringe and needle must be discarded.\n\n3. Why do I need to inject air into the vial?\nInjecting 1 mL of air into the vial makes it easier to draw up the dose into the syringe. Without the air, \nsome liquid may flow back into the vial unintentionally, leaving less than intended in the syringe.\n\n4. Does the order in which I give the medicines matter?\nNo, the order is unimportant.\n\n5. Is it safe to warm the vial up to room temperature more quickly?\nIt is best to let the vial come to room temperature naturally. However, you can use the warmth of your \nhands to speed up the warm up time, but make sure the vial does not get above 25°C.\n\nDo not use any other heating methods.\n\n6. Why is the ventrogluteal administration approach recommended?\nThe ventrogluteal approach, into the gluteus medius muscle, is recommended because it is located away\n\nRepeat all steps \nfor 2nd medicine\n\n\n\n74\n\nfrom major nerves and blood vessels. A dorso-gluteal approach, into the gluteus maximus muscle, is\nacceptable, if preferred by the healthcare professional. The injection should not be administered in any \nother site.\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET","content_length":125623,"file_size":982913}],"conditional_approval":false,"exceptional_circumstances":false,"indication":"<div> \n <div class=\"ecl-field__body\"> \n  <div class=\"ecl-editor first last\">\n   <p>Rekambys is indicated, in combination with cabotegravir injection, for the treatment of human immunodeficiency virus type 1 (HIV 1) infection in adults who are virologically suppressed (HIV-1 RNA &lt; 50 copies/mL) on a stable antiretroviral regimen without present or past evidence of viral resistance to, and no prior virological failure with, agents of the NNRTI and INI class.</p>\n  </div> \n </div> \n</div>","therapeutic_area":"HIV Infections","contact_address":"Turnhoutseweg 30\nB-2340 Beerse\nBelgium","biosimilar":false}